{"headlines":{"0":"Região prepara unidades hoteleiras para receber médicos infetados"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"425 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Governo Regional procura encontrar alojamentos em unidades hoteleiras para colocar profissionais de saúde que sejam infetados\nAs secretarias regionais da Saúde e Turismo estão a trabalhar para encontrarem locais de alojamento, em unidades hoteleiras, onde possam colocar os médicos, enfermeiros e outros profissionais de saúde que, eventualmente, possam ser infetados pelo surto de coronavírus."},"remaining_content":{"0":"A medida foi revelada por Tiago Lopes, diretor regional de Saúde, durante a conferência de imprensa realizada diariamente, em Angra do Heroísmo.\n\"Queremos providenciar alguns alojamentos para, no caso dos profissionais de saúde, quando forem infetados possam ficar num espaço confortável e cómodo. Longe das suas famílias, mas que possam ter toda assistência necessária durante o período em que estiverem infetados\", revelou Tiago Lopes.\nA medida foi anunciada no dia em que o secretário de Estado da Saúde revelou existir 165 profissionais de saúde infetados com o novo coronavírus, dos quais 82 são médicos e 37 enfermeiros.\nOs restantes profissionais de saúde com Covid-19 estão distribuídos entre outras classes de prestação direta de serviços, como assistentes operacionais e assistentes técnicos.\nMais um caso positivo\nOito dias depois do anúncio do primeiro caso positivo de coronavírus nos Açores existem 12 pessoas com resultados positivos.\nTiago Lopes, diretor regional de Saúde, informou que, até à meia-noite de 22 de março, tinha sido confirmado como positivo o caso de uma jovem de 23 anos, residente na ilha de São Miguel, que tinha efetuado uma viagem na Europa.\nExistem ainda 13 casos suspeitos nos Açores, que aguardam o resultado das análises.\nA Autoridade de Saúde Regional está a promover 1.926 vigilâncias ativas, sendo que já houve 10 pessoas a terminar o seu período de quarentena de 14 dias.\nNa lista de pessoas em vigilância ativa existem três casos da ilha do Corvo, 22 da ilha do Faial, 61 das Flores, 53 da Graciosa, 19 do Pico, 166 da ilha de São Jorge, 717 da ilha de São Miguel, 31 da ilha de Santa Maria e 114 da ilha Terceira.\nRelativamente aos 12 casos positivos, Tiago Lopes, revelou que todos estão numa situação clínica estável.\nTiago Lopes explicou que os critérios para a realização de testes a casos suspeitos é mais apertado na Região, em comparação com o território nacional e com a Madeira.\nO diretor regional da Saúde também recusou apontar uma data estimada para o pico do número de casos positivos.\n\"Todos os cenários são construídos através de informações muito recentes. Não existe qualquer evidência científica sobre a evolução da doença\", frisou. ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ACORES0020200324eg3o0000u"}}