{"headlines":{"0":"Uma nova realidade…"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"431 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O processo de pandemia do vírus Covid-19 não pode deixar ninguém indiferente. Todos enquanto cidadãos, independentemente dos contextos individuais, deveremos olhar para o mundo e a nossa ação nele de maneira diferente e mais consciente. Trata-se de uma doença infetocontagiosa que pode causar danos físicos de diferentes intensidades a quem é afetado, mas também pode acarretar problemas de saúde mental individual e coletiva. Sentimentos de medo, stress, ansiedade e pânico podem surgir, cabendo a cada um de nós ter consciência do nosso estado de saúde e das melhores formas de adaptação a esta nova realidade."},"remaining_content":{"0":"Pensar constantemente sobre a doença pode causar sintomas que aumentam o sofrimento emocional como: nervosismo, agitação ou tensão, sensação de perigo iminente, aumento da frequência cardíaca, suor, tremores sem justa causa, ansiedade. Reconheça as suas emoções e aceite-as, mas para evitar sofrimentos desnecessários, evitando por exemplo informações excessivas. O consumo exagerado de informações não confiáveis pode aumentar a desinformação, por isso, evite leituras permanentes sobre o tema. Informe-se em horários reservados, em sites e canais de órgãos oficiais ou de autoridades sanitárias de confiança.\nPara todos nós, o contacto afetivo e a sociabilidade são importantes, especialmente na nossa cultura. Outras formas de trocas afetivas podem ser adotadas. Deve-se substituir temporariamente beijos e abraços por trocas de mensagens carinhosas, gestos e palavras afetivas. Na quarentena procure manter contacto social telefónico ou online com as pessoas importantes para si e para a sua família, inclusive para as crianças e idosos.\nPara além destas medidas a Organização Mundial de Saúde recomenda que cada um se deve proteger a si próprio e apoiar os outros ajudando-os em momentos de necessidade. A assistência a outros num momento de carência pode ajudar a quem recebe o apoio como a quem dá o auxílio. Um exemplo: telefone para os seus vizinhos ou pessoas na sua comunidade que precisam de assistência extra. Atuando juntos como uma comunidade pode ajudar a criar solidariedade e a enfrentar este problema em união. Recomenda também que se criem oportunidades para ampliar histórias positivas e úteis, como por exemplo, experiências de pessoas que se recuperaram da doença ou que apoiaram um ente querido e estão dispostas a contar como foi.\nDeverá também se ter em conta os cuidadores e agentes de saúde que estão a apoiar os afetados por esta pandemia e a criar estruturas e hábitos que possam controlar a sua disseminação ou apoiar o tratamento das pessoas doentes. Reconheça o papel destes profissionais para salvar vidas e manter todos seguros. ♦\nCANTINHO DA SAÚDE\nANA\nCATARINA SIMÕES\nENFERMEIRA"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ACORES0020200324eg3o0001a"}}