{"headlines":{"0":"Ponta Delgada e Lagoa ao segundo dia de emergência"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"253 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nas cidades da costa sul da ilha de São Miguel, as lojas estão fechadas e as ruas desertas. Retrato de uma população que vai cumprindo as regras\nAo segundo dia do estado de emergência, o cenário nos centros das cidades de Ponta Delgada e Lagoa fizeram lembrar filmes de ficção científica: ruas desertas ou perto disso, numa demonstração de respeito pelas regras decretados pelo Governo da República, como forma de prevenir a propagação da pandemia da doença Covid-19."},"remaining_content":{"0":"Cidades em estado de sítio, adequado ao momento de guerra sanitária que o mundo vive. Pelas ruas da baixa de Ponta Delgada, muito pouco movimento, com quase todas as lojas fechadas, exceto as de bens essenciais. Na zona balnear do Pesqueiro, uma afluência acima do desejado de banhistas em busca do seu banho diário. Nas estradas, os condutores foram sensibilizados pelos agentes da PSP a regressar a casa, acatando serenamente.\nNa Lagoa, a mesma história: pouquíssimas vivalma em locais habitualmente fervilhantes de vida, como é o caso do largo da Igreja da Nossa Senhora do Rosário. No porto dos Carneiros, barcos em terra que o vento não sopra de feição.\nMas, como em quase todas as histórias, um raio de esperança surge pela mão dos mais pequenos, por ora no recato do lar: um pequeno desenho de um arco-íris, preso numa varanda, com um pedido e uma mensagem. \"Fica em casa. Vamos todos ficar bem\". Sigamos as crianças que são umas sábias criaturas. ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ACORES0020200324eg3o00019"}}