{"headlines":{"0":"Governo reforça capital social da SATA Air Açores em mais 40 milhões"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"472 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Governo decidiu reforçar o capital da SATA Air Açores em mais 40 milhões, que já têm em conta a crise da Covid-19, para além de outros dois reforços de 40 e 26,5 milhões que já estavam decididos\nO Governo Regional vai aumentar até 2023 o capital social da SATA Air Açores em mais 40 milhões de euros."},"remaining_content":{"0":"No total, são cerca de 106,5 milhões de euros o valor dos três reforços de capital social previstos para a SATA Air Açores e que serão pagos em prestações anuais até 2023.\nO Governo já havia decidido no Orçamento deste ano um reforço de 40 milhões, a que se juntam agora mais 40 milhões, por decisão tomada pelo Governo dos Açores.\nAlém disso, estava também já previsto antes deste ano um reforço de cerca de 26,5 milhões de euros, cujo pagamento integral será antecipado para 2020.\nAssim e segundo uma Resolução do Conselho do Governo ontem publicada em Jornal Oficial, este ano a SATA Air Açores irá receber 47,5 milhões de euros, voltando a receber mais 47,5 milhões de euros em 2021. Em 2022 receberá 7,5 milhões de euros e, finalmente, mais cerca de 4 milhões de euros em 2023.\nEste reforço adicional do capital social da SATA Air Açores já tem em conta a atual pandemia de Covid-19, que está a ter um efeito devastador na economia em geral e nas companhias aéreas em particular, sendo que a SATA Air Açores atualmente apenas realiza voos de carga entre as ilhas.\nAlém disso, também a Azores Airlines enfrenta atualmente uma situação muito complicada que irá implicar uma intervenção forte do Governo dos Açores, tal como o Governo da República deverá ter de fazer com a TAP.\nAliás, neste momento, nem é possível às companhias aéreas preverem o prejuízo que irão ter durante esta crise da Covid-19, uma vez que o cenário, já de si negro, muda de semana para semana.\nPara tal, foi já suspensa pela Comissão Europeia a proibição dos apoios estatais às companhias aéreas, precisamente para fazer face à enorme crise que a pandemia de Covid-19 irá provocar no setor.\nA Resolução do Conselho de Governo ontem publicada em Jornal Oficial refere também que este reforço do capital social da SATA Air Açores insere-se no processo de reestruturação do Setor Público Empresarial Regional \"e visa prover a SATA Air Açores, S.A. das condições financeiras necessárias ao cumprimento do seu objeto social\".\nA Resolução refere ainda que esta medida \"confere uma maior autonomia e solidez financeira à SATA Air Açores, S.A. e vai ao encontro das obrigações legais da Região Autónoma dos Açores, na qualidade de acionista\" e no assegurar do desenvolvimento da missão de interesse público realizada pelo Grupo SATA. ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ACORES0020200324eg3o00001"}}