{"headlines":{"0":"Medidas de apoio são \"sinal positivo\" para hoteleiros"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Hoteleiros pedem \"medidas substanciais\" para enfrentar situação, alertando que a manutenção dos postos de trabalho deve ser prioritária\nAs medidas de apoio às empresas anunciadas pelos Governos da República e dos Açores devido à pandemia de Covid-19 são um \"sinal positivo\", disse o delegado da Associação de Hotelaria de Portugal (AHP( no arquipélago."},"remaining_content":{"0":"\"As medidas ainda não são as necessárias, nem vão ser as suficientes para responder a todo esse problema. De qualquer maneira, são um sinal positivo, não só a nível de Governo central como do Governo Regional que está num esforço de complementar as medidas nacionais\", afirmou Fernando Neves.\nNa quarta-feira, o Governo lançou um pacote de medidas para apoiar as empresas no montante total de 3.000 milhões de euros, sendo que para o setor do turismo (em que estão incluídos os empreendimentos e alojamentos turísticos( foram disponibilizados cerca de 900 milhões, 300 dos quais destinados a micro e pequenas empresas.\nDepois, na quinta-feira, o Governo dos Açores lançou sete medidas complementares para apoiar as empresas da região, entre as quais a criação de uma linha de apoio à manutenção do emprego (para reembolsar as empresas que recorram a linhas de crédito(, de um apoio urgente à tesouraria (adiantamento reembolsável equivalente a 90% do salário mínimo( e de um complemento regional ao regime de ‘layoff’ simplificado existente a nível nacional.\nPara Fernando Neves, serão necessárias \"medidas substanciais\" para enfrentar o \"turbilhão\" provocado pela pandemia de Covid-19, sendo que a \"primeira preocupação\" deve ser a manutenção dos postos de trabalho, até porque \"o grande custo de um hotel são os seus recursos humanos\". \"A primeira preocupação tem de ser manter os recursos humanos, manter postos de trabalho. Essa tem de ser uma preocupação quer do governo e também dos próprios empresários, ainda para mais ao quererem manter a sua capacidade produtiva\", destacou. ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ACORES0020200324eg3o0000n"}}