{"headlines":{"0":"Sindicato dos médicos alerta para falta de proteção"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"304 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sindicato Independente dos Médicos reforça a necessidade de haver um reforço das medidas de proteção para os profissionais de saúde que contactam com utentes\nO Sindicato Independente dos Médicos está preocupado com a falta de material de proteção adequado para garantir a segurança dos profissionais de saúde que trabalham com utentes, infetados com Covid-19."},"remaining_content":{"0":"André Frazão, secretário regional do Sindicato Independente dos Médicos (SIM( dos Açores, admite que existe \"uma enorme preocupação com os equipamentos de proteção\", porque existem em número limitado e podem não ser os mais adequados para impedir o contágio da doença.\n\"Receamos que, por falta de material de proteção, esta situação que está a ser um flagelo a nível nacional possa ser vivido também nos Açores\", sublinha o médico André Frazão, no dia em que se foi divulgado que 8 por cento dos infetados com Covid-19, em Portugal, são profissionais de saúde.\nAndré Frazão reconhece que a Autoridade Regional de Saúde tem tomado medidas \"atempadas e acertadas\" para travar o contágio da doença na Região e espero que intervenha também, nesta área dos equipamentos de proteção, para garantir a segurança de todos os profissionais de saúde.\n\"É fundamental trabalhar para que os médicos não fiquem infetados. Se tiverem as proteções adequadas a probabilidade de se infetarem é mais baixa\", frisou o representante do SIM nos Açores.\nRegião procura material\nO diretor regional da Saúde, Tiago Lopes, revelou que a Região está a procurar que os stocks de materiais \"não atingem os mínimos\", mas reconheceu haver dificuldade em adquirir material clínico.\n\"Todos os países do Mundo estão a fazer aquisição adicional de material. Haverá sempre alguma falta de material. Não conseguimos ter os stocks ideais, mas dentro da curva de evolução do surto o material que temos é suficiente\", disse. ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ACORES0020200324eg3o0000y"}}