{"headlines":{"0":"Covid 19: Já começou campanha de limpeza e desinfeção no concelho de Lagoa"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"306 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Iniciou-se esta segunda feira, 23 de março, uma campanha especial de limpeza e desinfeção dos espaços públicos do concelho de Lagoa, que se prolongará, pelo menos pelo próximo mês.\nO Município de Lagoa acaba de adquirir um produto biocida devidamente certificado para desinfeção do espaço público que começou já a ser aplicado. Trata-se de um desinfetante de amplo espectro, ecológico e de eficiência garantida, que segue as recomendações da Direção Geral de Saúde para a prevenção do contágio e disseminação do COVID-19."},"remaining_content":{"0":"Esta campanha especial de limpeza e desinfeção do espaço público do concelho visa principalmente locais de deposição de lixos, e respetivas zonas de contacto de utilizadores, como pegas e tampas, de forma a minimizar o risco de potenciais focos de contaminação. Mas, para além destas prioridades, vão também a ser limpos e desinfetados outros equipamentos e espaços públicos, como as ruas e algum mobiliário urbano.\nOs custos deste produto e dos serviços de aplicação associados, situam-se nos 18 mil e 400 euros, acrescido de IVA à taxa legal em vigor. A este serviço contratado, o Município de Lagoa está a juntar outros recursos da sua responsabilidade, e ainda alguns eventuais meios colocados à disposição para este efeito, por um empresário residente no concelho.\nA compra deste desinfetante e de meios de pulverização, foi decidida de acordo com as orientações e recomendações para a gestão de resíduos em situação de pandemia COVID-19, emanadas pelas autoridades competentes, no âmbito do estado de Emergência Nacional decretado no país.\nO presidente da Câmara de Lagoa, Luís Encarnação, admitiu, entretanto, a possibilidade de prolongar o período previsto para a aplicação deste produto que reúne as características de virucida, bactericida e fungicida, caso venha a verificar-se essa necessidade."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DIASUL0020200324eg3o0008f"}}