{"headlines":{"0":"Covid-19: Ministério da Agricultura adianta 60 milhões de apoios da PAC"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"287 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Ministério da Agricultura vai iniciar, na primeira semana de abril, a atribuição de adiantamentos para liquidação de pedidos de pagamento no âmbito de vários programas ligados à Política Agrícola Comum (PAC), no valor global de 60 milhões de euros.\nVisando apoiar a tesouraria das empresas afetadas pelos efeitos da pandemia da Covid-19, serão libertadas verbas relativas ao PDR2020 (Programa de Desenvolvimento Rural 2014-2020), aos Programas Operacionais Frutas e Hortícolas e ao Programa Nacional de apoio ao setor vitivinícola, com regularização posterior."},"remaining_content":{"0":"Ainda durante o mês de março, terá lugar a liquidação de pagamentos no âmbito de um conjunto de medidas de apoio ao setor, no valor de cerca de 30 milhões de euros, informou o ministério.\nEsta medida junta-se a outras como a Linha de Crédito Capitalizar 2018 – Covid-19, o alargamento de prazos para submissão das candidaturas no âmbito do Pedido Único 2020 e do PDR2020 e o reembolso das despesas incorridas em ações e iniciativas canceladas ou adiadas devido à Covid-19.\nO setor pode ainda contar com medidas de natureza fiscal e contributiva, bem como com apoios da Segurança Social a trabalhadores e empregadores. Todas as medidas estão disponíveis para consulta em covid19estamoson.gov.pt.\nO Ministério da Agricultura encontra-se a preparar um plano de medidas excecionais para apresentação em breve.\nA pandemia Covid-19 já infetou cerca de 381 mil pessoas em mais de 190 países e regiões, provocando mais de 16.500 mortos.\nEm Portugal, a Direção-Geral da Saúde registava, até às 23:59 horas de domingo, 22, 2.060 casos de infeção (42 no Algarve) e 23 óbitos (um na região algarvia)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DIASUL0020200324eg3o00030"}}