{"headlines":{"0":"Covid-19: VRSA desinfeta espaços públicos e reforça lavagem de contentores"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"363 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O município de Vila Real de Santo António iniciou ontem, segunda-feira, a lavagem e desinfeção preventiva da ruas e avenidas de todas as freguesias do concelho, de forma a minimizar os riscos de contágio da COVID-19.\nA higienização de espaços públicos incidirá também em equipamentos de uso público e mobiliário urbano, assim como em espaços considerados prioritários como as ruas pedonais ou os acessos aos mercados, farmácias e supermercados."},"remaining_content":{"0":"A limpeza das ruas será efetuada duas vezes por semana e as ações não apresentam riscos para a circulação de pessoas e de animais de companhia desde que respeitadas as distâncias de segurança e cumpridas as normas indicadas no local.\nNa mesma linha, a autarquia acordou com a Ecoambiente, empresa responsável pela recolha de Resíduos Sólidos Urbanos (RSU) no concelho de Vila Real de Santo António, o aumento da frequência da lavagem dos contentores e zonas adjacentes.\nA autarquia vila-realense quer “contribuir para um reforço da prevenção da infeção por Covid-19 no nosso concelho, pelo que desenvolveremos todos os esforços para prosseguir estas ações e para adquirir os produtos necessários para a correta desinfeção dos espaços públicos”, afirma, em comunicado, Conceição Cabrita, presidente da Câmara Municipal de VRSA.\nO município apela para que toda a população efetue a correta deposição dos resíduos nos contentores, de preferência ao final do dia, tendo sempre o cuidado de fechar bem os sacos do lixo, assim como a tampa do contentor.\nDa mesma forma, alerta-se para que todos os resíduos de pessoas infetadas com Covid-19 (ou com essa suspeita) sejam colocados em sacos de lixo resistentes, com enchimento até 2\/3 (dois terços) da sua capacidade. Estes sacos devem ser colocados dentro de um segundo saco, devidamente fechado, e depositados no contentor de lixo comum.\nA pandemia Covid-19 já infetou cerca de 401 mil pessoas em mais de 190 países e regiões, provocando mais de 17.500 mortos.\nEm Portugal, a Direção-Geral da Saúde registava, até às 23:59 horas de segunda-feira, 2.362 casos de infeção (46 no Algarve) e 33 óbitos (um na região algarvia)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DIASUL0020200325eg3o00007"}}