{"headlines":{"0":"Covid-19: “Quarteira Presente” apoia a população sem suporte familiar"},"author":{"0":"FP - diariOnline"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"341 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na sequência da evolução da pandemia associada ao Coronavírus (Covid-19) e do decretado estado de emergência nacional, a Freguesia de Quarteira implementou um conjunto de ações que visam apoiar a população sem suporte familiar.\nO programa “Quarteira Presente” vai prestar suporte a idosos, doentes crónicos e a pessoas com mobilidade reduzida em tarefas como a ida ao supermercado, à farmácia, aos correios ou ao Centro de Saúde para levantamento de receitas. Também garante o transporte de refeições e ainda agiliza o processo de atestados e provas de vida, emitidos pela junta de freguesia."},"remaining_content":{"0":"“É em momentos com este que a comunidade quarteirense vem, uma fez mais, demonstrar a sua união e espírito de entreajuda”, afirma Telmo Pinto, Presidente da Junta de Freguesia de Quarteira. “Assim, todos juntos, garantirmos que este grupo de risco se mantem nas suas casas e assegurarmos que nada lhes faltará, especialmente em matéria de alimentação e produtos farmacêuticos”, acrescenta.\nEste serviço insere-se num conjunto de medidas implementadas pela Junta de Freguesia de Quarteira e pela Câmara Municipal de Loulé, juntamente com os parceiros da Rede Social de Freguesia, que estão a trabalhar ativamente na procura de soluções que minimizem as dificuldades por que todos estão a passar e facilitem a permanência da população mais vulnerável nos seus lares para que contribuam ativamente na contenção do foco do COVID-19.\nAssim, a autarquia informa que, em caso de necessidade se entre em contacto pelo telefone 919 993 104, ou através do e-mail gap@jf-quarteira.pt .\n“Quero também deixar uma palavra de agradecimento às dezenas de pessoas que nos têm chegado das mais diversas formas a demonstrarem o seu espirito de voluntariedade na proteção da população mais vulnerável” declara Telmo Pinto.\nNeste momento, o Banco Local de Voluntariado do Município de Loulé está a fazer este trabalho e a recolher informação de todos os interessando em fazer voluntariado, através do preenchimento da ficha de inscrição neste link: https:\/\/url.gratis\/EsrHS ."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DIASUL0020200324eg3o0008e"}}