{"headlines":{"0":"Covid-19 provoca aumento sem precedentes no consumo de bens alimentares – Barómetro"},"author":{"0":"PM - diariOnline"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"796 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os efeitos da pandemia Covid-19 são já visíveis em Portugal, contribuindo para um aumento das vendas do retalho alimentar, de acordo com a primeira edição do Barómetro semanal da Nielsen sobre este tema, relativo à semana 9 de 2020 (de 24 de fevereiro a 1 de março), que aponta para um crescimento das vendas nos Hipers e Supermercados, que totalizou 14% entre as categorias de alimentação, detergentes e produtos de higiene e frescos, quando desde o início do ano a tendência se situava nos 6%.\nPreocupações dos consumidores ditam consumo"},"remaining_content":{"0":"A avaliação realizada pela Nielsen revela uma reação no comportamento do consumidor perante esta pandemia, em linha com a própria evolução desta situação no continente europeu e em território nacional.\nA Nielsen identifica as seis etapas de adaptação do consumidor perante esta nova realidade: a compra proativa de Saúde, a gestão reativa da Saúde, a preparação da despensa, a preparação para quarentena, a vida com restrições e a vida sob uma nova normalidade.\nO início da semana em análise foi marcado pelo alerta para o risco de pandemia anunciado pela Organização Mundial da Saúde, num período em que o número de casos diários registados na Europa ultrapassou os da China. Em Portugal, a Direção-Geral da Saúde dirigiu um aviso às empresas para a necessidade de definição de planos de contingência.\nNeste contexto, constata-se uma preocupação acrescida entre os portugueses com a Saúde e o armazenamento de produtos alimentares, exemplificado nos valores mais elevados registados para as conservas (+42%), os produtos ricos em vitamina C (Kiwi +39%, Laranja +37%, Tangerina\/Clementina +37%) e produtos básicos (+36%). Preocupações coma Saúde e a limpeza estão também no topo do crescimento entre detergentes e produtos de higiene, observável para os Cuidados de Saúde (+40%) e Acessórios de Limpeza(+38%), onde estão incluídas as luvas.\nO peso do fator geográfico\nA reação dos portugueses não foi igual em todo o território: Lisboa, Setúbal, Leiria e Santarém foram os primeiros a reagir e foi nestas zonas geográficas que o consumo mais disparou. Para Lisboa, o consumo de 18% registado nesta semana triplicou a tendência de 6% verificada desde o início do ano; saltos no consumo aparentes também para Setúbal, Leiria e Santarém.\nAs próximas semanas podem demonstrar uma situação diferente, uma vez que os primeiros casos positivos de Covid-19 foram registados no Norte do país.\nA procura por diferentes tipologias de oferta\nO momento é de adaptação, devendo marcas e retalhistas tentar responder às necessidades identificadas entre os consumidores neste período de desafios originais.\nNotam-se já tendências entre as distintas tipologias de lojas: com um sortido mais alargado, os Hipers destacam-se com um crescimento de 20%, acima dos incrementos registados para os Super Grandes (+18%) e Super Pequenos (+5%). Mas é expetável que, com o decorrer das semanas, a questão da proximidade conquiste um maior dinamismo.\nInformação vai sustentar novas estratégias de marcas e retalhistas\nÉ ainda cedo para compreender, na totalidade, de que modo esta pandemia vai afetar os padrões de consumo, alterar comportamentos e ditar novas tendências.\n“Vivemos hoje uma situação verdadeiramente sem precedentes. Em todos os mercados e negócios, a nível mundial, a pandemia Covid-19 veio abalar a forma como vivemos, como consumimos e como trabalhamos. Todos seremos impactados, sem exceção. Por essa razão, é fundamental que, agora mais do que nunca, nos mantenhamos informados sobre todas as mudanças e novas tendências que vêm impactar cada um dos nossos mercados. É essencial estar alerta e tomar decisões assertivas que vão ao encontro de um panorama que é novo para todos, em todo o mundo” explica Patricia Daimiel, Diretora-Geral da Nielsen para Espanha e Portugal.\nSobre a Nielsen:\nA Nielsen Holdings plc (NYSE: NLSN) é uma empresa global de gestão de medição e análise de dados, que proporciona a mais completa e confiável visão sobre os mercados e os consumidores em todo o mundo. A Nielsen reúne os seus próprios dados com dados de outras fontes, de forma a ajudar os seus clientes em todo o mundo a compreender o que está a acontecer no presente e o que irá acontecer no futuro e qual a melhor forma de utilizar esse conhecimento. Há mais de 90 anos, a Nielsen oferece dados e análises inovadoras e com grande rigor científico, e continua a desenvolver continuadamente novas formas para dar resposta às mais importantes questões que as indústrias de media, publicidade, retalho e Bens de Grande Consumo enfrentam atualmente. A Nielsen, empresa cotada na Standard & Poors 500, está presente em mais de 100 países, representando mais de 90 por cento da população mundial. Para mais informações, visite www.nielsen.com."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DIASUL0020200324eg3o0002v"}}