{"headlines":{"0":"Covid-19: Autarquia vila-realense disponibiliza linha de apoio psicológico"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"281 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O município de Vila Real de Santo António disponibiliza desde ontem, segunda-feira, 23, uma linha de apoio psicológico para dar resposta e aconselhamento às ansiedades e inquietações da população sobre a pandemia de Covid-19.\nEsta linha será assegurada pela equipa do Núcleo da Saúde e de Estudos e Intervenção Psicológica (Neip) do município, um projeto pioneiro que presta, de forma totalmente gratuita, serviços de psicologia no concelho de VRSA e integra uma equipa multidisciplinar constituída por psicólogos e uma terapeuta da fala, num total de nove elementos."},"remaining_content":{"0":"A valência será criada para “fazer face às ansiedades e inquietações da população nesta situação muito particular que atravessamos e destina-se também a prestar apoio e aconselhamento às famílias ou idosos em situação de isolamento”, afirmou, em comunicado, Conceição Cabrita, presidente da Câmara Municipal de VRSA.\nEste serviço será gratuito e efetuado através de teleconsulta, estando disponível de segunda a sexta-feira, das 10:00 às 17:00, através do número 910890008.\nApós o contacto, um psicólogo entrará em contacto telefónico e realizará a consulta ou prestará o apoio necessário.\nCom esta medida, a autarquia reforça os seus serviços de apoio social no cenário atual da saúde pública, implementando um conjunto de medidas e ações preventivas para garantir o bem-estar de todos os munícipes.\nA pandemia Covid-19 já infetou cerca de 381 mil pessoas em mais de 190 países e regiões, provocando mais de 16.500 mortos.\nEm Portugal, a Direção-Geral da Saúde registava, até às 23:59 horas de domingo, 22, 2.060 casos de infeção (42 no Algarve) e 23 óbitos (um na região algarvia)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DIASUL0020200324eg3o0002t"}}