{"headlines":{"0":"Covid-19: Câmara de Loulé investe em centro de despistagem"},"author":{"0":"FP - diariOnline"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"479 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No âmbito do conjunto de medidas preventivas e de contenção da pandemia do coronavírus que têm sido implementadas no município, a Câmara Municipal de Loulé, numa ação concertada com o ABC – Centro Académico de Investigação e Formação Biomédica do Algarve e a Administração Regional de Saúde do Algarve, foi uma das entidades que desde o primeiro momento apoiou a criação do Centro de Despistagem da COVID-19, em funcionamento desde ontem no Parque das Cidades.\nDesde o financiamento e acompanhamento do aluguer e montagem das tendas onde funciona o centro, à disponibilização de grande parte da logística necessária, a Câmara de Loulé tem cedido todo o tipo de meios materiais e humanos para que este projeto, no Parque das Cidades, pudesse finalmente abrir portas."},"remaining_content":{"0":"Para o seu presidente, Vítor Aleixo, este equipamento reveste-se de extrema importância para os louletanos e algarvios, no momento em que o vírus está numa fase de propagação ativa no país, sendo mais uma iniciativa à qual o Município de Loulé se associou para mitigar o contágio e agilizar a deteção de mais casos que possam surgir na região. “Temos estado, desde o primeiro momento, a apoiar as entidades de saúde pública em diversos processos, e este é mais um contributo para proteger a população de todo o Algarve. Nestes momentos de crise, há que saber juntar forças porque só assim conseguiremos ultrapassar esta pandemia”, reiterou o edil.\nEste centro destina-se a doentes enviados pelos hospitais da região, assim como a pessoas referenciadas pela linha de apoio ao médico, “Não é um centro de rastreios que esteja aberto a qualquer pessoa que queira fazer um teste, é para fazer análises a casos suspeitos já identificados” afirmou o presidente da Administração Regional de Saúde (ARS) do Algarve.\nInstalado em duas tendas, junto à entrada principal do Estádio Algarve, este centro tem como objetivo reduzir o risco de infeção evitando que os casos suspeitos menos graves tenham de se deslocar aos hospitais e centros de saúde. Por outro lado, este sistema contribuíra também para a diminuição dos riscos quer dos casos suspeitos, quer dos restantes utentes dos cuidados de saúde, sendo que o elevado fluxo de doentes existente neste momento nos serviços de urgência será consequentemente reduzido.\nPara quem se deslocar a este Centro de Rastreio estão garantidas todas as condições de segurança, até porque os testes serão realizados num modelo “drive thru”, ou seja, o utente não terá de sair do carro para realizar a colheita.\nTambém no complexo do Parque das Cidades, o Laboratório Regional de Saúde Pública Drª Laura Ayres será o local onde as colheitas serão analisadas.\nNesta fase, o Centro irá funcionar todos os dias da semana, das 9h00 às 21h00, com uma equipa de 4 profissionais por turno e terá capacidade para realizar 300 análises diárias."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DIASUL0020200324eg3o0005q"}}