{"headlines":{"0":"Covid-19: Universidade de Évora disponibiliza equipamento para diagnosticar doença"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"299 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Universidade de Évora (UÉ) colocou à disposição da Administração Regional de Saúde (ARS) do Alentejo um termociclador PCR, equipamento essencial ao diagnóstico de Covid-19.\nA instituição universitária identificou também um ventilador que poderá ser cedido se necessário, tendo doado, ainda, materiais de proteção, como luvas, máscaras cirúrgicas e batas armazenadas na Escola Superior de Enfermagem, no Hospital Veterinário, no laboratório de Biologia da ECT e nos Laboratórios de Virologia Vegetal e Micologia do MED."},"remaining_content":{"0":"Ana Costa Freitas, reitora da UÉ, considera que a gestão de uma crise desta natureza requer “responsabilidade, articulação e solidariedade”.\n“É de saúde pública que falamos. É a proteção de todos os cidadãos que temos que garantir. Por isso, disponibilizar todos os meios para apoiar os profissionais de saúde é um dever”, acrescentou.\nAs primeiras medidas implementadas pela UÉ antecederam o seu plano de contingência para prevenção da transmissão da Covid-19, considerando a responsável da UÉ que “o acompanhamento e análise da evolução da pandemia assim o exigiu”.\nA primeira medida determinou a suspensão das mobilidades in e out de estudantes, docentes, investigadores e não-docentes, a que se seguiu a recomendação para regresso a Portugal de todos os membros da academia que se encontravam fora do país, e uma série de medidas e recomendações que foram adaptadas diariamente, como a suspensão das atividades letivas presenciais, dos serviços de atendimento presencial e a adoção do teletrabalho.\nA pandemia Covid-19 já infetou cerca de 381 mil pessoas em mais de 190 países e regiões, provocando mais de 16.500 mortos.\nEm Portugal, a Direção-Geral da Saúde registava, até às 23:59 horas de domingo, 22, 2.060 casos de infeção (42 no Algarve) e 23 óbitos (um na região algarvia)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DIASUL0020200324eg3o0002z"}}