{"headlines":{"0":"Processo eleitoral na Casa do Douro foi suspenso"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Enquanto vigorar o estado de emergência motivado pela pandemia covid-19.\nClique para ver a imagem"},"remaining_content":{"0":"O Ministério da Agricultura determinou hoje a suspensão do processo eleitoral na Casa do Douro enquanto vigorar o estado de emergência motivado pela pandemia covid-19.\nO ministério referiu, em comunicado, que “tendo em conta o contexto marcado pela pandemia da covid-19 e a necessidade de distanciamento social e de isolamento profilático”, decidiu suspender o “processo eleitoral na Casa do Douro, enquanto vigorar o estado de emergência”.\nAs eleições para a Casa do Douro, com sede no Peso da Régua, distrito de Vila Real, estavam marcadas para o dia 16 de maio.\nDe acordo com o calendário eleitoral divulgado, a entrega das listas de candidaturas para a direção da Casa do Douro reinstitucionalizada e delegados municipais do conselho geral teria de ser feita entre os dias 23 de março e 03 de abril.\nA nova lei que reinstitucionalizou a Casa do Douro como associação pública e de inscrição obrigatória entrou em vigor a 01 de janeiro e foi aprovada na Assembleia da República,\nEm julho, o Presidente da República promulgou o decreto-lei que reinstitucionalizou a Casa do Douro como associação pública de inscrição obrigatória, depois de ter vetado a primeira versão do diploma.\nA versão reapreciada do documento foi aprovada em 05 de julho com os votos favoráveis de PS, BE, PCP, PEV, PAN e pela então deputada social-democrata eleita pelo círculo de Vila Real, Manuela Tender, e os votos contra de PSD e CDS-PP.\nA Casa do Douro, criada em 1932, viveu durante anos asfixiada com uma dívida ao Estado.\nO Governo PSD\/CDS-PP concretizou uma alteração legislativa, transformando o estatuto de direito público e inscrição obrigatória em associação de direito privado e de inscrição voluntária, um processo que foi, entretanto, revertido."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DTRASM0020200324eg3o0002t"}}