{"headlines":{"0":"Comité Olímpico dos EUA aumenta pressão. Quer adiar Jogos Olímpicos do Japão"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"546 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Comité olímpico e paralímpico dos Estados Unidos (USOPC) defendeu um adiamento de Tóquio2020 devido à pandemia do Covid-19, seguindo a opinião de mais de dois terços dos atletas norte-americanos.\nApesar dos pedidos das federações norte-americanas de atletismo, de natação e de ginástica, o USOPC reconheceu “ser cada vez mais claro que a opção do adiamento é a mais adequada”."},"remaining_content":{"0":"O USOPC acrescentou que dos 1.780 atletas norte-americanos que responderam a uma sondagem, 68% afirmaram que a igualdade desportiva não pode ser garantida se os Jogos Olímpicos decorrerem nas datas previstas, entre 24 de julho e 09 de agosto próximos.\n“A nossa conclusão mais importante é que mesmo que os graves problemas de saúde atuais se vierem a atenuar até ao final do verão, as enormes perturbações ligadas de treinos, controlos antidopping e processos de qualificações não podem ser ultrapassadas de forma satisfatória”, argumentou o USOPC.\n“Encorajamos o COI a tomar todas as medidas necessárias para garantir que os Jogos possam decorrer em condições seguras e justas para todos os concorrentes”, acrescentou.\nO USOPC indicou esperar as diretivas do COI e estar “pronto a trabalhar para apoiar a equipa dos Estados Unidos em plena cooperação com a comunidade internacional”.\nNa véspera, o Comité Olímpico Canadiano tinha exigido o adiamento dos Jogos Olímpicos para data posterior, avisando que não ia enviar atletas a Tóquio2020 este verão.\nA pressão imposta nas últimas horas por outras instâncias, incluindo a Federação Internacional de Atletismo, levou o COI, no final de uma reunião no domingo, a admitir pela primeira vez a possibilidade de adiar os Jogos, e a anunciar um prazo de quatro semanas para tomar uma decisão.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 345 mil pessoas em todo o mundo, das quais mais de 15.100 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, com a Itália a ser o país do mundo com maior número de vítimas mortais, com 6.077 mortos em 63.927 casos. Segundo as autoridades italianas, 7.024 dos infetados já estão curados.\nA China, sem contar com os territórios de Hong Kong e Macau, onde a epidemia surgiu no final de dezembro, conta com mais de 81.000 casos, tendo sido registados 3.277 mortes.\nNas últimas 24 horas a China reportou 78 novos casos, sendo quatro de contágio local e os restantes importados.\nAs 74 infeções importadas do exterior levantam receios de nova onda de contágio. Depois de 5 dias sem novas infeções locais, foi reportado um novo caso local, em Wuhan.\nOs países mais afetados a seguir à Itália e à China são a Espanha, com 2.182 mortos em 33.089 infeções, o Irão, com 1.812 mortes num total de 23.049 casos, a França, com 860 mortes (19.856 casos), e os Estados Unidos, com 390 mortes (31.057 casos).\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ECOPT00020200324eg3o0000a"}}