{"headlines":{"0":"Democratas fazem contra-proposta para estímulos de 2,5 biliões nos EUA"},"author":{"0":"Leonor Mateus Ferreira"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"329 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os democratas norte-americanos fizeram uma contra-proposta de estímulos para travar o impacto do coronavírus na economia dos EUA, depois de a proposta do presidente Donald Trump ter sido chumbada na segunda-feira. Se for aprovado, o novo plano poderá ser até maior que o inicial ao totalizar 2,5 biliões de dólares.\nA porta-voz Nancy Pelosi anunciou a proposta legislativa que abrange financiamento para saúde, incluindo vacinas e tratamentos gratuitos para infetados com coronavírus, mesmo que não tenham seguro, 150 mil milhões em financiamento direto a hospitais e outros programas de saúde e nutrição."},"remaining_content":{"0":"Este prevê pagamentos diretos às famílias (entre 1.500 dólares para solteiros a 7.500 para uma família de cinco pessoas), o alargamento do acesso a licença médica e de assistência à família e 600 dólares por semana para desempregados. Há ainda 500 mil milhões para pequenas e médias empresas, 60 mil milhões para aliviar dívida estudantil ou 4 mil milhões para preparar as próximas eleições.\nEste plano de estímulos orçamentais é uma alternativa ao que tinha sido apresentado pelo presidente Donald Trump, de quase dois biliões de dólares. Essa proposta não recebeu “luz verde” dos democratas no Congresso norte-americano que o consideraram excessivamente generoso para as grandes empresas.\nAdministração, Republicanos e Democratas concordam todos na urgência de aprovar um plano de ajuda devido à pressão que a pandemia global está a gerar sobre os recursos de saúde, bem como sobre a economia.\nÉ cada vez mais certo que o Covid-19 poderá pôr fim ao maior ciclo de crescimento económico dos Estados Unidos. Entre as estimativas mais pessimistas está a dos analistas do banco de investimento Morgan Stanley, que atualizaram as projeções para a economia do país esta segunda-feira, e estimam um tombo de 30% no PIB no segundo trimestre do ano, acompanhado de uma subida da taxa de desemprego para 12,8%."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ECOPT00020200324eg3o00005"}}