{"headlines":{"0":"Bruxelas quer operadoras a recolherem dados pessoais para rastrear propagação"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"495 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Comissão Europeia pediu a operadoras de telecomunicações na União Europeia (UE) para recolherem dados pessoais dos utilizadores, sob anonimato, para analisar a propagação da covid-19 no espaço comunitário, visando disponibilizar assistência médica onde é mais necessária.\n“Como parte da resposta da Comissão ao novo coronavírus, o comissário europeu do Mercado Interno, Thierry Breton, realizou uma videoconferência com presidentes executivos de empresas europeias de telecomunicações e a GSMA, a associação de operadoras, para discutir […] a partilha de metadados anónimos [dos utilizadores] para modelar e prever a propagação do vírus”, informa o executivo comunitário em comunicado hoje divulgado."},"remaining_content":{"0":"Segundo Bruxelas, nesta videoconferência, foi então abordada a “necessidade de recolher metadados anónimos [a partir dos dispositivos móveis dos utilizadores] para ajudar a analisar os padrões de propagação do novo coronavírus”.\nO objetivo de Bruxelas é, através de tais metadados, conseguir localizar e monitorizar a evolução da pandemia na UE, de forma a alocar assistência e equipamentos médicos para onde são mais necessários.\nPorém, não é claro quando é que este ‘banco’ de dados poderá entrar em funcionamento ou que Estados-membros poderão ser abrangidos.\nAinda assim, a Comissão Europeia garante no comunicado que esta recolha é feita “de forma totalmente compatível com o Regulamento Geral sobre a Proteção de Dados [RGPD] e com a legislação ePrivacy”, que prevê a proteção dos dados pessoais nas comunicações eletrónicas.\nEste tipo de sistemas foi adotado para tentar conter a covid-19 na China e na Coreia do Sul, onde as autoridades cruzaram informações obtidas, por exemplo através de GPS, para criar um mapa de transmissão e de exposição ao novo coronavírus.\nAtravés destas aplicações móveis, as autoridades chinesas e coreanas tinham acesso a informação como que passageiros se sentaram junto a pessoas diagnosticadas com a covid-19 e conseguiam assim fazer um acompanhamento mais rápido.\nQuestionado sobre esta utilização na conferência de imprensa diária da Comissão Europeia, realizada por videoconferência, o porta-voz para a área da Justiça e Estado de Direito, Christian Wigand, notou que a utilização dos dispositivos móveis para rastrear a covid-19 “está, por princípio, banida da UE” dada a legislação existente.\nPorém, apontou que regulamentos como o RGPD preveem “exceções […] em situações de interesse público na área da saúde pública”.\nPor essa razão, “os dados pessoais poderão ser partilhados entre as autoridades competentes dos Estados-membros, que são responsáveis por garantir a sua proteção”, acrescentou.\nChristian Wigand ressalvou ainda que “a legislação da UE e dos Estados-membros estipula medidas específicas para salvaguardar os direitos e as liberdades dos indivíduos, incluindo em situações de emergência”.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 360.000 pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ECOPT00020200324eg3o00032"}}