{"headlines":{"0":"Espaço Schengen faz 25 anos com fronteiras fechadas por causa do vírus"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"661 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O espaço Schengen de livre circulação de pessoas cumpre na quinta-feira 25 anos, efeméride que se assinala da forma mais contraditória possível, com a generalidade das fronteiras entre os Estados-membros da UE reerguidas, devido ao surto de Covid-19.\nUm quarto de século volvido sobre a entrada em vigor da primeira versão da Convenção de Schengen, 26 de março de 1995, que abrangia então apenas sete países, entre os quais Portugal, o espaço de livre circulação dentro da Europa, reconhecidamente uma das maiores histórias de sucesso do projeto europeu, está hoje basicamente suspenso, vítima do receio de propagação da pandemia, cujo epicentro atual é precisamente a Europa."},"remaining_content":{"0":"Muitos Estados-membros avançaram para a reintrodução de controlos fronteiriços internos de forma unilateral e descoordenada, apesar dos repetidos apelos da Comissão Europeia para uma abordagem comum e solidária que preservasse o mercado único e os direitos dos cidadãos comunitários, assistindo-se um pouco por toda a Europa a situações de bloqueio nas zonas fronteiriças, que abrangem inclusivamente europeus que tentam simplesmente regressar aos seus países de origem.\nPortugal não foge à regra da reintrodução de controlos fronteiriços, mas a decisão de restringir a circulação na sua única fronteira interna, com Espanha, foi tomada de comum acordo entre o primeiro-ministro António Costa o e o presidente do Governo espanhol, Pedro Sánchez, e comunicada a Bruxelas, ao contrário do verificado em diversos outros Estados-membros.\nPortugal e Espanha são dois dos países que integram desde o início o espaço Schengen, já que, apesar de o acordo inicial ter sido assinado em junho de 1985, por Alemanha, França, Bélgica, Holanda e Luxemburgo – na localidade luxemburguesa de Schengen –, a convenção, assinada cinco anos depois pelos mesmos cinco países, só entrou em vigor em março de 1995, e nessa data também Portugal e Espanha haviam assinado a adesão a esta iniciativa (em junho de 1991).\nHoje, 25 anos volvidos, mesmo estes sete países do primeiro espaço Schengen têm as fronteiras fechadas entre si, excluindo para deslocações consideradas “essenciais”, de trabalhadores transfronteiriços e para transporte de mercadorias e bens.\nDesde 1995, o espaço Schengen foi-se expandindo, tendo o maior alargamento ocorrido em dezembro de 2007, com a supressão dos controlos nas fronteiras com nove países recém-aderentes à UE, apesar de uma nova versão atualizada do Sistema de Informação Schengen [SIS II] ainda não estar funcional – o que era uma condição fundamental, a nível técnico. A antecipação do fim das fronteiras, muito importante também a nível simbólico, para os países do centro e Leste da Europa que haviam aderido à União em 2004, foi possível graças a uma solução técnica engenhosa apresentada pela então presidência portuguesa do Conselho da UE, o “SIS one4all”.\nAtualmente, fazem parte da área Schengen 26 países, incluindo quatro países que não pertencem à União Europeia, mas associaram-se ao espaço de livre circulação, designadamente Suíça, Noruega, Islândia e Liechtenstein. Dos 27 Estados-membros da União, não fazem parte de Schengen a Irlanda – por opção [tem um ‘optout’, ou cláusula de renúncia, tal como tinha o Reino Unido, que entretanto deixou o bloco europeu – e ainda Chipre, Croácia, Bulgária e Roménia.\nNa segunda-feira, 23 de março, começou também a ser aplicada a restrição de entradas no espaço Schengen e países associados de cidadãos extracomunitários, uma decisão tomada pelos chefes de Estado e de Governo da UE numa cimeira extraordinária celebrada por videoconferência em 17 de março, que vigorará pelo menos durante 30 dias, e que abre apenas exceções para viagens consideradas “essenciais”.\nE é neste contexto inédito na ‘era Schengen’ de fronteiras fechadas, na sua esmagadora maioria unilateralmente e sem sentido de União, nem tão pouco com notificações prévias a Bruxelas, que se assinalam os 25 anos de um espaço de livre circulação para cerca de 400 milhões de cidadãos, que a Ccvid-19 “encerrou” temporariamente, levantando interrogações sobre um direito que muitos davam por adquirido."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ECOPT00020200324eg3o00008"}}