{"headlines":{"0":"Números do coronavírus “têm adesão à realidade”. “Não há aqui nenhum equívoco”, diz Marcelo"},"author":{"0":"Rita Neto"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"279 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Muitas dúvidas se têm levantado relativamente aos números que as autoridades de saúde nacionais têm divulgado sobre os casos de coronavírus. Há quem acredite que a realidade é bastante mais preocupante. Contudo, o Presidente da República quis tranquilizar os portugueses e assegurou que os números que têm sido adiantados refletem a realidade.\n“Preocupados estamos todos”, disse Marcelo Rebelo de Sousa numa conferência de imprensa, depois de ter estado cerca de três horas numa sessão com apresentações técnicas sobre o coronavírus, juntamente com órgãos do Governo e líderes partidários com representação parlamentar. “Os números têm adesão à realidade. Não há aqui nenhum equívoco de números”, afirmou, em declarações transmitidas pela RTP3."},"remaining_content":{"0":"Explicando que a opção das autoridades de saúde nacionais foi “testar [apenas] aqueles que apresentavam sintomas”, o Presidente sublinhou que “o número de casos positivos é, efetivamente, o número de testados positivos”, assim como os restantes números, desde internados, a internados nos cuidados intensivos e óbitos.\n“Saio [desta sessão] menos preocupado porque estamos mais unidos”, disse, adiantando que “vai haver mais informação por parte dos especialistas”. “Estou menos preocupado porque vamos ter mais dados que nos permitem ir ajustando o tal momento em que entramos em estabilidade e descida”, notou.\nMarcelo Rebelo de Sousa revelou que, a partir de agora, estas sessões técnicas acontecerão com uma “periodicidade razoável”. “Provavelmente teremos dentro de duas semanas, no final do mês, uma nova reunião para uma nova avaliação. A 2 de abril cessa a vigência do estado de emergência e coloca-se a questão da sua renovação. Depois haverá outras decisões que justificam esta periodicidade”."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ECOPT00020200324eg3o0002z"}}