{"headlines":{"0":"Não há risco de rutura no abastecimento de bens, diz grupo de acompanhamento"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"335 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O grupo de acompanhamento e avaliação das condições de abastecimento e do retalho disse esta terça-feira que, “até ao momento, não se verifica qualquer risco de rutura de ‘stocks’ no país” e volta a reunir-se na quarta-feira.\nDe acordo com uma nota enviada pelo Ministério da Economia, este grupo de trabalho, que envolve 18 entidades (organizações de produtores, distribuidores, entre outros) e as áreas governativas da Economia, Agricultura, Infraestruturas e Habitação e Mar, “tem avaliado e acompanhado as condições de abastecimento de bens nos setores agroalimentar e do retalho, em estreita articulação e coordenação entre os setores público e privado, o que permite afirmar que, até ao momento, não se verifica qualquer risco de rutura de ‘stocks’ no país”. Na próxima quarta-feira, o grupo volta a reunir-se, pela quarta vez e por videoconferência."},"remaining_content":{"0":"O novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais morreram cerca de 17.000. Depois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.077 mortos em 63.927 casos. Segundo as autoridades italianas, 7.024 dos infetados já estão curados.\nEm Portugal, há 30 mortes, mais sete do que na véspera, e 2.362 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que regista mais 302 casos do que na segunda-feira. Dos infetados, 203 estão internados, 48 dos quais em unidades de cuidados intensivos, e há 22 doentes que já recuperaram. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ECOPT00020200324eg3o0002v"}}