{"headlines":{"0":"Ryanair não prevê operar voos em abril e maio"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"324 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A companhia aérea irlandesa Ryanair anunciou esta terça-feira que não prevê operar voos durante os próximos meses de abril e maio, devido às restrições impostas para travar a pandemia da Covid-19.\nA transportadora também recordou que a partir da meia-noite de hoje quase toda a sua frota de aviões ficará em terra, se bem que há uns dias precisou que manterá de momento um número reduzido de voos entre a Irlanda e o Reino Unido. “Agora mesmo, não prevemos operar voos durante os meses de abril e maio, mas isso depende claramente das recomendações do Governo, e nós cumprimos sempre estas instruções”, explicou o CEO da Ryanair, Michael O’Leary."},"remaining_content":{"0":"O CEO voltou a pôr à disposição de “todos os Governos” os aviões da Ryanair para efetuar “repatriamentos” e “voos essenciais” para o “transporte de medicamentos, equipas de proteção pessoal e, se necessário, de alimentos de emergência”. O’Leary reconheceu que “ninguém sabe” quanto tempo durará o “confinamento” provocado pela pandemia, se bem que “a experiência da China” sugira que “o período de contenção e de redução” da propagação da pandemia poderia ser “de três meses”.\n“Já que as fronteiras da Europa estão congestionadas ou fechadas, é vital que a Ryanair desempenhe o seu papel para manter o transporte de remédios e alimentos essenciais”, sublinhou, assegurando que “todos estes voos” operam “com a máxima segurança”, com “desinfeções diárias”.\nNeste sentido, lamentou que a companhia tenha reduzido “os trabalhadores de escritório” em 50% para acatar as medidas de “distanciamento social”, pelo que pediu “paciência” aos clientes que tentam pôr-se em contacto com o serviço de apoio. “Receberão um correio eletrónico no devido tempo. Por favor, não liguem para as nossas linhas de telefone, já que dada a falta de pessoal só se podem atender os casos mais urgentes, que durante os próximos dias serão os voos de resgate”, adiantou O’Leary."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ECOPT00020200324eg3o00033"}}