{"headlines":{"0":"IPO não tratam infetados mas têm de acolher outros doentes"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"468 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Instituto do Porto pede cautela porque já tem muitos profissionais isolados\nCANCRO Os três institutos portugueses de oncologia (IPO( vão ser dispensados de receber e tratar doentes com Covid-19, mas terão de acolher doentes oncológicos de outros hospitais, de forma a libertá-los para a luta contra a pandemia. O IPO do Porto concorda com a decisão, mas pede cautela no envio de doentes porque não tem capacidade para responder a toda a região e porque tem quase uma centena de profissionais de saúde de quarentena na sequência de contactos com casos positivos [ler texto ao lado]."},"remaining_content":{"0":"O anúncio foi feito ontem pela diretora-geral da Saúde, na conferência de Imprensa, e confirmado depois aos IPO, afirmou ao JN, Rui Henrique, presidente do Conselho de Administração do IPO do Porto. As instruções para agilizar os procedimentos deverão chegar em breve.\n\"Os IPO obviamente estão excecionados\", disse Graça Freitas, explicando que se um doente oncológico desenvolver Covid-19 num dos institutos será enviado para outro hospital.\nDOENTES DE ALTO RISCO\n\"Temos que minimizar o risco de haver doentes Covid numa instituição que tem imunodeprimidos e, portanto, o plano é os IPO poderem receber doentes oncológicos de outros hospitais\" que não estejam infetados, acrescentou a diretora-geral da Saúde.\nA proposta de libertar os IPO de doentes com Covid-19 partiu do Grupo Hospitalar IPO, que junta os três institutos e é liderado por João Oliveira, presidente do IPO de Lisboa.\n\"Para nós, esta decisão é importante para podermos continuar a tratar os nossos doentes\", explicou Rui Henrique, deixando claro que os IPO não querem \"passar entre os pingos da chuva\", mas têm especificidades diferentes, porque tratam doentes de alto risco, com a imunidade muito comprometida. \"A referenciação não pode ser cega, temos de avaliar e tentar colocar esses doentes dentro das nossas capacidades\", disse.\nA propósito do risco destes doentes, o responsável afirmou que o adiamento da atividade programada nos hospitais - que resultou de um despacho da ministra - faz todo o sentido para os hospitais na linha da frente, mas no caso dos doentes oncológicos significa \"retirar a oportunidade de tratar um doente com intuito curativo\". INÊS SCHRECK v\nTira dúvidas online\nVárias associações de apoio a doentes com cancro promovem hoje, pelas 18.30 horas, uma sessão online com especialistas para esclarecimento sobre Covid-19 aos doentes oncológicos. A transmissão pode ser seguida nas páginas de Facebook das associações Careca Power, Europacolon Portugal e Evita.\nLinha dá apoio\nA Liga Portuguesa Contra o Cancro -Núcleo Regional do Norte anunciou a criação de uma linha telefónica (800 919 232( para ajudar doentes oncológicos. Apoio psicoemocional, económico, social e jurídico serão algumas das valências da linha. Devido à epidemia, a Liga suspendeu alguns dos seus serviços.\nCANCRO"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JNLNEG0020200324eg3o00027"}}