{"headlines":{"0":"Esquadra de Segurança Ferroviária das Devesas (Gaia( foi encerrada"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"430 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Coronavírus\ndeixa 500 polícias fora de serviço"},"remaining_content":{"0":"Onze infetados na PSP e GNR e quarentena dos colegas faz razia. Esquadra encerrada. SEF e PJ ainda sem casos\nAlexandre Panda\nTiago Rodrigues Alves\njustica@jn.pt\nISOLAMENTO Perto de 500 elementos da forças e serviços de segurança estão em quarentena preventiva domiciliária. São cerca de 250 agentes da PSP, 205 da GNR e duas dezenas de inspetores do Serviço de Estrangeiros e Fronteiras (SEF( que tiveram contactos com pessoas ou colegas de trabalho infetados. Uma esquadra da PSP, em Vila Nova de Gaia, teve de ser encerrada.\nNo início da semana passada, quando foi noticiado o primeiro caso do novo coronavírus confirmado a um elemento da GNR e também a um médico que prestava serviço no Comando do Porto, vários guardas foram colocados em quarentena profilática, à espera de realizar testes e receber os respetivos resultados. Ontem, de acordo com fonte oficial da GNR, entre os cerca de 20 mil militares, quatro casos de Covid-19 tinham sido confirmados, obrigando 205 elementos ao isolamento social para evitar eventuais contágios. Para já, todos os casos de confinamento preventivo são do Norte.\nNa PSP, cinco polícias e dois técnicos sem funções policiais foram confirmados como infetados com a Covid-19 e cerca de 250 agentes, em 22 mil, estavam, ontem, em confinamento obrigatório e vigilância ativa.\nOs agentes infetados foram contagiados \"fora do contexto profissional, presumivelmente e segundo informação apresentada pelos próprios\". De acordo com os protocolos em vigor, outras pessoas que mantiveram contacto direto ou partilham o mesmo espaço de trabalho com os contaminados foram de imediato encaminhadas para isolamento. O primeiro caso de doença na PSP foi registado na esquadra de Queluz, em Sintra, onde vários elementos foram postos em quarentena profilática.\nUm polícia da Esquadra de Segurança Ferroviária - Devesas, em Gaia, também foi dado como infetado e as instalações tiveram de ser temporariamente encerradas. Os outros 20 polícias que mantiveram contacto direto com o agente infetado entraram em isolamento imediato e regressarão ao ativo depois de despistadas eventuais infeções.\nNo SEF, nenhum inspetor foi infetado com o novo coronavírus, mas 19 foram colocados em isolamento, por terem tido contacto direto com pessoas infetadas e apresentarem sintomas. v\nPORMENORES\nOnze negativos\nSegundo um comunicado da PSP, outros 11 polícias apresentaram sintomas indiciadores de contágio e foram sujeitos a teste médico, sendo todos os resultados negativos.\nPJ sem casos\nNão há, pelo menos para já, nenhum inspetor da PJ infetado com a Covid-19. No entanto, vários estão sob vigilância."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JNLNEG0020200324eg3o0001t"}}