{"headlines":{"0":"Há 82 médicos, 37 enfermeiros e 46 técnicos e assistentes operacionais doentes com Covid-19"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"774 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vinte e três mortos\nentre 52 e 97 anos"},"remaining_content":{"0":"Número de infetados sobe para 2060, destes 165 são profissionais de saúde. SNS e privados com capacidade para fazer quatro mil testes por dia\nAna Gaspar*\nagaspar@jn.pt\nBALANÇO As 23 mortes atribuídas ao novo coronavírus ocorreram em pessoas ente os 52 e os 97 anos, revelou o Ministério da Saúde ao JN. A média de idades fixou-se nos 69 anos e todas as pessoas que morreram sofriam de morbilidades. Ou seja, tinham outras doenças associadas que contribuíram para a sua morte.\nEm 24 horas, o número de vítimas mortais subiu de 14 para 23, mais nove, ao passo que o de pessoas infetadas pelo novo coronavírus subiu de 1600 para 2060 (mais 460 casos(. Entre estes encontram-se 165 profissionais de saúde (8% do total de doentes(.\nO número foi avançado pelo secretário de Estado da Saúde, António Lacerda Sales, na conferência de Imprensa de ontem. Foi a primeira vez que a tutela revelou estes dados. São 82 médicos, 37 enfermeiros e 46 de outras atividades, como assistentes operacionais e técnicos. De fora ficou o número de profissionais que estão entre os casos suspeitos e o dos que aguardam resultado laboratorial.\nO IPO do Porto, por exemplo, tinha ontem à tarde \"perto de 80 profissionais de saúde em quarentena\", entre médicos, enfermeiros e assistentes operacionais, revelou, ao JN, Rui Henrique, presidente do Conselho de Administração. A maioria está sob vigilância por contactos com pessoas infetadas, fora do IPO.\nMas também há casos internos. Anteontem, uma enfermeira deu positivo para Covid-19, o que implicou colocar 33 profissionais de quarentena.\nMiguel Guimarães, bastonário da Ordem dos Médicos, diz que estes números significam que \"os equipamentos de proteção pessoal não estão a ser utilizados em alguns sítios\". \"Se nós não começarmos a fazer testes em massa aos profissionais de saúde, não vamos conseguir separar uma área Covid-19 de uma área não Covid-19 e a infeção vai circular mais na comunidade\".\nMILHÕES DE MÁSCARAS\nO Norte continua a ser a região mais atingida. De 825 casos passou para 1007 (49% do total nacional( e passou de cinco para nove mortos. Mas foi em Lisboa e Vale do Tejo que o aumento percentual foi maior: 38%. O número de mortos duplicou de quatro para oito.\nLacerda Sales adiantou que também ontem partiu em direção à China um avião para recolher material, incluindo \"dois milhões de máscaras cirúrgicas, dois milhões de máscaras FPP2, e 50 mil zaragatoas\", para testar a doença.\nSobre os exames, o secretário de Estado revelou que o Serviço Nacional de Saúde tem capacidade para realizar 2500 testes por dia e os privados mais 1500. Existem ainda em stock 20 mil testes. \"Estamos a aumentar a capacidade de testagem\", disse.\nDe acordo com o secretário-geral da Organização Mundial de Saúde, Tedros Adhanom Ghebreyesus, a pandemia está a acelerar. Mas considera que esta pode ser combatida, através de táticas de ataque agressivas e direcionadas: isolando os infetados, tratando os que precisam e monitorizando as redes de contacto.v\n*COM INÊS SCHRECK E FERNANDA PINTO\nTipos de máscaras\nCirúrgicas\nDestinam-se a proteger as outras pessoas, filtrando as partículas emitidas por quem as está a usar. Deve ser trocada quando se muda de ambiente ou se ficar húmida devido à respiração.\nFPP2\nTambém são máscaras cirúrgicas. A principal diferença, além do aspeto, é a capacidade de filtragem que é maior. São recomendadas quando são aplicadas medidas de isolamento e outras precauções no caso de doenças transmissíveis.\nMIGUEL PEREIRA\/GLOBAL IMAGENS\nPassageiro positivo\nUm dos 27 cidadãos portugueses que desembarcou de um cruzeiro, no domingo, em Lisboa, testou positivo à Covid-19. Segundo a diretora-geral da Saúde, Graça Freitas, aguarda-se o resultado da contra-análise. Este passageiro e os restantes \"estão bem de saúde\" e não têm sintomatologia.\nPedido de material\nA Ordem dos Médicos apelou a todos os que tenham equipamento de proteção individual certificado que não estejam a usar, como as empresas encerradas, que o coloquem à disposição do país.\nQueda nas farmácias\nNo fim de semana, as farmácias tiveram menos afluência, depois do recorde de 941 mil atendimentos a 13 de março. Segundo a ANF, houve uma quebra de 56% em relação ao fim de semana anterior, mas falta proteção para os profissionais.\n11\nCasos de Covid-19 positivos no concelho de Paredes, revelou a Autarquia. Desses, três já estão recuperados.\n9\nInfetados em Paços de Ferreira, revelou o município. Neste concelho, já houve uma vítima mortal, na última sexta-feira."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JNLNEG0020200324eg3o0003i"}}