{"headlines":{"0":"O livro \"The Eyes of Darkness\", escrito por Dean Koontz, editado pelo \"New York Times\". Em 1981 alguns cientistas já sabiam o que se ia passar em 2020. A Covid-19 foi criado nos arredores de Wuhan, nos laboratórios da DNA."},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"536 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se o local mais seguro para evitar o contacto com o vírus é o ar puro, porque estamos fechados em casa?\nO AUTOR ESCREVE SEGUNDO A ANTIGA ORTOGRAFIA"},"remaining_content":{"0":"BANCADA JN\nCORAÇÃO DE LEÃO\nPóquer no paraíso\nPOR Victor Espadinha\nAdepto do Sporting\nNunca pensei que, alguma vez na minha vida, viesse a conhecer todos os cantos da minha casa. Agora sei onde estão as panelas, os talheres, os temperos, as batatas, as cebolas e os tomates! Até estou a aprender, por conta própria, a cozinhar. Estreei-me ontem, fritando uns ovos com salsichas. Uma desgraça! Os ovos ficaram agarrados à frigideira, e as salsichas (do talho de um hipermercado( explodiram contra a parede. É um pesadelo esta \"prisão domiciliária\" dos portugueses! Só nos falta a tornozeleira!\nNão sei se é pela situação em que vivemos, o que sei é que é rara a noite em que não tenha um pesadelo! Este demónio incubus que não me larga nos sonhos. Deve pensar que eu pertenço ao lobby gay!\nCom o que é que eu havia de sonhar? Que estava no Paraíso, jogando o póquer com o Santo António de Pádua, o José Mário Branco, a Virgem Maria, o Pinto Balsemão, o São Pedro e a Teresa Guilherme. Estávamos no ano 2070! As nossas idades variavam entre os 130\/140 anos, excepto o Santo António, com 825 e, claro, a mais velhinha, a Virgem Maria, de gerações muito distantes, embora com aspecto de 30. Lembro-me de muito pouca coisa sobre a nossa conversa. Recordo que o José Mário Branco só dizia: \"Que inquietação!\" Porque a Virgem Maria \"limpava\" as fichas todas! Ela só tirava \"asas de mosca\" e \"street flashes\"! E acrescentava o Zé Mário: \"Com ela é só milagres! Deixou o negócio das velas e vem para aqui sacar o nosso dinheirinho! Que inquietação!\". Fiquei então a saber, através do São Pedro, que Bruno de Carvalho tinha voltado a ser presidente do Sporting em 2035. Tinha mandado retirar as cadeiras da tribuna de honra e, só ele se sentava na cadeira de Napoleão que tinha pedido emprestada ao Senado, em Paris! São Pedro contou ainda que os jogos de futebol com Bruno, em Alvalade, eram leões (verdadeiros( de um lado, os \"sportingados\" do outro! E as claques, vestidas de gladiadores, com saia e tudo, gritavam em pé, com o polegar para baixo: \"Mata! Mata! Mata!\". Pinto Balsemão nunca falou durante toda a partida. Sempre foi um homem de poucas falas. A Teresa Guilherme só dizia: \"Sabem alguma coisa do Big Brother?\" A grande surpresa, durante o póquer, foi dada pelo Santo António: O Pinto da Costa, com 135 anos de idade, ainda era o presidente do F.C. Porto!\nAcordei. Espavorido. Fui à janela do meu quarto respirar ar puro para voltar à realidade. Afinal eu ainda não tinha morrido! Liguei o rádio. A TSF estava a dar \"Ouvi dizer\", dos Ornatos. E a minha voz na canção: \"A cidade está deserta\". Pois está."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JNLNEG0020200324eg3o0000f"}}