{"headlines":{"0":"Morreram mais de 460 pessoas"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"510 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"em 24 horas\nMaior hospital improvisado do país instalado em Madrid, a região mais atingida pela Covid-19"},"remaining_content":{"0":"ESPANHA Em 24 horas, Espanha registou 462 mortes devido ao novo coronavírus e um aumento de 4517 no número de infetados. Segundo os números do Ministério da Saúde, desde o início da pandemia, o país teve um total de 33 089 casos da pandemia da Covid-19, dos quais 2182 resultaram em óbitos, sendo que 3355 dos infetados já tiveram alta e estão dados como curados.\nA região mais atingida é a de Madrid, com 10 575 infetados e 1263 mortos, seguida pela da Catalunha (5925 e 245(, do País Basco (2421 e 120( e de Castela-Mancha (2078 e 145(.\nNa totalidade do país, há 2355 pessoas em unidades de cuidados intensivos, mais 570 do que anteontem.\nEntre as comunidades autónomas que fazem fronteira com Portugal, a da Galiza teve até agora 1208 casos e 18 mortos, a de Castela e Leão 2055 e 102, respetivamente, a Estremadura 493 e 18 e a Andaluzia 1961 e 58.\nNas últimas horas, aquele que será o maior hospital improvisado de Espanha, com capacidade para receber até 5500 pessoas, começou a receber os primeiros doentes nos pavilhões da Feira Internacional de Madrid, a região mais atingida pelo novo coronavírus.\nO Governo da Comunidade de Madrid, em colaboração com o Ministério da Saúde e a Unidade de Emergência Militar, está a transformar radicalmente os pavilhões do conhecido centro de exposições, inspirado na \"Arca de Noé\" da cidade chinesa de Wuhan, epicentro mundial da pandemia.\nAntes do pico da pandemia, o gigante asiático equipou os estádios, pavilhões de exposições e centros de conferências de Wuhan com mais de 13 000 camas para isolar pacientes menores e prevenir o contágio.\nPRIMEIRO-MINISTRO AVISA\nO Governo espanhol anunciou que irá prolongar por mais 15 dias, a partir do próximo sábado, o atual \"estado de emergência\", decretado a 14 deste mês, que inclui medidas como a proibição de todos os cidadãos de andarem na rua, a não ser que seja para irem trabalhar, comprar comida ou à farmácia.\nO primeiro-ministro, Pedro Sánchez, alertou os espanhóis para o aumento das mortes nos próximos dias.v\nCatalunha é a segunda comunidade espanhola mais afetada, com 5925 contágios\nRECURSO\nPista de patinagem sobre gelo é morgue\nA pista de patinagem sobre gelo situada no centro comercial de Madrid Palácio do Gelo vai começar a ser utilizada, \"nas próximas horas\", como morgue para armazenar os corpos de pessoas que morreram do novo coronavírus. A solução teve de ser encontrada devido à saturação das casas funerárias, que as impede de enterrar os mortos dentro do prazo estabelecido. Fontes da Câmara Municipal da capital espanhola confirmaram a transformação daquelas instalações, com um ringue olímpico de patinagem de 1800 metros quadrados. A autarquia anunciou que, a partir de hoje, os serviços fúnebres não irão recolher os corpos das pessoas afetadas pela Covid-19, devido à falta de equipamentos de proteção pessoal para os seus trabalhadores.\nEPA\/ANDREU DALMAU"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JNLNEG0020200324eg3o0002v"}}