{"headlines":{"0":"Eurogrupo sem consenso nas coronabonds mas perto de usar fundo de resgate do euro"},"author":{"0":"David Santiago"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"885 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O encontro do Eurogrupo que voltou a decorrer esta terça-feira por videoconferência não permitiu gerar o consenso necessário para se avançar desde já com o recurso ao fundo de resgate do euro e com a emissão de dívida europeia conjunta, em qualquer dos casos no âmbito da resposta pretendida à pandemia do novo coronavírus. Ainda assim, Mário Centeno fez questão de sinalizar que, entre os ministros das Finanças da Zona Euro, se verificou \"amplo apoio para considerar uma proteção à crise pandémica baseada no instrumento 'precaucionário' do existente Mecanismo Europeu de Estabilidade\"."},"remaining_content":{"0":"Em causa está a linha de crédito com condições reforçadas (ECCL, na sigla inglesa) do MEE (fundo de resgate do euro), instrumento que dispõe de uma capacidade para emprestar 410 mil milhões de euros aos países que integram a moeda única.  Apesar de ser preciso mais \"trabalho sobre os detalhes\" desta hipótese, Centeno explicou que os países poderão candidatar-se individualmente a este instrumento que poderá chegar até 2% do PIB de cada Estado-membro. Klaus Regling, o alemão que preside ao MEE, fez questão de destacar a \"experiência\" e \"conhecimento\" do fundo de resgate do euro na gestão de crises. O português acrescentou depois que será preciso ainda \"desenhar um instrumento\" disponível para todos os 27 da UE e não apenas para a Zona Euro.Na conferência de imprensa também realizada por videoconferência, o português que lidera o Eurogrupo explicou que as discussões estão mais adiantadas no recurso a este fundo criado para lidar com a crise das dívidas soberanas porque se trata de um mecanismo que já existe, ao contrário, por exemplo, das chamadas coronabonds (dívida europeia mutualizada para financiar medidas capazes de mitigar os efeitos do surto), possibilidade ainda distante. Seja como for, nem Centeno nem o italiano Paolo Gentiloni, comissário para os Assuntos Económicos, puseram de parte tal solução, com ambos a realçarem que essa discussão irá prosseguir dentro da lógica comunitária de busca de consensos. \"Vamos explorar todas as possibilidades para enfrentar os enormes desafios que ainda temos pela frente (...) Precisamos continuar a trabalhar e nenhuma possível solução foi posta de parte\", assegurou Mário Centeno. \"Temos várias ferramentas em cima da mesa e as coronabonds são uma delas. Temos de seguir em frente com a discussão e construir consenso\", acrescentou Gentiloni.Certo é que subsistem reservas quanto a uma medida que países zelosos do rigor orçamental como a Holanda e a Alemanha teme significar a formalização de uma união de transferências orçamentais dos países ricos para os mais pobres. A confirmar isso mesmo está o facto deste Eurogrupo não ter apresentado o habitual comunicado com as conclusões da reunião, as quais depois servem de documento de trabalho para os líderes europeus.A emissão de dívida europeia para responder ao coronavírus foi posta em cima da mesa no Conselho Europeu de terça-feira passada pelo primeiro-ministro de Itália, Giuseppe Conte. Já esta tarde, no Parlamento, o primeiro-ministro português, António Costa, defendeu que a Europa tem se mostrar coesa e avançar medidas decisivas para responder à crise, não só através de coronabons mas também de um amplo plano de estímulos económicos. Não repetir erros do passadoAcerca das eventuais opiniões que os instrumentos de resposta à crise que venham a ser adotados possam suscitar, Mário Centeno realçou que o desafio que as economias europeias agora enfrentam \"não é de maneira alguma similar ao da anterior crise\". Ao contrário da assimetria que caracterizou a última crise na Europa, desta feita trata-se de um \"choque externo simétrico\" que atinge todos, o que leva Mário Centeno a afirmar que \"consideração morais não são necessárias\", em particular relativamente aos instrumentos do MEE. \"Esta crise é completamente diferente das outras e envolve todos os países europeus, pelo que precisamos de uma resposta coordenada\", afirmou Gentiloni que se mostra \"confiante de que esta nova crise possa permitir superar as diferenças de visões e as divisões\" do passado. À consideração do italiano, Centeno juntou a convicção de que tudo o que vem sendo discutido ao nível europeu, em particular pelo Eurogrupo, irá \"provar o compromisso em não repetir erros do passado\".\nAlém de destacar o apoio geral dos 19 ministros das Finanças da área do euro às medidas já anunciadas pelo Banco Central Europeu e Comissão Europeia, houve ainda respaldo para a proposta hoje revelada pelo presidente do Banco Europeu de Investimento (BEI). Werner Hoyer propõe a criação de um novo fundo capaz de garantir 200 mil milhões de euros em empréstimos direcionados às empresas em dificuldades por causa da pandemia.Entre as \"formas adicionais\" discutidas pelo Eurogrupo para \"reforçar a gestão de crises e preparar o terreno para a recuperação da economia\", o governante português adiantou ainda que o Eurogrupo aguarda com expectativa que a Comissão Europeia apresente \"a sua proposta para um subsídio de desemprego europeu\".(Notícia atualizada pela última vez às 22:09)\nMário Centeno revelou que, na reunião dos ministros das Finanças da Zona Euro, se registou \"amplo apoio\" para a utilização da linha de crédito com condições reforçadas do fundo de resgate do euro na resposta à atual crise. Admitiu ainda que as coronabonds continuarão a ser discutidas, porém em qualquer dos casos há ainda trabalho para fazer e \"consenso para construir\"."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNEON020200324eg3o000xe"}}