{"headlines":{"0":"Transações multibanco caem para metade com o surto de covid-19"},"author":{"0":"Ana Batalha Oliveira"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"361 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A SIBS já nota diferença nos hábitos dos portugueses. As transações na rede multibanco caíram acentuadamente, mas os valores gastos em cada compra ou levantamento subiram substancialmente.\n\"O número de compras e de levantamentos caiu para cerca de metade face à média diária antes do primeiro caso de covid-19\", informa a SIBS. Contudo, a redução da frequência das transações foi acompanhada de um aumento do valor médio das compras e levantamentos de 21% e 25%, respetivamente.Na última semana de fevereiro, antes de conhecido o primeiro caso, o valor médio das compras era de 34,7 euros, o que se manteve relativamente estável até esta última semana, na qual o valor aumentou para os 42,1 euros. No caso dos levantamentos, o valor médio aumentou para 84,5 euros (+25%) face à média de 67,8 euros registada antes do anúncio dos casos."},"remaining_content":{"0":"Além de mais elevadas, as compras estão também mais concentradas em termos de estabelecimentos. Os super e hipermercados e as farmácias e parafarmácias passaram a representar mais de metade (54%) das compras efetuadas em Portugal na última semana, enquanto na última semana de fevereiro pesavam 39,4% do total.\nOutra diferença é o peso da aplicação MBWay no total das operações, que aumentou. A SIBS acredita que o aumento está relacionado com o facto de esta aplicação permitir que todos os pagamentos sejam efetuados \"sem contacto\" com o terminal de pagamento, cumprindo as recomendações de prevenção de contágio das autoridades de saúde.\nJá as compras no estrangeiro estão a diminuir significativamente. Os portugueses, que na semana de 2 a 8 de março  efetuavam diariamente cerca de 91 compras físicas no estrangeiro, diminuíram na última semana esta fasquia para uma média de 44 compras. A quebra nas compras de estrangeiros em Portugal é ainda mais acentuada: diminuiu de uma média de 109 para 31, no mesmo período.\nCom o surto de Covid-19, as compras perdem em frequência mas ganham no valor. Quem também fica a ganhar são os super e hipermercados, assim como as farmácias e, por fim, a aplicação MBWay."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNEON020200324eg3o000dz"}}