{"headlines":{"0":"Covid-19. Utilização do multibanco cai para metade"},"author":{"0":"Jornal i"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"425 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Estudo da SIBS revela ainda que verifica-se uma concentração de compras em super e hipermercados e farmácias e parafarmácias. Devido às medidas seguidas pelo Governo no âmbito da covid-19, foi registada uma acentuada quebra do número de transações na rede Multibanco, que caiu 44 a 49 pontos em compras e levantamentos, respectivamente, face à média registada antes da confirmação do primeiro caso de covid-19 em Portugal.\nOs dados são da SIBS, que revela ainda que, o número de compras e de levantamentos caiu para cerca de metade face à média diária antes do primeiro caso. No entanto, esta redução da frequência foi acompanhada de um aumento do valor médio das compras e levantamentos de 21% e 25% respetivamente."},"remaining_content":{"0":"O estudo revela ainda que o peso das compras com MB WAY aumentou relativamente ao peso registado antes da confirmação do primeiro caso. 'Uma evolução que permite destacar a conveniência da utilização do MB WAY para as compras, uma vez que permite que todos os pagamentos sejam efetuados 'sem contacto' com o terminal de pagamento, qualquer que seja o montante, cumprindo as recomendações de prevenção de contágio das autoridades de saúde', explica a SIBS.\nJá o número de compras também registou uma diminuição na semana entre 16 e 22 de março: caiu 44 pontos relativamente à média registada antes da confirmação do primeiro caso no país. O valor médio das compras na rede Multibanco tem revelado uma tendência progressiva de aumento, uma vez que na semana entre 16 e 22 de março, subiu para 42,1 euros face aos 37,4 euros (+12,5%) da semana anterior e face aos 34,7 euros (+21%) da média verificada antes da confirmação de casos em Portugal.\nTal como nas semanas anteriores, verifica-se uma concentração de compras em super e hipermercados e farmácias e parafarmácias, sectores que passaram a representar mais de metade (54%) das compras efetuadas em Portugal na última semana.\nNa mesma semana caiu também o número de levantamentos. Caiu 49 pontos relativamente à média registada antes da confirmação do primeiro caso em Portugal. Contudo, o valor médio aumentou para 84,5 euros (+25%) face à média de 67,8 euros registada antes do anúncio de casos.\nOs dados apresentados refletem ainda um decréscimo das compras de portugueses no estrangeiro, uma redução de 56 pontos na semana de 16 a 22 março, e uma quebra nas compras de estrangeiros em Portugal, uma descida de 69 pontos.\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNPT0020200324eg3o000dy"}}