{"headlines":{"0":"Greta Thunberg diz que \"é muito provável\" ter estado infetada com covid-19"},"author":{"0":"Jornal i"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"635 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sueca revelou que começou com sintomas há cerca de dez dias, tal como o seu pai, com quem viajou. Foi através das redes sociais que Greta Thunberg revelou aos seus seguidores que acredita que esteve infetada com o novo coronavírus. A jovem ativista tem estado em isolamento há duas semanas e diz que 'é muito provável' ter estado infetada com a covid-19.\nNo Instagram, a sueca revelou que começou com sintomas há cerca de dez dias, tal como o seu pai, com quem viajou."},"remaining_content":{"0":"\"Comecei a sentir alguns sintomas há dez dias,exatamenteao mesmo tempo que o meu pai - que viajou comigo de Bruxelas\", escreveu.\n\"Sentia-me cansada, tinha arrepios, gargantadoridae tosse. Já o meu pai, tinha os mesmos sintomas, mas muito mais intensos, e febre\", contou.\nGreta Thunberg revela que não realizou o teste, uma vez que na Suécia estão a ser testadas apenas as pessoas que necessitam de cuidados médicos urgentes. Os restantes são aconselhados a ficar em casa e a isolar-se.\n\"Dizem às pessoas que se sentem doentes para ficar em casa e se isolarem\", explica. 'Portanto, não fui testada para a covid-19, mas é extremamente provável que eu a tenha, dados os sintomas e as circunstâncias combinadas', admitiu.\n'Praticamente recuperada', a jovem ativista alerta a população e sobretudo os mais jovens, admitindo que, embora quase não se tenha sentido mal, a possibilidade transmitir o vírus a pessoas em grupos de risco é altamente elevada. Por isso, a responsabilidade é, também ela, elevada:as 'nossas ações podem ser a diferença entre a vida e a morte para muitos', apela, pedindo a todos que fiquem em casa.\nView this post on Instagram\nThe last two weeks I’ve stayed inside. When I returned from my trip around Central Europe I isolated myself (in a borrowed apartment away from my mother and sister) since the number of cases of COVID-19 (in Germany for instance) were similar to Italy in the beginning. Around ten days ago I started feeling some symptoms, exactly the same time as my father - who traveled with me from Brussels. I was feeling tired, had shivers, a sore throat and coughed. My dad experienced the same symptoms, but much more intense and with a fever. In Sweden you can not test yourself for COVID-19 unless you’re in need of emergent medical treatment. Everyone feeling ill are told to stay at home and isolate themselves. I have therefore not been tested for COVID-19, but it’s extremely likely that I’ve had it, given the combined symptoms and circumstances. Now I’ve basically recovered, but - AND THIS IS THE BOTTOM LINE: I almost didn’t feel ill. My last cold was much worse than this! Had it not been for someone else having the virus simultainously I might not even have suspected anything. Then I would just have thought I was feeling unusually tired with a bit of a cough. And this it what makes it so much more dangerous. Many (especially young people) might not notice any symptoms at all, or very mild symptoms. Then they don’t know they have the virus and can pass it on to people in risk groups. We who don’t belong to a risk group have an enormous responsibility, our actions can be the difference between life and death for many others. Please keep that in mind, follow the advice from experts and your local authorities and #StayAtHome to slow the spread of the virus. And remember to always take care of each other and help those in need. #COVID #flattenthecurve\nA post shared by Greta Thunberg (@gretathunberg) on Mar 24, 2020 at 8:22am PDT\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNPT0020200324eg3o0015r"}}