{"headlines":{"0":"Triplicar testes poupa centenas de hospitalizações e milhões de euros"},"author":{"0":"António Larguesa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"417 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um grupo de investigadores portugueses calcula que um aumento da atual taxa de 1.000 para 3.000 testes por milhão de habitantes poderia poupar mais de quatro milhões de euros apenas nos custos de cerca de 900 hospitalizações evitáveis num espaço de dez dias.\n "},"remaining_content":{"0":"Defendendo a priorização \"urgente\" desta medida no combate à infeção covid-19 em Portugal, este estudo de avaliação económica conclui que a massificação de testes é uma \"estratégia custo-efetiva\", além de conter as oportunidades de contágio, salvar vida e retirar pressão do sistema de saúde.\n  Os investigadores da Faculdade de Medicina da Universidade do Porto (FMUP) e do CINTESIS – Centro de Investigação em Tecnologias e Serviços de Saúde explicam que a massificação de testes permite identificar os casos mais precocemente e evitar novas infeções e hospitalizações. E acreditam que os benefícios reais podem ser maiores que os estimados, já que este estudo não avaliou as questões ligadas à produtividade e aos custos de oportunidade.\n  Is scaling-up covid-19 testing cost-saving?\n\"O facto de ter mais hospitalizações em doentes com infeção Covid-19 leva a que exista competição por recursos de saúde que nesta altura são escassos, deixando de estar disponíveis para doentes com outras patologias. Acrescem previsíveis decréscimos nos custos dos testes com a entrada de novos concorrentes no mercado e com a ação dos reguladores\", sustenta Francisco Rocha Gonçalves, especialista em Economia da Saúde da FMUP, citado numa nota de imprensa.\n  Nesta simulação assumiu-se que pelo menos 7,5% dos testes teriam resultado positivo, uma taxa consideravelmente mais baixa do que a atual, que se se situa nos 15%. Utilizaram-se modelos de análise com dados nacionais de 21 de março e foram testados vários cenários quanto ao número de testes realizados e à frequência de resultados positivos.\n  Experiências como a da Coreia do Sul mostram a importância da realização de testes no combate aos contágios pelo novo coronavírus. Esta segunda-feira, 23 de março, o primeiro-ministro, António Costa, afirmou numa entrevista à TVI que, em termos absolutos, o país tem capacidade para realizar 20 mil testes por dia no privado e dez mil no público e que estão encomendados 280 mil testes rápidos, chegando 80 mil durante esta semana.\nInvestigadores do Porto concluem que a massificação dos rastreios é uma \"estratégia custo-efetiva\". Estudo mostra que em dez dias seriam evitados 900 internamentos hospitalares e uma despesa de quatro milhões de euros."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNEON020200324eg3o000e0"}}