{"headlines":{"0":"Instituto de Medicina Molecular prepara novos testes para diagnosticar Covid-19"},"author":{"0":"Lúcia Crespo"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"284 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Este kit de diagnóstico português utiliza reagentes fabricados no país e está à espera de validação final do Instituto Nacional de Saúde Dr. Ricardo Jorge. Em breve, o IMM espera realizar 300 testes por dia, prevendo alcançar depois a fasquia dos mil testes diários, confirmou, ao Negócios, Maria Mota, diretora do IMM.\"Esperamos daqui a uns três dias fazer diagnósticos. No início, prevemos 300 por dia, depois 500 e esperamos chegar aos mil\", disse, ao Público, Maria Mota. Os resultados de um teste demoram cerca de duas a três horas, sublinhou a investigadora, reconhecida internacionalmente pelo seu trabalho de investigação do parasita da malária. De acordo com a cientista portuguesa, uma equipa de 37 voluntários do instituto está a trabalhar diariamente para a realização destes novos testes."},"remaining_content":{"0":"Utilizam reagentes fabricados em Portugal, seguem as instruções da Organização Mundial da Saúde (OMS) para os kits de diagnóstico, e aplicam a mesma tecnologia utilizada na investigação do parasita da malária. Prémio Pessoa em 2013, Maria Mota licenciou-se em Biologia na Faculdade de Ciências da Universidade do Porto, tem um mestrado em Imunologia, um doutoramento em Parasitologia Molecular na University College of London e um pós-doutoramento no New York Medical Center.Numa entrevista ao Negócios, a investigadora portuguesa dizia: \"Quando a crise não é geradora de grandes audácias, mais indicado é dar-lhe o nome de agonia\". (Citava, então, a frase que está no livro \"O Botequim da Liberdade\", de Fernando Dacosta, sobre a vida de Natália Correia).\nO Instituto de Medicina Molecular (IMM) da Universidade de Lisboa está a desenvolver testes para diagnosticar o novo coronavírus, noticiou o jornal Público."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNEON020200324eg3o000mb"}}