{"headlines":{"0":"Celebridades de New Jersey unem-se na batalha contra a covid-19"},"author":{"0":"Jornal i"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jon Bon Jovi e Bruce Springsteen,Danny DeVito e Whoopie Goldberg, Stephen Colbert e Jon Stewart são algumas das celebridades que estão a promover uma campanha entre vizinhos no sentido de criar um fundo de apoio ao combate ao coronavírus. Por estes dias, ninguém se lembra de ir bater à porta do vizinho para ir pedir coisas tão triviais como salsa ou um abre-latas, mas ainda dá jeito ter boas relações de vizinhança, e sinal disso é o facto de celebridades como Bruce Springsteen e Jon Bon Jovi, residentes de New Jersey, se terem unido no mesmo vídeo \"caseiro\" contra Covid-19. Entre os ilustres da cidade norte-americana contam-se, além de músicos, vários actores bem conhecidos do público português, e todos se têm mostrado empenhado em apelar à generosidade do público para ajudar a travar a pandemia do novo coronavírus."},"remaining_content":{"0":"Neste momento há até estudos que revelam que, apesar da campanha de combate ao vírus se nortear pelo princípio do distanciamento social, as pessoas estão mais próximas, sobretudo devido às redes sociais, e interagem mais, mostram-se mais solidárias. Nesse sentido, as celebridades de New Jersey estão a tentar recolher fundos para ajudar nas operações locais para conter a ameaça do Covid-19.\nAlém de Bruce Springsteen e Jon Bon Jovi, também o jovem cantor Charlie Puth, os actores Danny DeVito e Whoopie Goldberg e os apresentadores Stephen Colbert e Jon Stewart colaboram num mosaico feito de vídeos caseiros, estando também eles sujeitos ao confinamento que o vírus impôs.\nEis o vídeo:\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNPT0020200324eg3o0010b"}}