{"headlines":{"0":"Lar em Vila Real com 20 infetados"},"author":{"0":"Jornal i"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foram apenas testados utentes e funcionários queapresentavam sintomatologia.Autarca pede que utentes sejam transferidos para o Hospital Militar do Porto Um lar de idosos em Vila Real tem 20 utentes e funcionários infetados com covid-19, tendo obrigados ao isolamento profiláticos os restantes utentes e profissionais. O alerta foi dado esta terça-feira pelo presidente da câmara daquele município, que fala de um caso 'extraordinariamente preocupante'.\n'Perante a gravidade destacircunstânciaestamos a avaliaracionaro plano municipal de emergência e, caso isso aconteça, a Segurança Social, a instituição e a CâmaraMunicipal ajudarão a tentar encontrar solução para que esta determinação se cumpra\", afirmou o presidente da Câmara de Vila Real, Rui Santos, em declarações à agência Lusa."},"remaining_content":{"0":"O primeiro caso positivo na instituição, o Lar Nossa Senhora das Dores, foi detetado no domingo num doente oncológico. Tendo sido \"solicitada a realização de testes a todos os funcionários e utentes\" no mesmo dia. Contudo, segundo o autarca, \"foram apenas testados os que apresentavam sintomatologia\".\n\"Foram testados 15 utentes, dando 13 positivos, e profissionais, dando sete positivos\", revelou Rui Santos.\nSegundo a mesma agência noticiosa, a Unidade de Saúde Pública do Agrupamento de Centros de Saúde (ACES) Marão e Douro Norte, determinou esta terça-feira o isolamento dos restantes 59 utentes e 50 profissionais, incluindo um funcionário que aguarda resultado do teste que foi realizado peloINEM. No entanto, passar todos os funcionários para isolamentoprofilático, \"implica o abandono dos utentes\".\n\"Isso não pode acontecer. Defendo que estes utentes sejam transferidos, logo que seja possível, para o Hospital Militar do Porto, à semelhança do que aconteceu no lar de Vila Nova de Famalicão. Esta é a única alternativa que eu hoje vejo para que esta determinação seja cumprida\", considerou, acrescentando ainda que este é \"um modelo que foi testado, funcionou, que foi encontrado para a população do Litoral\" e, por isso, espera que \"no Interior tenham os mesmos direitos\".\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNPT0020200324eg3o000rx"}}