{"headlines":{"0":"Investigadores do Técnico produzem viseiras através de impressão 3D"},"author":{"0":"Lúcia Crespo"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"417 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Uma equipa de investigadores do Instituto Superior Técnico, Universidade de Lisboa, liderada por Paulo Peças e Marco Leite, do Departamento de Engenharia Mecânica, desenvolveu e está a produzir, por impressão 3D, viseiras para proteção de infeção por coronavírus. Estas viseiras já foram testadas e validadas por profissionais de saúde\", indica a Universidade de Lisboa em comunicado.\n "},"remaining_content":{"0":"\"Hoje já entregámos uma primeira remessa de 15 (viseiras) e amanhã vamos entregar mais\", diz ao Negócios o investigador Paulo Peças. \n  Em comunicado, os investigadores convidam todas as instituições que tenham impressoras 3D a juntar-se à iniciativa e a entregar as viseiras para distribuição, estando o código para produção da armação disponível no website. As viseiras produzidas e montadas serão entregues a hospitais, salienta a instituição.\n  \"Perante o estado de pandemia em que nos encontramos, e havendo falta de material de proteção, em especial para profissionais de saúde que estão em constante contacto com doentes infetados, quisemos de imediato pôr os nossos conhecimentos e capacidades técnicas ao serviço da sociedade\", refere, no mesmo comunicado, Paulo Peças, investigador responsável pelo projeto. \"Esperamos, com a produção destas viseiras, contribuir de alguma forma para a mitigação do contágio, em especial de médicos, enfermeiros e outros profissionais, cuja integridade física é fundamental para conseguirmos fazer frente a esta situação\", sublinha.\nA primeira remessa foi entregue esta terça-feira ao Hospital Amadora Sintra e a segunda remessa, entre 40 a 60 unidades, deverá ser entregue amanhã ao Hospital Santa Maria, em Lisboa, refere o investigador ao Negócios.\n  Questionado sobre a capacidade de produção diária, Paulo Peças responde que, só na sua unidade de investigação, é possível produzir seis unidades por hora. Além disso, sublinha, os vários departamentos do Técnico estão envolvidos na iniciativa e também já se encontram a produzir viseiras nas suas respetivas unidades.\n  Os investigadores do Técnico estão a utilizar os recursos da instituição, mas necessitam de mais material para a produção das viseiras. \"Hoje fizemos uma encomenda de resmas de acetatos\", conta o investigador, que apela à solidariedade de eventuais fornecedores.\n  Paulo Peças salienta que o material de proteção é oferecido aos hospitais.\n  A instituição faculta os contactos dos investigadores: Paulo Peças   ppecas@tecnico.ulisboa.pt  e Marco Leite  marco.leite@tecnico.ulisboa.pt.\nUma equipa do Instituto Superior Técnico está a desenvolver e a produzir viseiras, através de impressão 3D, para proteger os profissionais de saúde. Hoje, os investigadores já entregaram uma primeira remessa de 15 unidades."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNEON020200324eg3o000p2"}}