{"headlines":{"0":"1300 milhões de indianos têm de ficar em casa"},"author":{"0":"Jornal i"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"251 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Osegundo país mais populoso equinta maior economia mundialteme regredir décadas no seu desenvolvimento, devido à pandemia da covid-19 'Vai haver uma proibição total de sair de casa', anunciou na terça-feira, perante as câmaras, o primeiro-ministro indiano, Narendra Modi. As duras restrições começaram a aplicar partir da meia-noite na Índia (18:30 em Portugal), e estarão em vigo 21 dias. Após um rápido aumento nas infeções por covid-19, que ultrapassaram os 500 casos registados, com 10 mortes, todas atividades não-essenciais foram proibidas, escolas e universidades fechadas e encontros públicos cancelados."},"remaining_content":{"0":"Em grandes cidades, como Nova Deli e Bombaim, já estavam em vigor medidas semelhantes, mas o anúncio de Modi estende-se isso a todos os cantos do país, afetando 1300 milhões de indianos. Se a Índia não lidar bem com estes 21 dias o país 'andar para trás21 anos', avisou o primeiro-ministro. O Governo também anunciou que iria disponibilizar quase 2 mil milhões de dólares (1,86 milhões de euros) para o seu sistema de saúde.\n'Vocês viram nas notícias a situação mundial devido à pandemia de coronavírus. Vocês também viram como as nações mais poderosas ficaram impotentes face a esta pandemia', salientou o primeiro-ministro do segundo país mais populoso e da quinta maior economia do mundo. Entretanto, a data para receber o retorno fiscal foi estendida por três meses e proibidas as taxas de levantamento em multibanco\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNPT0020200324eg3o00105"}}