{"headlines":{"0":"Madonna dá a sua opinião sobre covid-19 e choca seguidores: \"O que tem de terrível tem também de grandioso'"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"268 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As afirmações da cantora geraram uma chuva de críticas na caixa de comentários do vídeo e Madonna acabou por decidir eliminar a publicação.\nMadonna fez uma publicação na sua conta oficial de Instagram, onde deu a sua opinião sobre a covid-19, responsável pela morte de mais de 15 mil pessoas em todo o mundo."},"remaining_content":{"0":"A rainha da pop partilhou um vídeo onde surge nua numa banheira, cheia de pétalas, a desfrutar de um banho de imersão, onde apelida a covid-19 de “grande igualitário” e diz que “o que isso tem de terrível tem também de grandioso”, palavras que deixaram grande parte dos seguidores da cantora de 61 anos chocados.\n“Não quer saber do quão rico tu és, do quão famoso, do quão divertido, do quão esperto, de onde vives, que idade tens. Trata-nos todos por igual. Tornou-nos iguais de várias maneiras, o que é maravilhoso nisto é que nos fez iguais em muitos aspetos”, continuou a artista, que afirma estar a cumprir a quarentena. “Estamos todos no mesmo barco. E se o navio afundar, vamos estar todos juntos nessa”, terminou Madonna.\nAs afirmações da cantora geraram uma chuva de críticas na caixa de comentários do vídeo e Madonna acabou por decidir eliminar a publicação.\nRecorde-se que Madonna foi uma das artistas mais prejudicas pelo aparecimento do covid-19, visto muitos dos seus concertos terem sido cancelados devido à tentativa de vários países de conter a propagação da doença.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o0008m"}}