{"headlines":{"0":"Quase 700 pessoas já aderiram à rede solidária de Lisboa para ajudar grupos de risco"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"São 24 as Juntas de Freguesia da cidade de Lisboa que vão atribuir as tarefas consoante a possibilidade de cada um dos inscritos.\nCerca de 700 pessoas já se inscreveram na rede solidária, iniciativa lançada na semana passada pela Câmara Municipal de Lisboa com o objetivo de ajudar as pessoas mais vulneráveis da cidade relativamente ao novo coronavírus, entre as quais os idosos."},"remaining_content":{"0":"As 660 pessoas inscritas até então vão começar a colaborar com as Juntas de Freguesia da cidade para auxiliar os grupos de maior risco em relação ao novo coronavírus, nomeadamente \"pessoas com deficiências ou outras pessoas cujo confinamento domiciliário impossibilita a realização de tarefas essenciais\".\n\"Queremos garantir a segurança de quem se solidariza, que terá todos os equipamentos de proteção necessários, assim como a segurança alimentar e sanitária de quem fica em casa. Estes lisboetas mostram, ao participar na Rede Solidária, a sua generosidade para com quem mais precisa. Desde a pessoa idosa com dificuldades de mobilidade, às pessoas em situação de sem abrigo que estão na rua ou nas respostas da CML preparadas para o efeito, ninguém ficará para trás\", pode ler-se em comunicado.\nEm jeito de prevenção, a rede \"está agora a sofrer uma triagem para afastar potenciais membros de grupos de risco, dividir pessoas por tipos de tarefas preferidos, assim como por freguesias da cidade\".\nSão 24 as Juntas de Freguesia da cidade de Lisboa que vão atribuir as tarefas consoante a possibilidade de cada um dos inscritos e “as necessidades da população vulnerável do seu território”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o0008p"}}