{"headlines":{"0":"Se portugueses ficarem em casa, \"será possível tratar todos os doentes\", afirma Rui Rio"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"436 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O líder do PSD garantiu que é vital que as pessoas fiquem em casa porque \"neste momento estamos a ganhar\" o combate à pandemia. Quanto à economia, 'a situação é muitíssimo complicada\".\nRui Rio apelou esta segunda-feira aos portugueses que “fiquem em casa porque neste momento estamos a ganhar” no combate à pandemia causada pelo novo coronavírus. As declarações foram feitas após uma reunião que juntou o Infarmed a Marcelo Rebelo de Sousa, Eduardo Ferro Rodrigues, António Costa e restantes líderes partidários. Apesar de considerar que no que diz respeito à saúde, o encontro foi de extrema utilidade, o líder do PSD não escondeu que para a economia “a situação é muitíssimo complicada”."},"remaining_content":{"0":"O líder do PSD saiu da reunião de forma “otimista”, tendo garantido que “se os portugueses cumprirem e ficarem em casa, conseguiremos degolar o problema da saúde mais rápido do que se pensava” e que, se prolongarem este comportamento, será possível tratar todos os pacientes com covid-19. Mas se no que diz respeito à saúde, as novidades são boas, quanto à economia Rui Rio alerta em sentido contrário. “Quanto melhor for para a saúde, pior será para a economia”, afirmou.\nSublinhando que “Portugal pode contar com o PSD”, Rui Rio não deixou margem apara dúvidas. “É impossível não haver orçamentos suplementares”, alertou, garantindo que o partido não vai colocar entraves a uma aprovação, já que face a esta pandemia “temos que estar com quem compete governar”, algo que Rio já tinha defendido no dia em que o estado de emergência foi aprovado. “Neste momento o PSD não é oposição, é colaboração”, garantiu no seu discurso de aprovação. Quanto a 2021, “logo se verá”.\nRui Rio não escondeu que “cada semana que passa o problema económico vai ser cada vez mais grave” e que “para a economia é melhor um pico muito alto, mas um pico muito alto significa que vão morrer mais pessoas”. Mas a solução para o líder do PSD vai ao encontro das recomendações da Organização Mundial de Saúde. “É evidente que quanto mais testes, melhor”, afirmou. Para além do isolamento, Rui Rio considera ainda que também a defesa dos profissionais de saúde e a defesa das pessoas com mais idade são medidas vitais. O líder do PSD considerou ainda que, durante este primeiro período de estado de emergência, as medidas devem ser monitorizadas. “Quando chegar ao fim”, à altura da reavaliação, o problema será como monitorizá-las, devendo ponderar-se se as medidas devem ou não ser mais apertadas.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o0008n"}}