{"headlines":{"0":"Brasil preocupado com isolamento dos mais pobres"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"732 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os especialistas consideram este grupo populacional o mais afetado pelo novo coronavírus, por viver em condições habitacionais onde muitas vezes há poluição, que potencia a propagação da covid-19.\nEspecialistas brasileiros consideram que as populações mais pobres do Brasil serão as mais afetadas pela pandemia da covid-19 devido às dificuldades de se manterem em isolamento domiciliário, tendo em conta as condições habitacionais."},"remaining_content":{"0":"Quando a epidemia explodir, ela vai dizimar os pobres deste país. As condições de vida dessa população favorecem o coronavírus. Nas casas onde moram muitas pessoas, há poluição ambiental, é preciso trabalhar o tempo todo. Essa precariedade não está a ser objeto de políticas públicas no Brasil”, alertou a médica e professora da Universidade Federal do Rio de Janeiro Ligia Bahia, em declarações à imprensa local.Em 2018, segundo o estudo “Sínteses dos Indicadores Sociais” do Instituto Brasileiro de Geografia e Estatística (IBGE), 25,3% da população do Brasil recebia rendimentos inferiores a 5,50 dólares (5,10 euros) por dia, valor definido pelo Banco Mundial como limiar da pobreza.Para vários especialistas, este vai ser o grupo populacional o mais afetado pelo novo coronavírus, por viver em condições habitacionais que potenciam a propagação da covid-19.\n“É uma grande preocupação [com os mais pobres]. Com mais de 30 anos de experiência, eu nunca trabalhei com tanta ansiedade”, afirmou o médico Marco Aurélio Sáfadi, diretor do Departamento de Infetologia da Sociedade Brasileira de Pediatria (SBP), citado pela agência Brasil.Perante a pandemia da covid-19, que já matou 34 pessoas no Brasil e infetou 1.891, o Ministério da Saúde brasileiro recomendou uma série de medidas, como quarentena e isolamento domiciliário, que implicam, por exemplo, a “permanência em quarto isolado e bem ventilado” ou uma “distância de um metro” entre pessoas.\nContudo, a população mais pobre vê-se impossibilitada de cumprir tais recomendações devido às fracas condições das habitações.“É inexorável que a doença se vá alastrar. Como pedir isolamento a uma família em que cinco dormem no mesmo quarto“, questionou Sáfadi.Segundo o IBGE, 5,6% de toda a população brasileira e 14,5% da população abaixo da linha de pobreza divide a mesma divisão com mais de três pessoas no momento de dormir.\nAlém da alta densidade populacional na mesma residência, “a utilização de materiais não duráveis nas paredes externas do domicílio” e “a ausência, na residência, de casas de banho de uso exclusivo dos moradores, ou seja, uma divisão com instalações sanitárias e para banho”, são outros dos problemas identificados pelo IBGE.Em 2018, mais de 37% dos brasileiros tinham o acesso a saneamento básico condicionado.Um exemplo disso são as comunidades que habitam em favelas e vivem sem água canalizada ou condições de habitação para isolamento.A chegada do vírus nas favelas devia ser alvo de um planeamento estruturado por parte da prefeitura e dos governos estaduais e federal porque, se tudo nos falta, a tendência é que isto se alastre de forma a que o controlo seja perdido”, afirmou à agência Lusa Jota Marques, conselheiro tutelar e morador da Cidade de Deus, uma favela do Rio de Janeiro.\nA falta de água canalizada está entre os problemas enumerados, uma vez que inviabiliza a lavagem das mãos, uma das principais medidas de prevenção da propagação do novo coronavírus.“O nosso grande temor, pensando nas periferias do Brasil, é a falta de saneamento básico, que vai prejudicar não apenas a prática de prevenção, mas também na hora de diminuir o contágio. Por exemplo, aqui, na região da Cidade de Deus, não há água canalizada. Como é que os moradores não infetados poderão fazer a sua higiene pessoal, e como é que os infetados se vão cuidar neste processo”, questionou Jota Marques.Apesar do isolamento domiciliário ter sido recomendado como medida preventiva contra o coronavírus, Jota Marques assegurou que tal é impossível para a maioria dos moradores das favelas, que vivem em barracas de reduzidas dimensões.“Estamos a falar de regiões onde as pessoas vivem em barracas, onde não tem como se isolar. Estamos a falar de uma barraca onde, num só espaço, está a cozinha, a sala de estar e o quarto. Quase ninguém mora sozinho. Há, no mínimo, dois a três membros em cada família, a conviver num espaço que é do tamanho de um quarto de uma casa normal”, descreveu.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o00064"}}