{"headlines":{"0":"Covid-19. Guia para os profissionais de saúde"},"author":{"0":"Ana Cristina Marques"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"739 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Medo, culpa, frustração e dilemas. Também os profissionais de saúde estão a atravessar um período exigente. A Ordem dos Psicólogos preparou um guia para os ajudar.\nJá muitas vezes aplaudidos e até considerados pelas autoridades de saúde a linha da frente no combate à Covid-19, os profissionais de saúde — à semelhança, com as devidas distâncias, do que acontece com os cidadãos que se encontram em isolamento voluntário e não voluntário — estão também a atravessar dificuldades na sequência da pandemia: alguns estão, inclusivamente, separados das famílias para “dar o peito às balas”."},"remaining_content":{"0":"Para os ajudar, a Ordem dos Psicólogos Portugueses (OPP) lançou mais um manual, desta feita dirigido à promoção de “autocuidado e bem-estar dos profissionais de saúde durante a pandemia”, numa parceria com a Direção-Geral de Saúde (DGS). Porque também eles podem sentir medo de infeção, devido à elevada exposição a que estão continuamente sujeitos, e medo de serem o veículo de infeção para familiares e amigos. A isso junta-se uma sensação de insegurança no trabalho, que não é de todo injustificada: em Portugal há, até ao momento, 164 profissionais de saúde infetados e, em Itália, quase 5 mil profissionais já testaram positivo e 23 deles morreram.Mas há outras dificuldades emocionais detalhadas pela OPP, como a culpa pela dificuldade em conciliar as necessidades profissionais com as exigências familiares, a dificuldade em gerir o mal-estar psicológico dos doentes, a pressão do tempo e a dificuldade na priorização das tarefas (em Espanha e em Itália, os médicos têm de escolher que médicos tratar) e ainda os dilemas éticos “na eventual necessidade de racionalização da oferta de cuidados”.À lista junta-se a exaustão física — não é raro ver fotografias de médicos com marcas na cara devido ao equipamento de proteção usado durante várias horas —, a sobrecarga emocional que toda a situação acarreta, a necessidade de gerir a desinformação e o estigma.\n“Uma vez que estão expostos a situações de stress elevado, os profissionais de saúde são particularmente vulneráveis a sentimentos de medo e ansiedade e ao burnout”, lê-se no guia já citado. Já antes, Samuel Antunes, coordenador do Programa de Promoção de Saúde Mental nos locais de trabalho da Ordem dos Psicólogos Portugueses, disse ao Observador que a médio prazo o stress intenso podia resultar em burnout e depressão. “Estamos a passar por uma situação que vai trazer consequências sérias ao nível físico, económico e da saúde mental. Seguramente, os profissionais de saúde vão ressentir-se desta crise por estarem a trabalhar mais horas com uma pressão enorme ao lutar contra a morte. Isto é dramático. Vamos ter oportunidade de observar o impacto desta pandemia em termos de saúde mental nos técnicos de saúde que são os primeiro grupo de risco.”\nÉ neste contexto que é pedido aos profissionais que saúde que se lembrem que tanto o medo como a ansiedade são “sentimentos normais”, que sentir stress “não é sinal de fraqueza” e não significa “impreparação”, que o mesmo stress não é um sentimento exclusivo de um médico ou de um enfermeiro (sem esquecer todos os outros profissionais de saúde), mas que é antes partilhado por toda a comunidade.A OPP, em conjunto com a DGS, deixa, assim, os seguintes conselhos:\nnunca é demais lembrar que também estes profissionais devem cuidar das suas necessidades básicas e isso inclui descansar, alimentar-se, hidratar-se, fazer exercício físico e de respiração, manter o contacto com amigos e familiares e realizar atividades de lazer, de maneira a reduzir o erro, a reduzir a carga dos colegas e a cuidar dos outros;\ncontrolar o ritmo de trabalho, até porque podemos estar a entrar numa maratona e não numa corrida de 100 metros, pelo que é importante evitar o consumo de álcool, tabaco ou outras substâncias aditivas, manter-se informado e atualizado, ser construtivo e otimista, partilhar casos de sucesso e lembrar-se que está a contribuir para o bem coletivo;\ncontar com o apoio dos colegas, o que envolve partilhar preocupações, medos e experiências, privilegiando os meios digitais para o fazer, e mostrar-se disponível para os colegas, sobretudo os mais novos;\nprocurar ajuda: “Não tenha vergonha de pedir ajuda se se sentir preocupado, sobrecarregado ou esgotado. Esteja atento a sintomas como irritabilidade, hipervigilância, imagens e pensamentos intrusivos, insónia ou tristeza significativa e prolongada”.\nO guia pode ser lido na íntegra aqui.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o000be"}}