{"headlines":{"0":"Regresso prematuro do Navio-Escola Sagres"},"author":{"0":"Cátia Bruno"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"272 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pandemia de Covid-19 levou a fecho de portos e obrigou Ministério da Defesa a ordenar regresso do Navio-Escola. João Cravinho diz ter tomado a decisão \"com muita tristeza\".\nO Ministério da Defesa anunciou esta terça-feira que, “face à situação de pandemia da Covid-19”, tomou a decisão de mandar regressar o Navio-Escola Sagres a Lisboa."},"remaining_content":{"0":"“Por haver restrições de desembarque em muitos portos e cidades, e por ser desaconselhável a realização de visitas ao navio, o Ministério da Defesa Nacional entendeu que não estavam reunidas as condições para prosseguir esta missão”, explicou o Ministério em comunicado enviado às redações.O Navio-Escola estava neste momento a caminho da Cidade do Cabo (África do Sul), no âmbito da sua missão de celebrar os 500 anos da primeira viagem de circum-navegação, levada a cabo por Fernão de Magalhães.O ministro da Defesa, João Cravinho, declarou entretanto no Twitter que a decisão foi tomada “com muita tristeza, mas com a consciência de ser inevitável”, porque “já não era possível garantir a saúde dos nossos marinheiros”. Ao todo, seguem a bordos 142 membros da guarnição que, de acordo com a tutela, “se encontram bem de saúde”.\nFoi com muita tristeza, mas com consciência de ser inevitável, que mandámos regressar a Sagres.Já não era possível garantir a saúde dos nossos marinheiros, sempre prioritária, nem se conseguia, com portos fechados, cumprir a missão.Retomaremos quando houver condições. pic.twitter.com\/6jCHt9Swhd\n— João Cravinho (@JoaoCravinho) March 24, 2020O Navio-Escola deverá chegar agora a Lisboa em meados de maio.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o0008p"}}