{"headlines":{"0":"Ministra diz que livrarias podem estar abertas"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"387 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Graça Fonseca diz que, nas \"medidas para o estado de emergência\", não existe nada que proíba uma livraria de \"vender à porta, no postigo\". Várias livrarias decidiram fechar devido ao Covid-19.\nAs livrarias podem estar abertas ao público durante o estado de emergência, se fizerem as vendas através de um postigo, afirmou a ministra da Cultura, Graça Fonseca, esta segunda-feira à Agência Lusa. “É possível. Naquilo que foram as medidas para o estado de emergência, nada, pelo contrário, proíbe que uma livraria possa vender à porta, no postigo”, sublinhou a ministra, assumindo que os livros são também um bem de primeira necessidade."},"remaining_content":{"0":"A imposição do estado de emergência, para conter a pandemia da doença Covid-19, incluiu medidas restritivas de circulação no país e levou à paralisação de vários setores da economia portuguesa, incluindo também o tecido empresarial da cultura. No caso particular do setor livreiro, várias pequenas livrarias independentes encerraram ao público, o mesmo acontecendo com duas das maiores cadeias de vendas de livros, a Bertrand e a FNAC.Algumas editoras suspenderam a produção de novidades e viraram-se para as vendas online, em alguns casos, praticando descontos para conseguirem sobreviver. A isto acrescenta-se ainda o anúncio da Associação Portuguesa de Editores e Livreiros (APEL) de adiar a Feira do Livro de Lisboa, um dos maiores eventos dedicados ao livro em Portugal, de maio “para as últimas semanas de agosto, início de setembro”.Questionada pela Agência Lusa sobre um apoio da tutela ao setor livreiro, Graça Fonseca recordou que “muitas das medidas que o Governo já aprovou aplicam-se transversalmente a empresas e a cooperativas” também do setor cultural. “É muito importante que o setor do livro analise para ver a aplicabilidade das medidas”, disse.\nA ministra apelou ainda a que os agentes do setor livreiro recorram à página culturacovid19.gov.pt para colocar todas as questões relacionadas com as medidas já apresentadas.A pandemia da Covid-19 foi declarada pela Organização Mundial de Saúde (OMS) e levou vários países, entre eles, Portugal, a adotarem medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras. Portugal encontra-se em estado de emergência desde a meia-noite de quinta-feira passada até às 23h59 de 2 de abril.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o0005n"}}