{"headlines":{"0":"Vacina contra a Covid-19 será lançada no domingo?"},"author":{"0":"Carolina Branco"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"726 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma fotografia de uma suposta vacina contra a Covid-19 está a ser partilhada nas redes sociais, mas a imagem diz respeito a um teste. Não existe, até agora, qualquer vacina disponível no mercado.\nCircula nas redes sociais uma fotografia de uma suposta caixa da vacina contra o novo coronavírus. A imagem é acompanhada por um texto que garante que é capaz de curar o doente em apenas três horas. Mais: no texto, é referido que o presidente norte-americano Donald Trump anunciou que há já milhões de doses prontas e que a Roche Medical Company vai lançá-la no domingo — não especificando, no entanto, em qual domingo."},"remaining_content":{"0":"É verdade que há várias empresas que estão a desenvolver esforços para produzir uma vacina contra a Covid-19 Mas, até ao momento, não existe uma vacina pronta a comercializar. Ainda assim, a publicação já ultrapassou as 15 mil partilhas, só nas últimas 24 horas.A fotografia que circula nas redes sociaisDesde logo, o produto que aparece na publicação, apesar de verdadeiro, não é uma vacina. Trata-se de um teste para detetar a Covid-19 produzido pela farmacêutica sul-coreana Sugentech — como, aliás, é possível ler na embalagem. No site oficial da empresa, é possível ler a descrição do produto: “O SGTi-flex COVID-19 IgM\/IgG é um kit de teste imunocromatográfico à base de nanopartículas para uma determinação qualitativa do total de anticorpos IgM e IgG da COVID-19 no sangue humano (picada no dedo ou venosa) ou plasma”.\nA empresa que produz este teste — que não é uma vacina — é, então a Sugentech e não a Roche Medical Company. Esta, identificada no texto como sendo a criadora da suposta vacina, não existe. O mais aproximado que existe é uma farmacêutica suíça com um nome semelhante, a Roche Holding. Mas também esta empresa não anunciou oficialmente qualquer tipo de vacina. Aliás, a único anúncio que fez recentemente diz respeito a testes experimentais com um medicamento para artrite reumatoide, o Actemra, para perceber a sua eficácia a tratar doentes com a Covid-19.Num comunicado publicado no site, onde anunciava, a 19 de março, estes testes experimentais, a Roche explicava que o “objetivo” era fazer testes a “aproximadamente 330 pacientes em todo o mundo, incluindo os Estados Unidos ” e que estes deveriam começar no início de abril.\nNem esta empresa ou outra e nem o presidente norte-americano fizeram qualquer anúncio de uma eventual vacina — que cure o doente em três horas ou em mais tempo. Esta não é a primeira vez que circula nas redes sociais um falso anúncio de uma vacina. Recentemente, começou a ser partilhada a falsa informação — e já desmentida pelo Observador — que uma vacina cubana tinha curado 1500 infetados pela SARS-CoV-19, o vírus que provoca a doença Covid-19.No seu site, a Organização Mundial da Saúde (OMS) explica que “até ao momento, não existe vacina nem medicamento antiviral específico para prevenir ou tratar a Covid-2019”, lembrando que estão em curso vários ensaios clínicos — nenhum com sucesso, até agora. A OMS estima que demore cerca de um ano e meio a ser desenvolvida. Isso mesmo foi explicado pelo diretor-geral numa conferência de imprensa no início de fevereiro: “A primeira vacina poderá estar pronta em 18 meses. Agora temos de nos preparar para usar as armas que temos ao nosso alcance para lutar contra este vírus”.\nConclusãoUma fotografia de uma suposta vacina contra a Covid-19 está a ser partilhada nas redes sociais. A imagem é verdadeira, mas trata-se de um teste para detetar o vírus produzido pela farmacêutica sul-coreana Sugentech.Ainda não houve nenhuma empresa que tivesse anunciado uma vacina pronta para ser comercializada— que curasse o doente em três ou mais horas. No seu site, a OMS explica que “até ao momento, não existe vacina nem medicamento antiviral específico para prevenir ou tratar a Covid-2019”.Assim, segundo a classificação do Observador, este conteúdo é:\nErrado\nNo sistema de classificação do Facebook este conteúdo é:\nFALSO: as principais alegações do conteúdo são factualmente imprecisas. Geralmente, esta opção corresponde às classificações “falso” ou “maioritariamente falso” nos sites de verificadores de factos.\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o000bb"}}