{"headlines":{"0":"São Tomé. Médicos pedem proteção e testes"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"796 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Ordem dos Médicos de São Tomé e Príncipe reconheceu os esforços do governo, mas reforçou que alguns aspetos devem ser melhorados: mais materiais de proteção e mais testes a casos suspeitos.\nA Ordem dos Médicos de São Tomé e Príncipe pediu esta segunda-feira ao governo para disponibilizar materiais de proteção contra o novo coronavírus para “os profissionais da saúde”, bem como para garantir testes aos casos suspeitos."},"remaining_content":{"0":"“Apesar de reconhecer os esforços do governo em disponibilizar condições para o combate desta pandemia, a Ordem reforça a ideia de que alguns aspetos devem ser melhorados: disponibilização de materiais de proteção para os profissionais da saúde a todos os níveis; criação de condições para que todos os casos que possam vir a ser suspeitos de Covid-19 sejam testados e orientados”, refere a Ordem, num comunicado hoje divulgado.A Ordem dos Médicos quer igualmente que sejam criadas “melhores condições para o atendimento e manejo dos casos” do novo coronavírus e a “formação dos profissionais de saúde, tendo em conta que são eles os da linha da frente contra a pandemia”.No comunicado lido pelo seu bastonário, Eduardo Neto, a Ordem dos Médicos apoia medidas tomadas pelo governo no combate contra a epidemia de covid-19 e “saúda o envolvimento dos órgãos de soberania neste combate” e apela à população para o “cumprimento rigoroso” dessas medidas.\nEm São Tomé, estão cerca de 150 pessoas em quarentena em três locais distintos, designadamente no Hotel Miramar, no Centro de Estágio da Federação São-Tomense de Futebol e no Centro de Aperfeiçoamento Técnico Agro-Pecuária (Catap), situado a 16 quilómetros das cidade de São Tomé. Trata-se de passageiros que regressaram ao país vindos de Portugal, Camarões e Gana.O governo começou a “preparar condições” para fazer face com a produção local de uma eventual escassez de produtos alimentares importado do exterior.\nO ministro da Agricultura, Pesca e Desenvolvimento Rural, Francisco Ramos, anunciou esta segunda-feira que está em curso um inquérito em todo o país para averiguar o nível de produção agrícola para abastecer o país.“Encontramo-nos sob o estado de emergência e criámos, a esse propósito, um comité de crise dentro deste Ministério, cujo objetivo é definir a quantidade de alimentos que se pode produzir nesta fase e para quanto tempo”, disse o titular da pasta da Agricultura.Nove equipas encontram-se no terreno para este inquérito, ao longo de três dias, de forma a apresentar ao governo um relatório referente aos produtos alimentares disponíveis.\nEm São Tomé e Príncipe, são produzidos pelo menos nove tipos de alimentos diferentes, entre os quais várias espécies de banana, mandioca, matabala (tubérculo), batata doce, batata inglesa, fruta-pão, diversos tipos de frutas, bem como variados tipos de hortaliças, a que o governo pode vir a recorrer em caso de uma eventual rutura na importação.Esta segunda-feira, a organização não-governamental ADRA arrancou em todo o país e com duração para três meses, uma campanha de sensibilização e de recolha de produtos de higiene e fundos para fazer face ao novo coronavírus.Pretendemos recolher produtos higiénicos, seja de que espécie for. O apelo é dirigido, sobretudo, aos comerciantes”, disse Olinto Costa, diretor da ADRA.\nOs produtos e fundos recolhidos serão posteriormente entregues a instituições de caridade como forma de ajudar na manutenção da higiene.São Tomé e Príncipe ainda não tem qualquer registo de infeção pelo novo coronavírus e implementou na semana passada algumas medidas, como a proibição de entrada de cidadãos estrangeiros, a obrigatoriedade de quarentena de são-tomenses e estrangeiros residentes que regressem do exterior e o fecho de escolas. Na capital, a circulação e venda nas ruas fazem-se com normalidade.As medidas decretadas pelo executivo são “uma boa ideia porque é uma doença bastante perigosa e é melhor prevenir”, considerou uma mulher, Esmeralda Santiago, alertando: “Não vale a pena deixar entrar [a doença no país] para depois tentar combatê-la, porque nós não temos condições para isso”.\nO Governo está no bom caminho e acho que deve apertar um pouco mais” as medidas, disse, por seu lado, Carolina Francisca, considerando que “a circulação e venda na capital deveriam ser mais regradas”.“Há muita gente que quase se pendura sobre outra e isto é mau”, exemplificou.Luís Carvalho considerou a medida como “cautelosa e bem tomada”, mas lamentou que as pessoas apenas tenham cumprido as restrições “no primeiro dia”. No domingo, centenas de cidadãos deslocaram-se às várias praias da capital e localidades no norte da ilha de São Tomé, apesar das medidas restritivas do governo.O novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 341 mil pessoas em todo o mundo, das quais mais de 15.100 morreram.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o00037"}}