{"headlines":{"0":"Mais 382 casos de Covid-19 em Portugal em 24 horas"},"author":{"0":"João Francisco Gomes"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"519 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de pessoas infetadas com a Covid-19 em Portugal ultrapassa já os 2.300, com a Direção-Geral da Saúde a confirmar 30 mortes. Foi o crescimento diário menos acentuado até agora.\nO número de infetados com a Covid-19 em Portugal aumentou esta terça-feira para 2.362. Face a quinta-feira, é um crescimento percentual de 14,7% — o crescimento percentual diário mais baixo até agora."},"remaining_content":{"0":"Neste momento, de acordo com os números mais recente, há 382 pessoas com mais de 70 anos infetadas. Eis o que nos diz o boletim divulgado esta terça-feira:\nHá agora 2.362 casos confirmados de infeção em Portugal. São mais 302 do que o número registado na quinta-feira, o que representa um crescimento de 14,7%. É o crescimento percentual diário mais baixo desde o início do surto em Portugal;\nO número de mortes subiu para 30, face às 23 registadas na quinta-feira. Foi confirmada a primeira morte nos Açores, a região Centro é aquela onde morreram mais pessoas (11), seguida do Norte (9), Lisboa e Vale do Tejo (8) e Algarve e Açores (1 em cada);\nJá se encontra disponível o Relatório de situação de hoje, 24 de março.Mais informações em https:\/\/t.co\/OamHTqT23d#DGS #UmconselhodaDGS #SejaUmAgenteDaSaudePublica #estamoson pic.twitter.com\/4vBCELF4Wr\n— DGS (@DGSaude) March 24, 2020\nDesde o dia 1 de janeiro, 15.474 pessoas foram consideradas suspeitas de estarem infetadas em Portugal; dessas, 11.329 tiveram testes negativos, estando ainda 1.783 a aguardar o resultado das análises laboratoriais;\nA região Norte continua a ser a mais afetada pelo surto, com 1.130 casos confirmados; segue-se Lisboa e Vale do Tejo, com 852; Centro, com 293; Algarve, com 46; Açores, com 12; Madeira, com 11; e Alentejo, com 6;\nPela primeira vez, a DGS disponibilizou a distribuição geográfica dos casos por concelho. Já existem casos confirmados em 66 municípios portugueses, sendo Lisboa o que regista mais, com 175 casos. Pode ver a distribuição completa neste mapa interativo:\nHá 22 casos recuperados, mais 8 relativamente a quinta-feira;\nAs autoridades de saúde mantêm sob vigilância um total de 11.842 pessoas, por serem contactos próximos das pessoas infetadas ou suspeitas;\nO número de pessoas internadas subiu para 203 (mais duas que na quinta-feira) e o número de internados em cuidados intensivos subiu para 48 (mais uma que na quinta-feira);\nDos 2.362 casos confirmados em Portugal, 142 foram importados de 17 países diferentes. Destaca-se Espanha, de onde vieram 44 infetados;\nA faixa etária mais afetada continua a ser aquela entre os 40 e os 49 anos, com 448 casos; há 382 pessoas com mais de 70 anos infetadas;\nO boletim indica ainda dados estatísticos sobre as pessoas que morreram. A maioria (14) tinha entre 70 e 79 anos; onze tinham mais de 80 anos; uma pessoa tinha entre 60 e 69 anos; duas pessoas tinham entre 50 e 59 anos; uma pessoa tinha entre 40 e 49 anos.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o0008k"}}