{"headlines":{"0":"Site permite registar material em falta"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"508 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Profissionais de saúde podem usar portal para registar material de proteção em falta. Objetivo é “atrasar o mais possível o número de novos casos e garantir que não esgotamos a capacidade\" do SNS.\nOs profissionais de saúde têm a partir desta terça-feira a possibilidade de registar material de proteção individual contra o novo coronavírus em falta, através de um portal lançado pelo médico e deputado do PSD Ricardo Baptista Leite."},"remaining_content":{"0":"A plataforma foi lançada à meia-noite de segunda-feira, mas está integrada na iniciativa “Portugal, um passo à frente do Coronavírus”, um movimento informal da sociedade civil liderado por Ricardo Baptista Leite.O objetivo é “ajudar o Governo e o país a atrasar o mais possível o número de novos casos e garantir que não esgotamos a capacidade do Serviço Nacional de Saúde”, disse à Lusa o deputado social-democrata.“Esta iniciativa pretende responder a necessidades efetivas. Sabemos que 8% dos infetados são profissionais de saúde, recebemos queixas de colegas que reportam faltas de material de proteção individual. Temos que garantir que os profissionais estão protegidos para poderem continuar a ajudar os doentes e a salvar vidas”, afirmou.\nCom esta nova plataforma, aberta aos profissionais na linha da frente do combate à pandemia de Covid-19, incluindo bombeiros, o Governo passa a ter a sistematização do que está em falta, para melhor poder responder às necessidades, explicou Ricardo Baptista Leite, mostrando-se disponível para entregar o portal ao Governo para o gerir, caso este assim o entenda.Este registo do material em falta dirige-se essencialmente ao Governo, que é quem tem as compras em grande quantidade e capacidade para responder às necessidades, repondo material, mas também a quem queira fazer donativos, sejam particulares ou empresas.\nO controlo é feito de forma simples, diz o deputado, explicando que começa com um registo do profissional de saúde, que é depois confirmado por uma equipa de voluntários.A partir desse momento, o profissional de saúde está apto para colocar online a relação do material em falta. Se houver um sinal dos serviços ou da tutela de que a informação é incorreta, é retirada.Todos os que reportam falta de material são contactados a cada 24 horas para saber se o problema está resolvido, e assim que esteja, o registo é retirado do portal, explicou, sublinhando que o objetivo é manter o site sempre atualizado.\nO novo coronavírus, que provoca a doença Covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais morreram cerca de 17.000.O continente europeu é aquele onde está a surgir atualmente o maior número de casos e vários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.Em Portugal, há 33 mortes, mais dez do que na véspera, e 2.362 infeções confirmadas, segundo a Direção-Geral da Saúde. Portugal encontra-se em estado de emergência desde as 0h de quinta-feira e até às 23h59 de 2 de abril.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o000b8"}}