{"headlines":{"0":"Greta Thunberg acredita ter tido Covid-19"},"author":{"0":"Maria Ramos Silva"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"318 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Numa entrevista à New Scientist, a jovem de 17 anos fala da viagem pela Europa e da decisão que tomou de ficar em casa de forma profilática. Uns dias depois, ela e o pai acusaram sintomas.\nA jovem ativista sueca Greta Thunberg diz que acredita ter estado infetada com o novo coronavírus,adiantando ainda, numa entrevista à New Scientist, que o seu pai o ator Svante Thunberg, também tinha sido contagiado."},"remaining_content":{"0":"“Regressei a casa depois de uma viagem pela Europa central e desde logo me isolei em casa, uma vez que andei em comboios e isso, não queria pôr ninguém em risco. Mas ao fim de alguns dias comecei a sentir sintomas. Na mesma altura, o meu pai começou a ter sintomas ainda mais fortes”, partilhou a jovem de 17 anos que se diz agora empenhada em espalhar a mensagem juntos dos mais jovens sobre a facilidade com que o novo coronavírus se propaga mesmo sem saber que somos seus portadores.Greta adiantou ainda que a viagem feita com o seu pai antecedeu a entrada em vigor de uma série de restrições em inúmeros países europeus. Sublinha ainda que apesar dos sintomas acusados, que tudo apontam para a Covid-19, nenhum dos dois efetuou o teste de despistagem, uma vez que a Suécia está apenas a aplicar este procedimento a quem apresenta sintomas mais severos e pertence a grupos de risco.“O aspeto mais importante é que eu não sentia que estava doente. Talvez estivesse um pouco mais casada ou a tossir um pouco”, descreve Thunberg. “É muito perigoso porque não sabemos que o temos. Se não tivesse assistido aos sintomas bem mais fortes no meu pai, talvez nem me tivesse apercebido de que estava doente”, alerta, apontando de novo para a importância da aplicação das medidas que visam a devida distância social.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o000b9"}}