{"headlines":{"0":"Cabo Verde protege empresas, empregos e famílias"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"265 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O acordo tripartido entre governo, patronato e sindicatos, que vai vigorar durante os próximos três meses, foi assinado com o objetivo de manter e preservar os empregos, as empresas e as famílias.\nO governo de Cabo Verde e os parceiros sociais assinaram esta terça-feira um conjunto de medidas de caráter fiscal, financeiro e social, que visam mitigar os efeitos do novo coronavírus, protegendo as empresas, os empregos e as famílias."},"remaining_content":{"0":"As medidas foram anunciadas, na cidade da Praia, pelo primeiro-ministro cabo-verdiano, Ulisses Correia e Silva, após reunião do Conselho de Concertação Social, que decorreu durante toda a manhã, no Palácio do governo.Depois do encontro, foi assinado um acordo tripartido entre Governo, patronato e sindicatos, para vigorar durante os próximos três meses, com o objetivo de manter e preservar os empregos existentes, evitar despedimentos e dar liquidez às empresas.Cabo Verde registou até ao momento três casos confirmados de Covid-19, todos na ilha da Boa Vista, que está em quarentena, e em turistas estrangeiros.\nO ministro da Saúde do país, Arlindo do Rosário, anunciou esta terça-feira que o turista inglês, de 62 anos, o primeiro caso confirmado, faleceu na segunda-feira.Quanto aos outros dois casos, o ministro disse que o acompanhante do turista inglês permanece “assintomático”, juntamente com uma turista dos Países Baixos, que apresenta “um prognóstico reservado”.O novo coronavírus, responsável pela pandemia da Covid-19, já infetou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o0008i"}}