{"headlines":{"0":"Regime de Maduro acusado de esconder números reais"},"author":{"0":"Cátia Bruno"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"478 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Oposição a Maduro denuncia \"desinformação\" e publica \"Boletim da Verdade\" sobre Covid-19. Amnistia Internacional denuncia detenções de médicos e jornalistas que contrariaram informação oficial.\nA oposição ao Presidente Nicolás Maduro, na Venezuela, acusa o regime chavista de estar a esconder os números reais da epidemia de Covid-19 no país. Oficialmente, Maduro garante existirem no país 84 casos confirmados de infeção pelo novo coronavírus, enquanto que, no passado dia 19 de março, o presidente da Assembleia Nacional e auto-proclamado Presidente, Juan Guaidó, falava em cerca de 200 casos."},"remaining_content":{"0":"Después de confirmados 84 casos de Coronavirus en el país y motivado a que la mayoría se encuentran en la Región Capital, reforzaremos la cuarentena social para que las medidas preventivas sanitarias se cumplan con mayor rigurosidad y efectividad. ¡Máxima Prevención Venezuela! pic.twitter.com\/2MKiVUV6vT\n— Nicolás Maduro (@NicolasMaduro) March 24, 2020Esta segunda-feira, Miguel Pizarro (nomeado por Guaidó como representante do país nas Nações Unidas) publicou um conjunto de informações titulado “Boletim da Verdade”, onde se dá conta de números da capacidade do sistema de saúde venezuelano. Segundo o Boletim, 62% dos hospitais não têm água corrente ou têm água intermitentemente, há 52% de medicamentos em falta e faltam camas suficientes para todos os possíveis infetados.“60% dos hospitais não têm sabão para lavar as mãos. 76% dos centros de saúde não têm bens como luvas e máscaras”, acrescenta Pizarro no documento, divulgado pelo El Nacional, onde se acusa o governo de Maduro de divulgar “falsas verdades” e de “maquilhar os números”.\nAs acusações da oposição surgem um dia depois de a Amnistia Internacional ter denunciado casos de detenções de jornalistas e profissionais de saúde que divulgaram dados diferentes dos oficiais sobre a epidemia. O El Mundo conta que no passado sábado foi detido o jornalista Darvinson Rojas. “Há indícios de que a detenção se deve à cobertura de Rojas sobre a Covid-19. Mais uma vez, Nicolás Maduro faz uso da sua política repressiva”, afirmou a diretora da Amnistia Internacional, Erika Guevara-Rosas, ao jornal espanhol.A mesma organização destacou esta terça-feira que as autoridades venezuelanas “detiveram arbitrariamente pelo menos dois trabalhadores de saúde pública por denunciarem a falta de recursos para lidar com os efeitos da epidemia”.\nO regime de Caracas continua a garantir que a situação está controlada no país. Isto apesar de ainda esta segunda-feira Maduro ter confirmado que “todos os participantes numa festa realizada numa ilha testaram positivo para o vírus Covid-19”, não avançando, contudo, quantos estavam nessa festa. Certo é que, segundo o ABC, alguns dos participantes tratavam-se de filhos da elite do regime, os chamados bolichicos. Um deles será mesmo o filho de Elvis Amoroso, atual controlador-geral do regime — um cargo semelhante ao de presidente do Tribunal de Contas.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o0002x"}}