{"headlines":{"0":"Padre morre após dar ventilador a doente mais novo"},"author":{"0":"João Francisco Gomes"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"419 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um sacerdote italiano rejeitou um ventilador que lhe foi comprado pela paróquia quando foi internado infetado com o coronavírus: preferiu dá-lo a um doente mais novo. Acabou por morrer.\nUm padre italiano de 72 anos morreu na semana passada na cidade de Lovere, na Lombardia, depois de renunciar a um ventilador comprado pela sua paróquia e o oferecer a um paciente mais novo."},"remaining_content":{"0":"Segundo a imprensa italiana, Giuseppe Berardelli, pároco em Casnigo, contraiu a Covid-19 e foi internado no hospital daquela cidade, na região italiana mais afetada pela pandemia, onde veio a morrer na semana passada.Quando o seu estado de saúde se agravou, os paroquianos de Casnigo juntaram-se para lhe comprar um ventilador. Mas, de acordo com o jornal regional Araberara, que cita um profissional de saúde da instituição onde o sacerdote morreu, o padre “renunciou por sua própria vontade para o destinar a alguém mais jovem do que ele“.Berardelli já sofria de outros problemas de saúde que, somados à sua idade avançada, o colocavam num dos grupos de maior risco. De acordo com o mesmo jornal, o padre Giuseppe Berardelli era uma figura muito acarinhada na comunidade de Casnigo. “Era uma pessoa simples, direta, de uma grande gentileza e disponibilidade para todos, crentes e não crentes. A sua saudação era ‘paz e bem’. Sempre cordial e disponível para a administração pública, as associações e não apenas as da paróquia”, descreveu Giuseppe Imberti, antigo presidente da câmara de Casnigo.\n“Era amado por todos, os antigos paroquianos dele ainda vinham de Fiorano, ao fim de muitos anos, para o ver. Mas ele também tinha uma capacidade incrível para resolver problemas económicos, para bater às portas certas para ajudar”, acrescentou Imberti.Devido às restrições atualmente em vigor em Itália, o sacerdote não teve um funeral. Mas, de acordo com a imprensa italiana, os habitantes de Casnigo dirigiram-se às janelas para aplaudir enquanto o caixão de Berardelli foi levado para o cemitério.\nPelo menos 50 padres católicos morreram até agora em Itália na sequência da Covid-19.Itália é o país europeu mais afetado pelo surto do coronavírus e, atualmente, o epicentro da pandemia a nível global.Os dados mais recentes apontam para a existência de 63.927 casos de infeção no país e de 6.077 mortes. É, a nível mundial, o país com mais óbitos registados na sequência da infeção — quase o dobro dos registados na China.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o0005o"}}