{"headlines":{"0":"Psicóloga começa a atender pais em Cabo Verde por ansiedade causada pela Covid-19"},"author":{"0":"ECV com Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"911 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nKika Freyre afirma que o medo da confirmação da covid-19 em Cabo Verde “desorganizou emocionalmente” as pessoas, gerando comportamentos de ansiedade, choros e retorno de medos que já haviam sido ultrapassados."},"remaining_content":{"0":"Haga clic para ver la imagen\nA psicóloga Kika Freyre disse esta terça-feira que já começou a atender urgências psicológicas de pais de crianças e adolescentes em Cabo Verde, com comportamentos de ansiedade, choros e medos, após o primeiro caso do novo coronavírus no país.\nEm declarações à agência Lusa, a psicóloga cabo-verdiana-brasileira e também docente universitária avançou que os casos começaram a surgir com o clima de tensão que se instalou logo após o anúncio do primeiro caso do novo coronavírus no país, na sexta-feira.\nSem avançar números e casos concretos, Kika Freyre afirmou que o medo da confirmação da covid-19 em Cabo Verde “desorganizou emocionalmente” as pessoas, gerando comportamentos de ansiedade, choros e retorno de medos que já haviam sido ultrapassados.\nA especialista também deu conta de “comportamentos obsessivos” de lavar as mãos ou passar álcool gel, de adolescentes irritados com o isolamento imposto, ameaçando não colaborar com as medidas restritivas decretadas pelo Governo.\n“Então os pais também tomados pelas incertezas do cenário e a suspensão das consultas, têm estado aflitos a buscar compreender o que se passa e recomendações sobre o que fazer”, explicou.\nKika Freyre revelou que já solicitou uma Linha Verde gratuita à operadora Cabo Verde Telecom para este efeito, estando a aguardar as burocracias para a instalação na sua clínica, o que acredita poderá acontecer até quarta-feira.\n“É uma forma de colaborar para evitar o caos. As pessoas ainda não se deram conta da gravidade da situação”, alertou, acrescentando que a ideia de férias escolares antecipadas parece ter pegado mais que a necessidade de isolamento social.\n“A ficha parece que ainda não caiu por cá. Penso eu que as crianças estão mais consciencializadas que os adultos e talvez por isso também refletindo mais medo. Ou quiçá também este comportamento dos adultos seja uma forma de negar o risco e não sofrer com ele”, argumentou.\nO Governo cabo-verdiano antecipou para segunda-feira o início das férias escolares da Páscoa em todos os estabelecimentos de ensino do pré-escolar, básico e secundário do país, como medida de contenção face à pandemia de covid-19.\nA medida foi tomada dois dias antes de o país registar o primeiro caso da doença, que aumentaram para três, e as aulas regulares deverão ser retomadas em 13 de abril, contudo, “sem prejuízo” de a decisão ser reavaliada, “podendo ser prorrogada ou não, conforme evolução” da covid-19.\nAssim, milhares de crianças estão em casa, uma situação inédita no país, que para a psicóloga vai exigir paciência e criatividade e aconselhou os país a manter conversa clara e sensata com os filhos por causa do novo coronavírus.\nPreferindo chamar este período de isolamento social e não antecipação de férias, Kika Freyre considerou a medida “extremamente necessária e fundamental”, notando que, se for levada à risca, terá grande impacto.\n“Pela nossa saúde, pela saúde coletiva e para evitar o colapso dos hospitais como temos visto também. Ficar em casa é um direito nosso e do nosso vizinho para que não nos contaminemos nem contaminemos alguém sem saber”, apelou.\nRelativamente às crianças, entende que não é fácil conciliar tudo e que “requer um extra de paciência e criatividade” e o sentido de as incluir nas atividades que a nova rotina obrigatória impõe.\n“É importante guardarmos energia, não tentarmos, neste momento, ser a mãe perfeita, que oferece só as atividades mais bacanas e consegue manter uma rotina ultra saudável e equilibrada. Essa cobrança é cansativa e precisamos de energia. Não sabemos quanto tempo este isolamento vai durar. Precisamos manter a nossa saúde mental, porque a dos nossos filhos, em grande parte, dependerá da nossa”, frisou a também mãe de dois filhos menores.\nNesta altura, Kika Freyre defendeu que não há problema em deixar as crianças fazerem muitas atividades, como assistir a muitos desenhos animados, usar ‘tablet’ ou ver televisão mais que o normal, fazer exercícios da escola, pinturas, grafismos, transformação de objetos e criação de brinquedos.\n“Sem culpa, sem ter que dar tanta explicação, sem se sentir a pior das mães neste momento. Precisamos dar aquilo que pudermos dar nos mantendo sãs, esse é o segredo”, apontou a clínica.\nPara Kika Freire, é preciso conversar com os filhos “de forma clara e sensata”, porque isso irá sossegá-los acerca do que se passa, mas também constitui uma “oportunidade única”, jamais vivia em todo o planeta, de convivência familiar.\n“Vamos conviver juntos com o tédio. Com o tédio e com tudo de bom que ele também oferece”, aconselhou, esperando que com a convivência de país e filhos possamos alimentar a nossa criatividade e a criatividade natural da infância.\nPara a psicóloga clínica, estamos todos perante uma grande oportunidade de crescimento individual, coletivo, como nação e como planeta. “Aos que puderem, aproveitem-na”, concluiu.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde a declarar uma situação de pandemia.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000b7"}}