{"headlines":{"0":"Portugueses no Luxemburgo mais preocupados com empregos e negócios"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"911 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAté ao momento, o Luxemburgo registou cerca de 900 infeções com Covid-19, que causaram oito mortes."},"remaining_content":{"0":"Haga clic para ver la imagen\nParte dos portugueses no Luxemburgo está mais preocupada com o impacto económico da pandemia do Covid-19, nomeadamente no emprego, do que com os riscos que representa num país de passagem na Europa.\nPara José Trindade, responsável do Centro de Apoio Social e Associativo (CASA) para a comunidade imigrante, grande parte dos portugueses que “estão cá a receber o salário mínimo nacional, e ainda são uma boa parte da comunidade, estão mais preocupados com o emprego, do que com os riscos do vírus\", que está a provocar a pandemia.\nO fundador da CASA, uma das mais antigas instituições de solidariedade de apoio aos portugueses no Luxemburgo, que celebra este ano 40 anos, agora com portas abertas a imigrantes de outras nacionalidades naquele país, sublinhou que já recebeu mais de 200 solicitações de portugueses a pedirem apoio, alguns para regressarem a Portugal, desde que o governo luxemburguês declarou o estado de emergência, impondo o encerramento de cafés, restaurantes, empresas, incluindo as de construção.\n\"Nós estamos a aconselhar calma, embora não seja fácil as pessoas a terem quando se trata de famílias numerosas ou de pessoas que estão aqui sós e recebem o salário mínimo nacional, ao qual descontam, o aluguer [renda da casa], normalmente elevado, mais a fatura do aquecimento e a alimentação e com pouco ficam todos os meses\", relatou.\nPorém, \"o Estado não fica a dever nada a ninguém e tudo será feito pelas instituições para que ninguém morra à fome\", considerou, adiantando que é isso mesmo que diz aos seus compatriotas naquela situação.\n“É preciso é que quem está a passar dificuldades as divulgue e não fique fechado em casa a evitar divulgá-las\", que as \"recompensas\" só virão depois.\nUm conselho bem diferente está a dar aos que nesta altura do ano procuram o Luxemburgo para trabalhar, porque está a passar o inverno e há mais oportunidades de emprego.\nAssim como a \"outros que estão a trabalhar, através de empresas de trabalho temporário, que fecharam\", após as medidas tomadas pelo governo luxemburguês de combate à pandemia.\nA estes \"aconselhamos que regressem a Portugal\", concluiu o antigo controlador de tráfego aéreo no aeroporto do país, agora reformado e dedicado à instituição que fundou.\nContudo, a CASA, que dava formação a 1437 pessoas, cursos de línguas, de costura, pintura e música, para ajudar à integração dos imigrantes no país, e trabalho a 43 pessoas, também teve de fechar as portas.\n\"É muito triste\", afirmou o português, que é também o vice-presidente da Comissão de Estrangeiros da cidade do Luxemburgo e foi conselheiro das Comunidades Portuguesas.\nEduardo Silva, também antigo conselheiro das Comunidades Portuguesas e sindicalista da federação sindical OGBL partilha da opinião de José Trindade.\nPara o sindicalista, desde que os números de infetados e mortes pelo Covid-19 subiram no país e as medidas do governo luxemburguês de combate à pandemia apertaram os \"portugueses começaram a ter mais consciência dos perigos\".\nAinda assim, as preocupações económicas continuam a superar as dos riscos que correm num país como o Luxemburgo, por isso a circulação só reduziu quando as empresas foram obrigadas a fechar \"e as multas entraram em vigor\", relatou à Lusa.\nAgora, \"não vale a pena remar contra a maré\", lembrou. A situação de combate à pandemia é geral, não é só do Luxemburgo e está numa fase que obriga ao fecho de quase tudo, sublinhou.\n\"Os que estão em casa sem trabalhar, porque as empresas fecharam estão em desemprego técnico\", tendo direito a receber 80% do seu salário. E os sindicatos estão a tentar que o Governo pague os 100% do ordenado mensal a estes trabalhadores, referiu.\nPorém, a situação também não tem sido fácil de entender para os portugueses quem tem uma pequena empresa e foram obrigados a fechá-la, admitiu.\nÉ o caso de Carlos Santos, 45 anos, e dono do café da Gare, na cidade do Luxemburgo.\n\"Estou preocupado, claro que estou, vou ter de despedir pessoal. Tinha sete e vou ficar com quatro. Isso já decidi. Vão para o subsídio de desemprego. E quando reabrir faço um horário mais reduzido do que o que fazia\", afirmou quando contactado pela Lusa.\nAté porque, \"a economia vai baixar muito\", considerou.\nAté lá, vai tentar algumas das compensações que o Governo português promete para as empresas que têm de fechar.\nCarlos Santos disse que receia os riscos que a família está a correr com a pandemia. Mas os impactos económicos preocupam-no \"muito\". Porque \"há pessoas que vão para o desemprego e os alugueres de casas são muito caros no Luxemburgo\".\n\"Podia continuar em horário reduzido, como já estava antes de mandarem fechar os cafés e com os funcionários de risco de baixa, como já estavam. Até porque a afluência de pessoas já não era a mesma\", afirmou.\nNo Luxemburgo, país que continua a estar entre os principais destinos preferenciais dos emigrantes portugueses, viviam de acordo com o último Relatório da Emigração de 2019, mais de 116 mil portugueses em 2018, tendo por base os registos consulares.\nJosé Trindade estima que neste momento vivem no país entre 120 a 122 mil portugueses.\nAté ao momento, o Luxemburgo registou cerca de 900 infeções com Covid-19, que causaram oito mortes.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o0005n"}}