{"headlines":{"0":"Autoridade de Saúde dos Açores diz que não houve nenhuma morte por Covid-19 na região autónoma"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"510 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAutoridade de Saúde dos Açores não confirma a morte que o relatório da DGS contabiliza, e diz que já está em contacto com a DGS para correção do relatório."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Autoridade de Saúde dos Açores veio a público dizer que não regista nenhuma morte por Covid-19 na região autónoma, ao contrário do que registava o boletim da Direção-Geral da Saúde (DGS).\n\"A Autoridade de Saúde Regional esclarece que, até ao momento, não foi registado nenhum óbito decorrente de infeção pelo novo coronavírus SARS-CoV-2, que causa a doença Covid-19, na Região Autónoma dos Açores\", segundo um comunicado desta entidade, divulgado pelo Governo regional dos Açores.\n\"Relativamente a um óbito registado segunda-feira, 23 de março, no Hospital do Divino Espírito Santo, em Ponta Delgada, a investigação laboratorial deu resultado negativo para infeção pelo novo coronavírus SARS-CoV-2, que causa a doença Covid-19\", de acordo com a Autoridade de Saúde dos Açores.\n\"A Secretaria Regional da Saúde está em articulação com a Direção-Geral da Saúde para a correção do relatório de situação divulgado hoje por aquela entidade, que indica que existe um óbito relacionado com COVID-19 nos Açores\", garante a entidade presidida por Tiago Lopes.\nEntretanto, pelas 16h23 de hoje, a DGS emitiu um novo relatório corrigindo o alegado óbito nos Açores, mas avançando com três novos óbitos, entretanto conhecidos, elevando para 33 o número de vítimas mortais do Covid-19 a registar em Portugal.\nEm declarações à TVI 24 esta tarde, diretor-regional de Saúde dos Açores disse que \"não foi registado nenhum óbito na região autónoma\".\nSegundo Tiago Lopes, a DGS já foi avisada desta situação pela Autoridade de Saúde dos Açores.\n\"A DGS está neste momento a ver internamente o equívoco em relação a este numero avançado. Não temos nenhum óbito\", afirmou o responsável.\nPelo contrário, o número de casos confirmados na região autónoma é superior (17 casos) ao registado no boletim diário da DGS (12 casos). \"Os casos confirmados na região estão estáveis\", avançou Tiago Lopes.\nA conferência de imprensa diária conjunta da DGS e do Governo ficou marcada pelo episódio em relação aos números oficiais de mortes provocadas pelo Covid-19.\nO secretário de Estado da Saúde, António Lacerda Sales, começou por avançar que existiam 29 mortes e 2.362 casos confirmados.\nMas durante a conferência de imprensa a DGS divulgou publicamente o seu boletim diário onde surgiam 30 mortes: 29 em Portugal Continental e uma nos Açores.\nConfrontado com esta diferença nos números, o secretário de Estado disse que os números tinham lhe sido comunicados pela DGS.\nContactada pelo Jornal Económico na altura da conferência de imprensa, a DGS respondeu por volta das 13h37 a confirmar que o número de mortes atingiu as 30 pessoas em Portugal.\nNotícia atualizada às 17 horas depois da DGS ter enviado um novo boletim\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000e6"}}