{"headlines":{"0":"Pagamentos com cartões ‘contactless’ passam dos 20 para os 50 euros a partir de quarta-feira"},"author":{"0":"António Vasconcelos Moreira"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"272 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA medida foi articulada entre o Banco de Portugal e a SIBS e insere-se nas medidas de mitigação do contágio do novo coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nA partir desta quarta-feira, 24 de março, o montante máximo dos pagamentos efetuados por cartões contactless passa dos atuais 2o euros para os 50 euros.\nA medida foi anunciada esta terça-feira pelo Banco de Portugal. \"A partir de amanhã, os consumidores passam a poder utilizar a tecnologia contactless para efetuar pagamentos presenciais até 50 euros, acima dos atuais 20 euros\".\nTal como atualmente, \"será apenas necessário aproximar o cartão do terminal de pagamento e não será exigido o PIN\", explicou o regulador da banca.\nA medida insere-se numa altura em que os pagamentos contactless são incentivados pela banca como forma de mitigação do contágio da Covid-19 e foi articulada com o Banco de Portugal e a SIBS e, por isso, foi decidido \"aumentar o montante máximo para fazer pagamentos com a tecnologia contactless sem necessidade de introduzir o PIN\".\nO BdP disse ainda que os bancos vão proceder a esta alteração progressivamente e sugere aos consumidores que tenham questões adicionais para entrarem em contacto com os bancos.\nDe resto, \"os pagamentos ‘sem contacto’ com telemóvel (incluindo os pagamentos com QR Code ou Near Field Communication) continuarão a ser efetuados da mesma forma. Estes pagamentos já são efetuados sem contacto com o terminal, independentemente do montante\", concluiu o supervisor.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000dz"}}