{"headlines":{"0":"Coronavírus: Madeira regista 16 casos positivos, mais quatro do que na segunda-feira"},"author":{"0":"Laura León"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"483 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDos 16 casos, há a reportar quatro casos de holandeses e doze de portugueses residentes na Região."},"remaining_content":{"0":"Haga clic para ver la imagen\nPassada  uma semana desde o aparecimento do primeiro caso positivo, a Região Autónoma da Madeira (RAM) tem hoje mais quatro casos com resultado positivo com infeção por Covid-19. Assim, são neste momento 16 os casos positivos na Região, confirmou esta tarde a Vice-presidente do IA Saúde, Bruna Gouveia.\nDos 16 casos, há a reportar quatro casos de holandeses e doze de portugueses residentes na Região. Seis casos do sexo feminino e mais seis do sexo masculino.\n\"Temos a referir que 15 dos casos que mencionamos têm proveniência de fora da Região. Temos os cinco já mencionados nos outros dias com proveniência da Holanda, temos agora três pessoas com proveniência dos Emirados Árabes Unidos, uma pessoa com proveniência do Reino Unido, temos agora uma pessoa com proveniência de Espanha e cinco pessoas com proveniência de Portugal Continental, na região de Lisboa e Vale do Tejo\", salientou.\nHá ainda a reportar hoje um caso de transmissão local. Trata-se de um contacto próximo com a doente proveniente de Espanha.\nMetade dos doentes (oito) encontram-se no domicílio porque tinham sintomas ligeiros, os restantes encontram-se na unidade dedicada ao cuidado dos doentes com Covid-19 no Hospital Dr. Nélio Mendonça, sendo que nenhum dos doentes necessita neste momento de Cuidados Intensivos. Bruna Gouveia referiu ainda que três destes doentes devem ter ainda hoje alta para cumprir isolamento no domicílio.\nRelativamente às idades, estas variam entre os 20 e os 79 anos, com três casos na faixa etária entre os 20 e os 29 anos, um caso entre os 50 e os 59 anos, oito entre os 60 e 69 anos e quatro entre os 70 e os 79 anos.\nHá hoje mais 14 casos suspeitos, perfazendo assim um total de 94 casos suspeitos, 78 dos quais negativos.\nAs autoridades de saúde da Região têm neste momento em observação 806 pessoas em vigilância ativa, quando ontem eram 459, e mantêm-se os 19 profissionais de saúde reportados ontem. Estão também 1.678 em vigilância passiva, mais 146 do que ontem.\nA cumprir quarentena obrigatória estão 163 pessoas: doze pessoas no Porto Santo, no Hotel Vila Baleira, e 141 na Quinta do Lorde.\nRelativamente à Linha SRS 24, Bruna Gouveia disse que esta \"tem apresentado uma diminuição da procura\", com 67 chamadas reportadas até às 15h de hoje, num total de 3 mil 642.\nDe referir ainda que neste momento o laboratório da Região está certificado pela Direção-Geral da Saúde e pelo Instituto Ricardo Jorge para dar os resultados dos testes. Ou seja, todos os testes feitos na Região, são testes certificados.\n[Atualizado às 19h20]\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000gx"}}