{"headlines":{"0":"Medidas de apoio às famílias – crise COVID-19"},"author":{"0":"Económico Madeira com DECO"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"490 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nEntre as medidas está a garantia de remuneração a 100%, no Estado e nos privados, para os trabalhadores colocados em isolamento profilático, durante os 14 dias em que este decorra."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo anunciou recentemente algumas medidas relacionadas com o apoio a famílias e com o garante dos direitos dos trabalhadores. Destacamos as seguintes:\n1) Garantia de remuneração a 100%, no Estado e nos privados, para os trabalhadores colocados em isolamento profilático, durante os 14 dias em que este decorra.\n2) Trabalhadores que possam exercer atividade em regime de teletrabalho têm remuneração total assegurada pela entidade empregadora, mas podem-lhe ser retirados alguns subsídios (alimentação, transporte ou turnos);\n3) Trabalhadores que necessitem de ficar em casa para prestar assistência a filhos doentes ou cujas escolas tenham sido encerradas por indicação das autoridades de saúde, serão abrangidos pelo regime normal de baixas de assistência à família que cobre 65% da remuneração de referência, no sector privado, e 80% no Estado até à entrada em vigor do Orçamento de Estado para 2020, altura em que passa a estar garantida 100% da remuneração;\n3) Pais que tenham que ficar em casa com os filhos menores de 12 ano devido ao encerramento preventivo de escolas decretado pelo Governo recebem 66% do salário base (excluindo subsídios e componentes vaiáveis), pagos em partes iguais pelo empregador e pelo Estado.\nO trabalhador deve entregar  na sua empresa  o formulário GF88-DGSS, disponibilizado pela  Segurança Social,  para ficar em casa com o filho. Não se desloque às instalações da Segurança Social, aceda à página da Segurança Social e descarregue o documento.\nNo que respeita à Região Autónoma da Madeira, informamos sobre as medidas assumidas para a prestação dos serviços da Água e Eletricidade:\nFoi anunciado pelo Governo Regional da Madeira que todas as empresas localizadas na região vão isentar os cidadãos da Madeira e Porto Santo do pagamento do valor respeitante ao consumo de eletricidade e água, entre os dias 16 e 31 de Março de 2020.\nA ERSE – Entidade Reguladora dos Serviços Energéticos informa que  “atendendo à emergência de saúde pública de âmbito internacional suscitada pela pandemia de COVID-19, decidiu-se fixar condições excecionais de prestação dos serviços de fornecimento de energia para evitar interrupções de fornecimento de eletricidade, gás natural e de gases de petróleo liquefeito (GPL) canalizados. Porque são considerados serviços públicos essenciais, os serviços de fornecimento de eletricidade, de gás natural e de gases de petróleo liquefeito (GPL) canalizados, só podem ser interrompidos após pré-aviso adequado, salvo caso fortuito ou de força maior”.\nInforme-se connosco.\nProcure-nos em: DECO MADEIRA na Loja do Munícipe do Caniço, Edifício Jardins do Caniço loja 25, Rua Doutor Francisco Peres; 9125 – 014 Caniço; deco.madeira@deco.pt; ou contacte-nos para o número: 968 800 489.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000e0"}}