{"headlines":{"0":"Covid-19. Livre pede a Bruxelas que crie Rendimento Básico Incondicional de Emergência"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"537 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Livre considera que medidas de combate à pandemia do novo coronavírus (Covid-19) do Governo e da Comissão Europeia são \"insuficientes\" e defende \"o dinheiro não deve ser dado aos bancos, mas às pessoas\", em depósitos diretos para as suas contas."},"remaining_content":{"0":"Haga clic para ver la imagen\nO partido Livre lançou uma petição na qual pede ao Governo e à Comissão Europeia a criação de um Rendimento Básico Incondicional de Emergência a nível comunitário que permita enfrentar a crise provocada pela pandemia do novo coronavírus (Covid-19). O Livre considera que medidas adotadas são \"insuficientes\" e defende \"o dinheiro não deve ser dado aos bancos, mas às pessoas\", em depósitos diretos para as suas contas.\n\"Este é o momento para propostas arrojadas e por isso vamos lançar uma petição pedindo ao Governo e à Comissão Europeia que criem um Rendimento Básico Incondicional de Emergência para fazer face aos impactos económicos da pandemia Covid-19\", lê-se no texto que acompanha a petição lançada pelo Livre.\nO partido que nas últimas eleições conseguiu eleger, pela primeira vez, uma deputada (Joacine Katar-Moreira, que entretanto passou à qualidade de deputada não-inscrita) defende que o Governo e a União Europeia devem tomar \"medidas drásticas\",  tendo em conta que o pacote de medidas anunciadas até agora, \"tanto pelo governo como pela UE, embora apontando na direção certa, são insuficientes\". \"É preciso fazer mais\", frisa.\nO Livre entende que os 870 mil milhões de euros que o Banco Central Europeu anunciou que vai injetar no sistema financeiro, deveria servir para \"estimular a economia real\". \"Estes 870 mil milhões de euros nas mãos da banca não terão o efeito que é necessário para sair desta crise\", sustenta o partido, para o qual este dinheiro dado diretamente às pessoas teria um efeito mais benéfico.\n\"Queremos que a ajuda económica seja dada diretamente às pessoas sob a forma de um Rendimento Básico Incondicional de Emergência implementado à escala europeia. Com a informação que já é partilhada entre instituições, é possível que esta ajuda seja transformada num depósito direto para as contas bancárias dos cidadãos europeus. Este dinheiro, posto diretamente nas mãos das pessoas e não nos bancos, servirá para estimular a economia real e ajudar-nos-á a recuperar desta crise\", sublinha o Livre.\nO Livre nota que \"o impacto desta pandemia não tem precedente e alastra a toda a sociedade\" e a \"perspetiva é de perda de milhões de empregos até que esta pandemia esteja controlada\". E sublinha: \"a União Europeia, enquanto espaço de salvaguarda dos direitos humanos, não pode ficar para trás e tem de assegurar que todos os seus habitantes conseguem manter uma vida em condições dignas durante esta crise e depois do seu fim\".\nA petição conta já com mais de 2.600 assinaturas. Para pedir ao Parlamento Europeu que examine uma questão, qualquer cidadão pode apresentar uma petição a título individual ou em nome de um grupo, não sendo necessário um número mínimo de assinaturas. Já para que a petição seja considerada no Parlamento nacional deve ter no mínimo 4.000 assinaturas.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o0005r"}}