{"headlines":{"0":"DGS: Portugal regista 33 mortes por Covid-19"},"author":{"0":"André Cabrita-Mendes e Inês Pinto Miguel"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"405 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA DGS anunciou três novos casos face ao anunciado esta manhã, e corrigiu a vítima mortal nos Açores."},"remaining_content":{"0":"Haga clic para ver la imagen\nPortugal registou 33 mortes por Covid-19, avançou hoje a Direção-Geral da Saúde (DGS). Este valor significa um aumento de três vítimas mortais face ao anunciado esta manhã.\nA DGS justifica este aumento com três novos óbitos surgidos entretanto. Já o óbito registado nos Açores, e contestado pela Autoridade Regional de Saúde dos Açores, foi eliminado do relatório da DGS.\n\"Os três óbitos que reportamos aqui (…)  explicam-se com a existência de resultados que foram conhecidos após publicação do boletim\", declarou a entidade.\n\"O óbito registado na Região Autónoma dos Açores, caso suspeito para COVID-19, veio infirmado, ou seja, a DGS  teve conhecimento após fecho do boletim de que o resultado é negativo para COVID-19\", segundo a DGS.\nCom o número de óbitos atualizados, o país lamenta mais dez vítimas mortais face ao dia anterior. Assim, o número de mortes no Norte sobe para 14, seis no Centro, 12 em Lisboa e Vale do Tejo e uma no Algarve. Assim, os Açores, a Madeira e o Alentejo não registam nenhum óbito.\nO sexo masculino registou dois mortos entre os 50 e os 59 anos, enquanto o sexo feminino registou uma vítima mortal. Na faixa etária dos 60 aos 69 anos, o sexo masculino regista quatro óbitos. Dos 70 aos 79 anos, o sexo masculino apresenta cinco óbitos e na faixa etária acima dos 80 anos, o sexo masculino regista 12 mortes e o sexo feminino regista nove óbitos.\nDepois da habitual conferência de imprensa diária – que hoje teve lugar por volta das 13 horas -, a Autoridade de Saúde dos Açores veio a público dizer que não regista nenhuma morte por Covid-19 na região autónoma, ao contrário do que registava o boletim anterior da Direção-Geral da Saúde (DGS).\n“A Autoridade de Saúde Regional esclarece que, até ao momento, não foi registado nenhum óbito decorrente de infeção pelo novo coronavírus SARS-CoV-2, que causa a doença Covid-19, na Região Autónoma dos Açores”, segundo um comunicado desta entidade, divulgado pelo Governo regional dos Açores.\nAutoridade de Saúde dos Açores diz que não houve nenhuma morte por Covid-19 na região autónoma\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000e3"}}