{"headlines":{"0":"Covid-19: Sondagem ICS-ISCTE diz que 59% deixaram de ir ao local de trabalho e 27% passaram a usar máscara"},"author":{"0":"Leonardo Ralha"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"729 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPraticamente todos reforçaram a higiene e passaram a evitar locais com muita gente, mas um em cada quatro acreditam que os portugueses ainda não estão a levar a pandemia suficientemente a sério."},"remaining_content":{"0":"Haga clic para ver la imagen\nUma sondagem realizada pelo Instituto de Ciências Sociais (ICS) da Universidade de Lisboa e pelo ISCTE – Instituto Universitário de Lisboa indica que 27% dos portugueses passaram a utilizar máscara de proteção em locais públicos e 59% daqueles que trabalhavam fora de casa deixaram de se deslocar ao emprego na sequência da declaração do Estado de Emergência para conter a pandemia Covid-19. Segundo os entrevistados, entre sexta-feira e domingo, mais generalizadas foram outras alterações de comportamentos: 92% disseram manter a distância social de dois metros, 96% aumentaram os seus cuidados de higiene pessoal e outros 96% passaram a evitar locais com muita gente.\nSegundo a sondagem realizada para a SIC e para o \"Expresso\", que teve trabalho de campo da GfK Metris, com 625 inquiridos, 64% dos inquiridos consideram que os portugueses estão a reagir de forma apropriada à Covid-19, enquanto 25% pensam que não estão a levar os riscos da pandemia suficientemente a sério e apenas 10% acreditam que estão a levar os riscos demasiado a sério.\nEvidente tem sido a atenção dos portugueses ao coronavírus, com 80% dos entrevistados a dizerem que têm dado muita atenção às notícias sobre a epidemia, sendo 16% os que dão alguma atenção, 2% os que indicam pouca atenção e apenas 1% os que dizem que não estão a prestar nenhuma atenção à crise de saúde pública. Segundo a sondagem, a televisão está a ser a principal fonte de informação (91%), seguindo-se os amigos e famílias (85%), a imprensa escrita (55%) e só depois as redes sociais (28%).\nA mesma sondagem indica que António Costa é a figura em quem os portugueses mais confiam para gerir a crise de saúde pública (com 75%), ligeiramente acima do Presidente da República (Marcelo Rebelo de Sousa merece a confiança de 74% dos inquiridos) e que praticamente todos concordam com a declaração do Estado de Emergência: 51% consideram as medidas adequadas e 44% dizem que são necessárias medidas mais restritivas, sendo apenas 3% aqueles que respondem que a decisão tomada pelo Chefe de Estado e aprovada pela Assembleia da República foi desnecessária.\nFICHA TÉCNICA\nEste relatório baseia-se numa sondagem cujo trabalho de campo decorreu entre os dias 20 e 22 de março de 2020. Foi coordenada por uma equipa do Instituto de Ciências Sociais da Universidade de Lisboa (ICS-ULisboa) e do ISCTE – Instituto Universitário de Lisboa (ISCTE- IUL), tendo o trabalho de campo sido realizado pela GfK Metris. O universo da sondagem é constituído pelos indivíduos, de ambos os sexos, com idade igual ou superior a 18 anos, residentes em Portugal (Continente e Regiões Autónomas) ou em domicílios com telefone fixo ou dispondo de telemóvel. Os números fixos, cerca de 33% do total, foram extraídos aleatoriamente, proporcionalmente à distribuição por prefixos no território. Os números móveis, cerca de 66% do total, foram extraídos aleatoriamente, proporcionalmente à distribuição por operadoras. Os respondentes foram selecionados através do método de quotas, com base numa matriz que cruza as variáveis Sexo, Idade (4 grupos) e Região (7 Regiões NUTII).\nA informação foi recolhida através de entrevista telefónica, em sistema CATI. Foram tentados contactos com 4092 números de telefone cuja existência foi confirmada. Desses, foi possível determinar 1343 números correspondentes a indivíduos\/lares elegíveis. Desses, foram obtidas 625 entrevistas válidas. A taxa de resposta foi assim de 13,4% e a taxa de cooperação de 48,1%. O trabalho de campo foi realizado por 36 entrevistadores, que receberam formação adequada às especificidades do estudo. Todos os resultados foram sujeitos a ponderação por pós-estratificação, de acordo com a distribuição da população com 18 ou mais anos residente em Portugal por três escalões de instrução (3.º ciclo ou menos, secundária ou superior). A margem de erro máxima associada a uma amostra aleatória simples de 625 inquiridos é de +\/- 4%, com um nível de confiança de 95%.\nNos gráficos seguintes, todas as percentagens são arredondadas à unidade, podendo a sua soma ser diferente de 100%.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000gq"}}