{"headlines":{"0":"Alivio ambiental causado pelo Covid-19 é apenas temporário, alertam cientistas"},"author":{"0":"Jéssica Sousa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"758 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA quebra nas deslocações, o abrandamento na produção, a redução nas emissões de GEE e o isolamento de mil milhões de pessoas pode ter os seus benefícios, mas a longo prazo, especialistas temem que essa 'pausa' traga consequências agravadas uma vez que a economia retome à sua normalidade."},"remaining_content":{"0":"Haga clic para ver la imagen\nO abrandamento da produção, das deslocações e do consumo provocado pelas medidas para combater a pandemia do novo coronavírus trouxe boas notícias para a crise ambiental devido à notável redução da poluição e da emissão de gases com efeito de estufa (GEE), nomeadamente do dióxido de carbono (CO2). Mas será que vai durar?\nO impacto não intencional da pandemia no clima oferece um vislumbre de como os países e as empresas estão equipadas para lidar com a crise das alterações climáticas, que, apesar de ser mais lenta, é mais destrutiva.\nOs investigadores ouvidos pelo CNBC alertam que o mundo está mal preparado e que os declínio não intencionais da poluição do ar causados pelo surto de vírus são apenas temporários.\nComo já se sabe, verificou-se uma redução das emissões de dióxido de carbono na China drástica. O Serviço de Monitorização da Atmosfera Copérnico da Comissão Europeia e da Agência Espacial Europeia (ESA), observou uma diminuição das partículas em suspensão, apontando para a possibilidade de “uma redução de cerca de 20 a 30%” destes poluentes atmosféricos em grande parte da China.\nNo início da semana, o mesmo programa já apontara para “o declínio da poluição do ar, especificamente, as emissões de dióxido de azoto, sobre a Itália”, o país europeu em que há mais casos registados da covid-19 e que na quinta-feira ultrapassou mesmo a China em número de mortos pela doença, tendo todo o território em quarentena.\nEm Portugal, não há ainda dados sobre quebras de níveis de poluição ou de emissões de GEE, mas há indicadores que apontam para resultados positivos a esse nível, devido à quebra de deslocações através dos transportes públicos ou transporte pessoa: o Metro do Porto anunciou quebras de passageiros a rondar os 80%, quando se comparam os valores de janeiro e fevereiro deste ano com os do ano passado; a TAP, como muitas outras companhias aéreas em todo o mundo, reduziu drasticamente o número de voos, passando a operar apenas 15 rotas e 70 voos semanais; e a CP cortou a frequência de comboios em 25% por causa da redução na procura.\nDepois surge o impacto na já fragilizada indústria do petróleo que tem assistindo os preços a cair a pique desde o surto do novo coronavírus. A Agência Internacional de Energia (AIE) divulgou um relatório que indica que a procura global de petróleo deve contrair este ano, pela primeira vez desde 2009, devido à Covid-19. Estão em causa menos 90 mil barris de petróleo por dia em relação ao ano passado, não ultrapassando os 99,9 milhões de barris por dia.\nTranspondo a quebra no consumo de petróleo para as emissões de dióxido de carbono (CO2) no primeiro trimestre, houve uma redução de emissões calculada em 9,6 milhões de toneladas, o equivalente a menos 1,4 vezes as emissões de Portugal em 2017.\nEste abrandamento do investimento no crude abre portas para o investimento em energias renováveis como alternativa. Porém, devido ao travão no motor económico mundial, o investimento nas energias ‘verdes’ poderá ficar suspenso, para já.\n“Não há nada para comemorar num cenário de provável declínio nas emissões impulsionado pela crise económica porque, na ausência de políticas e medidas estruturais corretas, esse declínio não será sustentável”, afirmou Fatih Birol, diretor executivo da AIE.\nÉ provável que o contágio económico atrase muitos projetos de infraestruturas, incluindo os investimentos de mil milhões de dólares em energia limpa necessários para evitar uma catástrofe climática até o final da década. E um pacote de estímulo económico que inclua as preocupações do aquecimento global provavelmente não será a resposta de muitos países.\nOs cientistas argumentam que o impacto a longo prazo da pandemia de coronavírus nas alterações climáticas dependerá de como os países e as empresas respondem a uma crise económica. As empresas que estão a sofrer financeiramente provavelmente vão atrasar ou cancelar por completo projetos amigos do ambiente que exijam um  investimento antecipado.\n\"Seria bom se pudéssemos melhorar nosso ambiente sem precisar prejudicar nossa economia\", considerou um cientista climático e fundador do Instituto do Pacífico em Berkeley, na Califórnia, à CNBC.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o00031"}}