{"headlines":{"0":"Alemanha regressa à disciplina orçamental depois da Covid-19, garante ministro alemão"},"author":{"0":"Ânia Ataíde"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"316 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO ministro da Economia alemão, Peter Altmaier, garantiu que o Governo irá regressar à disciplina orçamental assim que a crise provocada pelo novo coronavírus termine e que pretende para a dívida até 2023. "},"remaining_content":{"0":"Haga clic para ver la imagen\nA Alemanha pode ter anunciado um pacote de apoio económico sem precedentes, mas isso não significa colocar fim à corrente de austeridade que vinga em Berlim. O ministro da Economia alemão, Peter Altmaier, garantiu que o Governo irá regressar à disciplina orçamental assim que a crise provocada pelo novo coronavírus termine e que pretende para a dívida até 2023.\n\"Quando a crise terminar – e esperamos que isso aconteça dentro de vários meses – iremos regressar à política de austeridade e, o mais breve possível, à política orçamental equilibrada\", afirmou esta terça-feira ao ZDF, citado pela Reuters.\nEsta segunda-feira, o governo alemão aprovou um pacote de 750 mil milhões de euros para apoiar a economia face à crise provocada pela Covid-19 e que inclui um aumento do endividamento público de 156 mil milhões de euros para financiar despesas sociais adicionais e ajuda direta a empresas, o que corresponde a 4,5% do PIB alemão.\nO governo alemão aprovou um fundo de resgate de 600 mil milhões de euros para conceder empréstimos e garantias às empresas atingidas pelo novo coronavírus, estando ainda prevista a compra de participações em empresas afetadas. O fundo é constituído por 400 mil milhões de euros em garantias, 100 mil milhões de euros para salvar empresas e 100 mil milhões de euros em empréstimos garantidos pelo Estado.\n\"As condições são tão favoráveis porque toda a gente acredita em nós e confia que só iremos fazer isso enquanto for necessário\", disse relativamente às condições favoráveis do país nos mercados.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o0008t"}}