{"headlines":{"0":"SNQTB quer aperto das medidas para garantir a segurança dos bancários durante a crise da Covid-19"},"author":{"0":"António Vasconcelos Moreira"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"483 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Sindicato Nacional dos Quadros e Técnicos Bancários elencou seis recomendações numa carta aberta endereçada aos conselhos de administração dos bancos e à Associação Portuguesa de Bancos."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Sindicato Nacional dos Quadros e Técnicos Bancários (SNQTB) quer que os bancos apertem as medidas para garantir a segurança dos trabalhadores de forma a evitar a propagação do novo coronavírus. Para tal, o sindicato liderado por Paulo Gonçalves Marcos enviou uma carta aberta aos Conselhos de Administração dos bancos e à Associação Portuguesa de Bancos (APB) onde elencou um conjunto de recomendações.\nO objetivo foi o de pedir \"às instituições bancárias a aplicação de medidas extraordinárias para garantir a segurança dos trabalhadores e evitar a propagação do novo coronavírus\", referiu o SNQTB em comunicado.\nO SNQTB \"reconhece os esforços que os bancos estão a fazer no sentido de mitigar e prevenir riscos\", mas salienta que os bancos têm de adotar medidas que considera como \"fundamentais\".\nNo total, são seis as recomendações que o SNQTB elencou na carta aberta. Duas prendem-se com o encerramento dos balcões, nas localidades e regiões que venham a ser consideradas em estado de calamidade pública, e, durante a duração do Estado de Emergência, encerrar balcões e colocar alguns em quarentena preventiva, tal como decorre da necessidade de cumprimento das obrigações legais de assistência a filhos em idade escolar e de teletrabalho.\nO SNQTP apela ainda que os bancos limitem \"o número de elementos das equipas nos balcões, de forma a assegurar o distanciamento físico preventivo entre trabalhadores\" e que a limpeza e desinfeção dos balcões seja reforçada, além das demais unidades de atendimento aos clientes.\nO sindicato refere ainda que \"este não é o tempo de ‘conquistar’ quotas de mercado ou de garantir outros objetivos comerciais similares\" pelo que apela a que os bancos ponham em segundo lugar \"os objetivos comerciais, face à necessidade de oferecer proximidade, aconselhamento e disponibilidade aos clientes\".\nAlém disso, o SNQTB apela que os bancos optem pelo trabalho \"sempre que possível\", uma medida que \"resulta do imperativo legal\" e que se aplica \"aos serviços de suporte e centrais, mas também às unidades que diretamente contactam com os clientes\".\n\"Os bancários têm uma elevada noção de serviço público, porém, querem desempenhá-lo, tanto quanto possível, em condições de segurança e sem correr riscos desnecessários num quadro de pandemia\", afirmou Paulo Gonçalves Marcos.\n\"Os balcões essenciais para assegurar a normalidade, possível, de Portugal e os bancários tudo farão para que vigore a normalidade de algumas operações como o levantamento de dinheiro nas caixas automáticas, o funcionamento da rede de terminais de pagamento automático junto dos comerciantes ou o processamento dos pagamentos dos salários, vencimentos e obrigações fiscais das empresas\", concluiu.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000bn"}}