{"headlines":{"0":"Eurogrupo não exclui ‘coronabonds’ mas privilegia linha de crédito"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"643 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMário Centeno indicou esta terça-feira que houve um “amplo apoio” à ideia de o Mecanismo Europeu de Estabilidade, o fundo de resgate permanente da zona euro, disponibilizar uma linha de crédito específica para todos os Estados-membros, que poderiam receber imediatamente fundos num montante equivalente a 2% do seu PIB para medidas de combate ao novo coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Eurogrupo não excluiu esta terça-feira a possível criação de ‘coronabonds’ como resposta à pandemia de covid-19, mas focou-se sobretudo na possibilidade de ativar uma linha de crédito do Mecanismo Europeu de Estabilidade (MEE), disse Mário Centeno.\nNuma [tele]conferência de imprensa após mais uma reunião do Eurogrupo por videoconferência, o presidente do Eurogrupo indicou que houve um “amplo apoio” à ideia de o MEE, o fundo de resgate permanente da zona euro, disponibilizar uma linha de crédito específica para todos os Estados-membros, que poderiam receber imediatamente fundos num montante equivalente a 2% do seu Produto Interno Bruto (PIB) para medidas de combate ao novo coronavírus.\nSublinhando por diversas vezes que esta ainda é apenas uma possibilidade que começou a ser discutida e que “é preciso mais trabalho para se chegar à meta”, Centeno, questionado sobre a possibilidade de emissão comum de dívida, ou os chamados ‘coronabonds’, defendida por muitos economistas e líderes políticos, apontou que “nenhuma solução foi hoje afastada” e garantiu que serão “exploradas todas as possibilidades”.\nTodavia, quer o presidente do Eurogrupo, quer o comissário europeu da Economia, Paolo Gentiloni, quer o diretor do MEE, Klaus Regling, centraram-se na possibilidade de recurso a um instrumento de precaução já existente, uma linha de crédito condicional, que, apontaram, teve bom acolhimento entre a generalidade dos ministros das Finanças, um fator que apontaram ser importante, dado esta questão exigir consensos.\nRegling sublinhou a “vantagem competitiva” do MEE, apontando a sua “experiência e capacidade para lidar com crises” e a “capacidade de empréstimo de 410 mil milhões de euros, o equivalente a 3,4% PIB da zona euro”, e argumentou que “uma linha de crédito forte serviria para financiar as respostas imediata dos países à crise em áreas como o sistema de saúde e a economia”.\n“No último Eurogrupo, foi-nos pedido como poderíamos contribuir para uma resposta coletiva a esta crise e, olhando para os instrumentos existentes, a linha de crédito condicional a título de precaução parece-nos a mais adequada ao desafio criado pelo novo coronavírus, particularmente a linha de crédito para condições aprimoradas”, disse.\nEsta linha de crédito condicional a título de precaução estaria disponível para todos os Estados-membros da zona euro, mas caberia a cada Estado-membro decidir se quer ou não utilizá-la.\n“Os fundos disponíveis poderiam chegar até a 2% do PIB dos países, [mas] isto pode ser ajustado tendo em conta a possível continuação da propagação do novo coronavírus e o seu impacto económico”, apontou Klaus Regling.\nA questão será colocada sobre a mesa dos chefes de Estado e de Governo da União Europeia, que celebrarão na próxima quinta-feira um Conselho Europeu por videoconferência, centrado no reforço da resposta da União Europeia à crise provocada pela pandemia de covid-19.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 400 mil pessoas em todo o mundo, das quais morreram cerca de 18.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.820 mortos em 69.176 casos.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000jh"}}