{"headlines":{"0":"Covid-19: Indústria de componentes automóveis prevê quebra de 30% na faturação em 2020"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"677 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA AFIA prevê que a quebra de faturação seja de cerca de 3.500 milhões de euros, entre os 12 milhões do volume de negócios do setor no ano passado e a perspetiva de apenas 8,5 mil milhões de euros de faturação para 2020."},"remaining_content":{"0":"Haga clic para ver la imagen\nA AFIA – Associação de Fabricantes para a Indústria Automóvel estima que para a totalidade do ano de 2020 é projetada uma descida de 30% no volume de negócios, o que se traduz, numa diminuição de 3,5 mil milhões de euros face aos valores registados no ano passado.\n\"Assim para o ano de 2020 o volume de negócios ficará nos 8,5 mil milhões de euros, sendo que no ano passado o setor vendeu 12 mil milhões de euros\", destaca um comunicado da associação.\nO mesmo documento sublinha que as primeiras projeções da AFIA indicam quebras abruptas na atividade de 50% neste mês de março, \"mas em abril e maio a diminuição chegará aos 90%\".\n\"Só a partir de novembro a indústria portuguesa de componentes para o automóvel começará a recuperar, sem, contudo chegar aos números de 2019\", admite a AFIA.\n\"Face ao exposto, às necessidades específicas e à importância estratégica desta indústria, a AFIA solicita ao Governo que sejam tomadas medidas urgentes, flexíveis e eficazes que passam pela: criação de uma linha de crédito específica para as empresas deste sector (o que não foi considerado, surpreendentemente, na apresentação de ontem efetuada pelo Governo, sobre as medidas económicas); alteração do regime de ‘lay-off’, de modo a permitir o acesso imediato a este regime para as empresas que tenham tido uma quebra de faturação superior a 40% nos últimos trinta dias, mas medidos depois do final do período pedido para o ‘lay-off’ e comparando com a média mensal dos últimos dois meses anteriores a esse mesmo período, devendo, resultar claro deste regime a possibilidade de ‘lay-off’ parcial e, ainda, pela alteração do regime de férias de modo a permitir, desde já, a sua marcação\", reivindica a associação dos industriais de componentes automóveis.\nDe acordo com os responsáveis da AFIA, a criação destas medidas de proteção dos postos de trabalho permitirá \"às empresas não só atenuar esta crise, mas também manter a sua competitividade, após este período, logo que se verifique a retoma gradual da economia\".\n\"As empresas estão disponíveis para dialogar com o Governo e encontrar modelos de desenvolvimento integrados, sob pena de redução drástica dos investimentos e encerramento de empresas ou unidades de produção, com consequências graves na economia e sociedade\", garante a AFIA.\nApesar da contração prevista do setor devido ao impacto do surto do coronavírus, a AFIA relata um aumento de 7,8% na exportação de componentes automóveis no passado mês de janeiro, ainda antes do grande impacto do vírus na Europa e em Portugal.\nNo entanto, \"com o abrandamento da economia e redução da procura, as vendas de automóveis estão em queda acentuada\", assinala a associação, acrescentando que os grandes cortes na produção de automóveis, – na União Europeia as fábricas automóveis estão paradas -, obrigam os fornecedores a considerar mudanças drásticas\".\n\"Esta situação é um culminar de fortes pressões sobre as empresas em geral, e em particular para as portuguesas, caracterizada por uma redução de encomendas\", alerta a AFIA, insistindo que, \"como consequência, perspetiva-se a curto prazo um severo impacto na atividade económica e das exportações de um dos sectores que mais contribui para a economia nacional: 6% do PIB, 8% do emprego da indústria transformadora e 16% das exportações nacionais de bens transacionáveis\".\nA AFIA congrega e representa, nacional e internacionalmente, os fornecedores de componentes para a indústria automóvel, uma indústria que grega 240 empresas com sede ou laboração em Portugal, com um volume de emprego directo na ordem das 59.000 pessoas.\nO setor fatura 12 mil milhões de euros por ano, com uma quota de exportação superior a 80%.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000bo"}}