{"headlines":{"0":"Polícia espanhola alerta contra vírus informático que pode paralisar sistemas de hospitais"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"580 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAs autoridades receiam que o ciberataque, com um vírus informático detetado no último domingo, possa afetar o sistema sanitário do país numa altura em que as unidades hospitalares estão saturadas, a tratar do aumento de pacientes infetadas com o novo coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nA polícia espanhola lançou um alerta contra o \"envio generalizado de correios eletrónicos ao pessoal de saúde\" contendo \"um vírus [informático] muito perigoso e malicioso\", que visa \"inutilizar todo o sistema informático dos hospitais\".\nAs autoridades receiam que o ciberataque, com um vírus informático detetado no último domingo, possa afetar o sistema sanitário do país numa altura em que as unidades hospitalares estão saturadas, a tratar do aumento de pacientes infetadas com o novo coronavírus.\nSegundo o diretor-adjunto de Operações da Polícia Nacional espanhola, José Ángel González, as autoridades de segurança detetaram nos últimos dias mais de 200 notícias falsas espalhados pelas redes sociais \"com o objetivo de assustar a população\", mas fez uma referência especial ao facto de \"ter sido detetado o envio generalizado de correios eletrónicos\" com vírus informáticos \"maliciosos\".\nNuma conferência de imprensa, este responsável avisou em seguida que, no domingo, \"foi detetado um vírus muito perigoso, destinado ao pessoal de saúde, que pretendia inutilizar todo o sistema informático dos hospitais\".\nDe acordo com a imprensa espanhola, trata-se do vírus ‘ransomware’ – que restringe o acesso ao sistema infetado com uma espécie de bloqueio e que cobra um resgate em criptomoedas – chamado \"NetWalker\" que está a ser distribuído através de um correio eletrónico que faz referência a covid-19.\nOs objetivos destes correios seriam principalmente os trabalhadores e organizações sanitárias e podem ter \"consequências devastadoras\".\nO diretor-adjunto da polícia destacou ainda o envio de uma mensagem mentirosa com um alerta áudio de uma iminente declaração do “estado de sítio” e com conselhos para se fazerem grandes compras nos supermercados.\nNoutra mensagem informava-se sobre um motim numa prisão espanhola, acompanhado por um vídeo de uma prisão italiana da semana passada.\nPara se protegerem destas ameaças informáticas, José Ángel González apelou à prevenção como a melhor ferramenta: “Se a fonte não for conhecida, é melhor não abrir” o correio, disse.\nO responsável da polícia pediu aos cidadãos para \"desconfiar destas notícias\", porque \"as pessoas têm muito tempo, havendo muitas que se querem distrair, mas também há muitas pessoas que se dedicam a criar estes embustes\".\nPor seu lado, o subdiretor da Guarda Civil (correspondente à GNR) Laurentino Cena insistiu que esta força atua \"em colaboração com os organismos responsáveis\" pela proteção das redes sociais, desempenhando uma tarefa de monitorização das mesmas, tendo ainda apelado à comunicação rápida de qualquer ameaça que possa ser detetada a partir de hospitais ou centros de saúde.\nEm janeiro passado um vírus informático atacou o Hospital de Torrejón, nos arredores de Madrid, obrigando o pessoal sanitário a trabalha com papel e lápis enquanto o problema não foi resolvido.\nA Espanha é um dos países mais atingidos pelo novo coronavírus, tendo registado desde o início da pandemia e até hoje 39.673 casos de covid-19, dos quais 2.696 morreram e 3.794 tiveram alta e são considerados como curados.\nEm todo o mundo, o novo coronavírus, responsável pela pandemia de covid-19, já infetou mais de 345 mil pessoas, das quais mais de 15.100 morreram.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000e5"}}