{"headlines":{"0":"O campeão de florete que o vírus vai abater"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"493 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"POR CARLOS FLÓRIDO\nThomas Bach é alemão, tem 66 anos e, como qualquer presidente do Comité Olímpico Internacional (COI(, é um hábil negociador e conciliador por excelência. Sendo o primeiro campeão olímpico a chegar ao cargo que é considerado como o mais importante do desporto mundial, será dos mais bem preparados de sempre, mas nem isso lhe tem bastado. Aparando golpes desde que foi eleito, em 2013 - já enfrentou os polémicos (e fraudulentos( Jogos de Sochi’2014, os quase falidos do Rio’16, o doping da Rússia e as controversas candidaturas de Paris e Los Angeles para 2024 -, parece ter sofrido uma estocada fatal do novo coronavírus. Ontem, já lhe chamaram teimoso, arrogante e falhado."},"remaining_content":{"0":"A o protelar uma decisão sobre os Jogos Olímpicos de Tóquio, que ainda estão agendados entre 24 de julho e 9 de agosto, Bach até teria alguma razão. Embora nunca o dissesse, pensava obviamente nos milhões que estavam em causa, mas também atendia à evolução positiva na China (dos 81 093 casos de Covid-19 restam 5120 ativos(, ao controlo do vírus que os japoneses têm demonstrado (1101 casos, incrível para um dos primeiros países afetados( e, como sempre disse, ao facto de faltarem quatro meses e existirem competições, como as do futebol, a planear o regresso em junho.\nO problema de Bach, semelhante ao de tantos líderes mundiais, é a velocidade a que o vírus avança e as reações que gera. E estas apontaram-lhe de imediato o facto de ter esquecido que a maioria dos atletas não tem de momento condições para treinar, erro imperdoável para quem cresceu habituado ao jogo de parada e resposta do florete.\nOlhando ao seu percurso, chega a ser incompreensível Bach ter levado uma tal estocada: ele era o miúdo que passava os dias a jogar futebol na rua e chorou quando os pais o obrigaram a ir para a esgrima, tornando-se depois campeão olímpico (1976( e mundial (1977( por equipas; ele era o jovem da pequena Wurzburg que terminou o curso de Direito apenas quatro anos depois do seu último pódio num Mundial; ele foi o homem que se interessou pela política desportiva ao não poder competir em Moscovo’1980 devido ao boicote da Guerra Fria, tornando-se depois presidente do comité olímpico alemão e entrando no COI (1991(; ele foi o dirigente que chegou ao cargo mais alto depois de uma eleição a duas voltas entre seis candidatos, um deles difícil de bater (Richard Carrión, de Porto Rico( e outro muito popular (Sergey Bubka(.\nBach, indiscutivelmente, é um exemplo de resiliência.Como se tornou um homem assim o alvo da maioria do movimento olímpico e vítima de alguns golpes internos - a notícia da rádio espanhola Cope, dizendo que os Jogos já tinham sido adiados, parece ter o dedo do seu vice-presidente Juan Antonio Samaranch (filho( - é um daqueles mistérios próprios dos dias estranhos que vivemos.\nThomas Bach"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJOGO00020200324eg3o0003b"}}