{"headlines":{"0":"O que revelam as publicações do Twitter em Portugal? Medo e tristeza dominam, confiança oscila"},"author":{"0":"Karla Pequenino"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"748 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há semanas que o medo e a tristeza são os sentimentos que predominam nas publicações sobre o novo coronavírus feitas pelos utilizadores do Twitter em Portugal. A confiança, que se mantinha em terceiro lugar, caiu na quarta-feira, dia 18 de Março. Foi a data da declaração do estado de emergência no país pelo Presidente da República, Marcelo Rebelo de Sousa. E com a entrada em vigor das medidas do novo decreto, no fim-de-semana, o sentimento de raiva começou a aumentar.\nOs dados são da AP Exata, uma empresa de análise de dados com escritórios em Portugal e no Brasil que estuda a forma como a informação circula online. Desde dia 5 de Março que a equipa está a recolher publicações no Twitter oriundas de Portugal sobre o novo coronavírus."},"remaining_content":{"0":"“Usamos um algoritmo para medir a presença de diferentes sentimentos partilhas no Twitter”, explicou ao PÚBLICO Sérgio Denicoli, director da AP Exata e especialista de comunicação digital da Universidade do Minho. O sistema é treinado com base na teoria das emoções do psicólogo norte-americano Robert Plutchik, que considera que existem oito emoções primárias — raiva, medo, tristeza, aversão, surpresa, antecipação, confiança e alegria — que influenciam as escolhas das pessoas. “Nota-se tristeza face à economia, confiança face à união de todos, mas o que predomina é o medo. Medo de se ser contaminado, ou de contaminar alguém.”\nExpressões tipicamente associadas aquele sentimento (por exemplo, “guerra ao vírus”, “situação grave” e “pânico total”) dominam em cerca de 20% (4500) das publicações partilhadas no Twitter desde dia 16 de Março, data de arranque das aulas através da Internet. Entre dia 18 de Março e dia 19 de Março, a confiança presente nos tweets desceu de 20% para 16%. Já o valor da raiva está a subir desde o final da semana passada.\nA equipa da AP Exata acredita que as variações, embora pequenas, reflectem tendências. “Quando olhamos para estas pequenas mudanças e oscilações ‘à lupa' podemos relacioná-las com eventos num país e perceber a reacção das pessoas”, explica Denicoli, destacando as variações na confiança ao longo da última semana. “Os cidadãos começavam a sentir um sentimento de união, estando vários dias em quarentena e depois voltaram a perder essa confiança com a declaração do estado de emergência”, teoriza o investigador. “Foi a prova de que as coisas são graves e que vai demorar para a situação actual mudar.”\nEmbora a confiança tenha aumentado durante o dia de domingo, a meio do dia 23 de Março, segunda-feira, já estava novamente mais baixa.\nA análise das publicações do Twitter, em Portugal, também mostra que, nos arquipélagos, a confiança é mais forte do que a tristeza. Nos Açores, por exemplo, a confiança (22,72%) é o sentimento predominante nas publicações. Na Madeira está em segundo lugar (17,23%), à frente da tristeza. “Isto poderá ser porque há a ideia que é mais fácil controlar e as pessoas sentem-se menos vulneráveis”, avança Denicoli.\nEmoções guiam comportamento\nPara além do trabalho do psicólogo Robert Plutchik, a equipa da AP Exata diz que se baseia na teoria evolutiva das emoções, primeiro proposta pelo naturalista Charles Darwin no século XIX. A ideia chave é que são as emoções que permitem a sobrevivência das espécies: por exemplo, sentimentos de medo obrigam as pessoas a lutar ou a fugir do perigo, e sentimentos de alegria e confiança motivam as pessoas a encontrarem companheiros.\nA análise dos sentimentos nas redes sociais possibilita a identificação de padrões de comportamento, prevenção de crises e análises de tendências referentes ao consumo, tendências eleitorais e a elaboração de perfis sociais relacionados a temas específicos. Por exemplo, em 2018, a equipa elaborou previsões sobre os resultados das eleições presidenciais brasileiras com base nas emoções expressadas pelos utilizadores do Twitter no Brasil.\n“Utilizamos muito o Twitter como ponta de partida, porque permite uma recolha rápida dos dados. As redes sociais estão todas interligadas, por isso o que acontece numa repete-se nas outras”, justifica Denicoli.\nEm Portugal, o uso generalizado de expressões bélicas em publicações sobre a covid-19 não surpreende a equipa. “A existência de palavras como ‘combate', ‘luta', ‘guerra' mostra que as pessoas sentem que se têm de juntar numa guerra contra o inimigo invisível”, diz Denicoli. “Apesar de tudo, tem-se notado um sentimento de colectividade, de que todos estão na mesma situação e todos podem ajudar.”"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000xj"}}