{"headlines":{"0":"Coronavírus começa a abrir portas a mutualização de dívida na Europa"},"author":{"0":"Sérgio Aníbal"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1272 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ainda não está decidido, mas a possibilidade de a zona euro avançar para um modelo de mutualização de dívida, uma hipótese até há poucas semanas considerada impossível de concretizar, está agora em cima da mesa das negociações como resposta de emergência à crise trazida pelo novo coronavírus, com economistas de vários quadrantes a defenderem a solução e países antes muito reticentes a não fecharem as portas à ideia. Esta terça-feira, no Eurogrupo, esta questão vai ser debatida.\nA mudança de cenário acontece numa altura em que se multiplicam, um pouco por toda a Europa, as previsões de quebra abrupta das economias. E aquilo que Europa tem para apresentar no que diz respeito à resposta da política orçamental é, quase exclusivamente, responsabilidade de cada um dos países."},"remaining_content":{"0":"O principal contributo dado até agora por Bruxelas acaba por ser a decisão – confirmada esta segunda-feira pelos governos – de suspender a aplicação das regras orçamentais europeias, com o objectivo de dar liberdade aos países para, nesta fase, adoptarem medidas de reforço da despesa e de redução das receitas, sem terem de se preocupar, por exemplo, se estão a colocar o seu défice acima da barreira dos 3% permitida pelo Pacto de Estabilidade e Crescimento.\nO problema é que, mesmo sem a ameaça das sanções previstas nas regras europeias, se os países da zona euro deixarem derrapar as suas contas durante a crise (o que parece estar a ser assumido por todos), vão acabar sempre por ter de se endividar nos mercados para financiarem os seus défices. E isso, principalmente para os países como Portugal em que o rácio da dívida no PIB já é muito alto, pode significar que terão de viver no futuro sobrecarregados com encargos ainda mais pesados com juros, para além de ficarem ainda mais permeáveis a crises de acesso aos mercados.\nÉ aqui que entra a ideia de se avançar para uma mutualização da dívida. O que isto significa, dentro dos diversos modelos possíveis, é fazer com que o financiamento dos Estados seja obtido através de emissões conjuntas de dívida, facilitando o acesso dos Estados em maiores dificuldades ao financiamento, reduzindo os custos associados e limitando os encargos para o futuro.\nEmissões conjuntas de dívida são, para muitos economistas, uma condição indispensável para um bom funcionamento de uma união económica e monetária, mesmo em condições normais. No entanto, na zona euro, aos apelos dos países do Sul para que tal aconteça, os países do Norte, liderados pela Alemanha, têm respondido que não estão ainda reunidas as condições para esse tipo de partilha de riscos, argumentando igualmente que se poderia estar a premiar os comportamentos orçamentais mais irresponsáveis.\nA pandemia está, no entanto, a transformar o tom deste debate. Durante os últimos dias, vários economistas – em alguns casos através da publicação de manifestos – líderes de governo e governadores de bancos centrais têm vindo a defender variados modelos de partilha de risco na obtenção de financiamento. E os governos preparam-se para discutir, no Eurogrupo liderado por Mário Centeno, propostas que parecem apontar nesse sentido.\nO que mais impressiona nos apelos ouvidos agora é que estes vêm de vários quadrantes e diversas geografias.\nSe não surpreende que um grupo de economistas mais à esquerda, onde se inclui o francês Thomas Piketty ou o português Francisco Louçã, tenha defendido esta segunda-feira que “em vez de termos cada Estado-membro a emitir a sua dívida (...) o Conselho Europeu emita um Eurobond comum”, pode-se considerar pouco habitual que economistas como o italiano Francesco Giavazzi – criador do conceito de austeridade expansionista – o holandês Dirk Schoenmaker ou o alemão Clemens Fuest, num comunicado com outros economistas, tenham defendido no sábado que o Mecanismo de Estabilidade Europeu (MEE) abra imediatamente linhas de crédito aos diversos Estados-membros para garantir que estes “mantêm os seus esforços, mas tornando os seus custos com o crédito menos dependentes da sua situação financeira individual”.\nEntre os líderes de governo, da Itália e de Espanha, os países até agora mais afectados pelo vírus, são aqueles que, publicamente, já vieram defender a emissão comum de dívida, os chamados eurobonds, que neste caso estão a receber a designação de coronabonds.\nPedro Sánchez, presidente do Governo espanhol, em entrevista ao Financial Times, alertou para a necessidade de uma “resposta europeia”, defendendo a emissão de títulos de dívida comum para financiar os Estados da zona euro.\nNos bancos centrais, a ideia tem também diversos apoiantes, incluindo a presidente do BCE, Christine Lagarde. O governador do Banco de Portugal, Carlos Costa, sugeriu em concreto, num artigo de opinião publicado na Reuters, que o MEE realize emissões a muito longo prazo de títulos de dívida (os chamados coronabonds), com os fundos a serem entregues aos Estados de acordo com as suas necessidades, sendo depois a dívida amortizada ao longo dos anos através do orçamento da UE (isto é, das contribuições de todos os países). Haveria uma completa partilha dos custos pelos diversos Estados-membros e, assim, os países mais afectados veriam o efeito na sua dívida ser fortemente mitigado.\nDo lado dos países habitualmente mais reticentes, ainda não há apoios expressos a uma mutualização da dívida. Ainda assim, na semana passada, Angela Merkel não fechou a porta à ideia, afirmando mesmo que o seu ministro das Finanças iria participar na discussão.\nAquilo que faz com que as opiniões relativamente a este tema sejam agora diferentes das prevalecentes durante a última crise da zona euro é que, no presente caso, o choque negativo que atingiu as economias e as contas públicas está a ser sentido em todos os países quase por igual. É um choque simétrico, em que o argumento muitas vezes usado na anterior crise de que uma mutualização premiaria os mais irresponsáveis do ponto de vista orçamental não pode ser utilizado.\nTodos os países estão a ser forçados – perante as previsões assustadoras de quebras nas economias - a lançar estímulos orçamentais. Na Alemanha, o governo anunciou que não irá cumprir a regra de défice zero e lançou um orçamento suplementar no valor de 156 mil milhões de euros. Fê-lo ao mesmo tempo que o Bundesbank alertou que “a derrapagem para uma recessão profunda não pode ser evitada” e o instituto de investigação económica Ifo antecipou que a crise do coronavírus irá custar à economia alemã perdas situadas entre os 255 mil milhões de euros e os 729 mil milhões de euros.\nEm Portugal, as notícias apresentadas, assume o próprio ministro das Finanças, torna possível a necessidade de um rectificativo, num cenário em que surgem estimativas a apontar para quedas no PIB que, no cenário mais favorável, podem chegar aos 4,5%.\nNeste cenário de grande incerteza, uma partilha de riscos pode soar bem a mais capitais. Ainda assim, é difícil antecipar até onde é que a Europa irá ser capaz de ir nesta matéria.\nPara já, esta terça-feira, irá ser debatida no Eurogrupo a atribuição de um papel ao MEE nesta crise. E em cima da mesa, a proposta com mais hipótese de vingar é o MEE accionar linhas de crédito para todos os países, o que permitiria também que o BCE pudesse fazer compras de dívida dos países com mais dificuldades nos mercados. Neste caso, a partilha de riscos existe, mas num grau bastante menor do que a sugerida, por exemplo, por Carlos Costa.\nO que é certo é que tanto a quebra da actividade económica como a instabilidade nos mercados vão continuar a pressionar os governos a fazer mais, não ficando à espera, como no passado, que o BCE seja capaz de limitar os danos."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000b6"}}