{"headlines":{"0":"Morreu Albert Uderzo, o ilustrador que desenhou Astérix para o mundo"},"author":{"0":"Joana Amaral Cardoso"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"699 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ilustrador francês Albert Uderzo morreu aos 92 anos, anunciou a sua família esta terça-feira. Com a sua morte, e depois do falecimento de René Goscinny em 1977, desapareceram os dois autores da banda desenhada francesa que ao longo de seis décadas apaixonou gerações com as aventuras de Astérix e sua aldeia de irredutíveis gauleses.\nA notícia da sua morte foi dada na manhã desta terça-feira à agência AFP pela família. “Albert Uderzo morreu durante o sono na sua casa em Neuilly após uma crise cardíaca sem ligação com o coronavírus”, disse à AFP o seu genro, Bernard de Choisy com a adenda que nos tempos que correm se tornou mais ou menos essencial - assinalar ou não a relação com a covid-19 em tempos de pandemia. “Ele estava muito cansado já há várias semanas.”"},"remaining_content":{"0":"Uderzo tinha deixado de desenhar em 2011 e nasceu a 25 de Abril de 1927 em Fismes, França. O pai era italiano e o seu nome de baptismo é precisamente Alberto Aleandro Uderzo. Conheceu Goscinny em 1951. Começaram por fazer as histórias de Astérix de forma serializada, na revista Pilote (de que eram directores artísticos), e só depois se lançariam nos álbuns que milhões de leitores têm hoje em suas casas - o primeiro foi Astérix, o Gaulês, em 1961.\nAo longo da sua carreira, Uderzo acabou também por se tornar guionista de BD, nomeadamente dos álbuns de Astérix após a morte do seu amigo Goscinny. Desenhou 24 álbuns Astérix e após a morte de Goscinny, encarregar-se-ia das histórias dos livros subsequentes até 2005. Depois de um hiato, em 2013, Astérix e companhia passavam para as mãos de Jean-Yves Ferri (argumento) e Didier Conrad (desenho). Em 2019, no 60.º aniversário da série, assinaram o mais recente álbum, A Filha de Vercingétorix. Dizem que Uderzo os encorajava e em nada intervinha nos novos livros e histórias, funcionando como uma figura tutelar.\nUma aldeia resiliente e divertida\nFoi em 1959 que Albert Uderzo e René Goscinny pela primeira vez mostraram ao mundo a sua criação que viria a tornar-se um filão de qualidade e entretenimento desdobrado em filmes de animação e acção real, jogos e videojogos, (muito) merchandising e até um parque temático - o Parc Astérix, a cerca de 2o quilómetros de Paris, é uma das atracções mais visitadas de França e continua a receber milhões de turistas todos os anos. A revista franco-belga Pilote estreava em Outubro de 1959 as aventuras de Astérix, um pequeno gaulês cuja estatura e aldeia entrincheirada eram tudo menos vulneráveis: graças à poção mágica do druida Panoramix, e a um espírito de resiliência que se confundia com a Gália e a França contemporânea, Goscinny escrevia uma história de resistência que Uderzo ilustrava com força e delicadeza.\nHavia os nomes sempre cheios de trocadilhos e traduzidos em mais de cem línguas, os invasores romanos sempre a levar “castanhada”, os javalis suculentos, a queda do rubicundo guerreiro ruivo de tranças Obélix no caldeirão da poção mágica quando era criança e o cãozinho Ideiafix que não aguentava ver uma árvore maltratada. A história universal cruza-se com as muitas aventuras dos gauleses, que temiam apenas que o céu lhes caísse sobre a cabeça. “O que Goscinny criou foi uma aldeia gaulesa, intemporal, que pode servir de suporte a temas bastante modernos. Não está datada no tempo”, dizia ao PÚBLICO o novo argumentista da série, Jean-Yves Ferri. “É um estilo de banda desenhada em que todas as formas são feitas pelo criador, não pelas pessoas que a praticam. É feita para ser acessível a qualquer leitor”, completava Didier Conrad.\nCleópatra, Júlio César, os Jogos Olímpicos, os normandos, os bretões, os corsos e até os “iberos”, a par de muitos estereótipos sobre estas populações, são até hoje temas que tornam os álbuns da série Astérix transversais a tantos países e culturas. Mais recentemente, a A Filha de Vercingétorix foi comparada a Greta Thunberg e anos antes, os novos autores piscavam o olho a Julian Assange com a personagem Doublepolemix, um jornalista gaulês no livro O papiro de César (2015)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000dy"}}