{"headlines":{"0":"Coronavírus: sindicato da construção alerta para bomba-relógio no sector"},"author":{"0":"Luísa Pinto"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"889 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Sindicato da Construção do Norte acusa o Governo de estar a esquecer-se do perigo em que estão a ser colocados milhares de trabalhadores da construção civil, que são obrigados a trabalhar sem as necessárias medidas de protecção e que comem em refeitórios onde se juntam centenas de trabalhadores “sem que haja nenhum controlo”.\n“O que foi decidido para o sector da construção quando foi decretado o estado de emergência é de uma irresponsabilidade e de grande desconhecimento de como funciona o sector”, refere o Sindicato da Construção, numa nota enviada às redacções. Em declarações ao PÚBLICO, Albano Ribeiro afirma temer pela infecção de muitos trabalhadores, garantindo conhecer casos de trabalhadores que podem estar infectados e que são obrigados a continuar a trabalhar."},"remaining_content":{"0":"Por isso, o apelo que faz o sindicato – e uma vez que o Governo não optou pela suspensão de todas as obras como tinha pedido a organização – é que sejam enviado “rapidamente e a todo o país” carrinhas com técnicos de saúde para fazer o teste a todos os trabalhadores. “Porque, se assim não for, será no sector das construção que haverá mais mortes em Portugal”, avisa o presidente do sindicato.\nAlbano Rodrigues diz que há “alguns patrões” sensibilizados para o problema de saúde publica e que estão a tomar precauções. Mas também sabe de casos de trabalhadores que exigiram aos patrões máscaras e luvas para trabalhar e que nesse momento receberam “guia de marcha”, isto é, “foi-lhes dito para irem embora, que não ficariam na obra a trabalhar”. “São trabalhadores precários, clandestinos, sem vínculo. Não têm protecção nenhuma”, afirma o presidente do sindicato.\nAlbano Ribeiro manifestou também preocupação relativamente aos trabalhadores que estavam no estrangeiro e que regressaram a Portugal sem que ninguém lhes faça testes, “pondo em causa a saúde dos trabalhadores e dos seus familiares”, e sem que cumpram o isolamento profiláctico a que estão sujeitos por lei.\nCumprindo as indicações do Governo, a Delegação Regional de Saúde do Norte determinou que a partir do dia 19 de Março todos os cidadãos chegados à região de saúde do Norte “por fronteira terrestre, aérea ou marítima, provenientes do estrangeiro, e independentemente da nacionalidade e do país de origem”, deveriam cumprir “um isolamento profiláctico de 14 dias a contar do dia de chegada a Portugal”.\nUm trabalhador que falou ao PÚBLICO sob anonimato referiu que esta obrigatoriedade não está a ser cumprida, por exemplo, nas obras que a Iberdrola está a executar em Ribeira de Pena. Todas as semanas chegam trabalhadores espanhóis que passam sem problema a fronteira Verin-Chaves, dando essa indicação de que vêm trabalhar. Mas não são submetidos a isolamento.\nJoão Noronha, presidente da Câmara de Ribeira de Pena, confirmou ao PÚBLICO que está preocupado com esse problema, mas não sabe de nenhum caso concreto. “O que sei é que estão 1800 pessoas a trabalhar naquelas obras. Sei que há três empresas que já optaram por suspender a laboração (a Siemens, a Efacec e a Andritz ), mas que há todas as outras que continuam a trabalhar. E desconheço que esteja alguém a fazer quarentena no meu concelho, mesmo sabendo que há muitos emigrantes que estão a regressar às suas aldeias, com o perigo que isso pode trazer se não houver cuidado. Tudo isto me deixa muito preocupado”, afirma o autarca.\nDizendo que tem vindo a manifestar todas as preocupações à Iberdrola – “é a única entidade com quem eu falo, porque é impossível estar a falar com todos os empreiteiros e subempreiteiros e restantes fornecedores” – e que a dona da obra está sensibilizada para o problema, concluiu: “Hoje mesmo a Câmara de Ribeira de Pena decidiu pedir uma intervenção da Inspecção-Geral do Trabalho para vir verificar o terreno. É a única coisa que podemos fazer, esperar que as autoridades actuem”.\nContactada pelo PÚBLICO, fonte oficial da Iberdrola diz estar “atenta, sensível e reactiva” a todos os eventos e desenvolvimentos relacionados com a pandemia e, garante ter actuado sempre “no estrito cumprimento de todas as orientações emanadas pelas Entidades Públicas competentes”. “Até ao momento actual não existe nenhum caso positivo de covid-19 registado no Sistema Electroprodutor do Tâmega”, assegura a empresa, dizendo que fará “os ajustamentos que se mostrem necessários realizar em face dos desenvolvimentos verificados”.\nA Confederação Portuguesa da Construção e do Imobiliário diz, pelo seu lado, “que a gestão das empresas e dos seus trabalhadores não pode continuar a ser uma sucessão de decisões caso a caso, de resolução de problemas ad hoc”, sem mecanismos efectivos de apoio imediato”. \"As empresas do sector não podem ficar por sua conta e risco, sem uma resposta efectiva por parte do Governo”, refere a CPCI, que pede ao executivo português que tome medidas que façam chegar liquidez imediata às empresas.\n“Suspender o pagamento de impostos, incluindo o IMI e o AIMI, até ao final do ano, apoiar financeiramente os encargos com o pessoal, fazer chegar liquidez de forma imediata às empresas, através do pagamento imediato a todos os fornecedores do Estado, criar uma linha de crédito específica para a Construção e Imobiliário, recorrendo-se aos instrumentos financeiros europeus, com uma taxa máxima de 1% de juros, são necessidades prementes e indiscutíveis para a generalidade das empresas desta fileira”, lê-se no comunicado da CPCI."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o00130"}}