{"headlines":{"0":"Índia fechou-se em casa para tentar controlar pandemia de coronavírus"},"author":{"0":"Reuters"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"325 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A polícia indiana garantiu o confinamento do país nesta terça-feira por 21 dias, com a imposição de recolher obrigatório em algumas zonas. As autoridades de saúde avisam que o coronavírus está a espalhar-se para fora das grandes cidades, onde apareceu inicialmente, para as pequenas cidades.\nMais de um milhão de indianos podem ser infectados com o novo coronavírus até meados de Maio, alertaram epidemiologias. A Índia já cortou ligações aéreas internacionais e os voos internos pararam à meia-noite (hora local) numa tentativa de travar a progressão do contágio."},"remaining_content":{"0":"O primeiro-ministro, Narendra Modi, dirigiu-se à nação pela segunda vez nesta semana, para falar sobre os riscos para este país de 1,3 mil milhões de habitantes, do vírus que surgiu na China no fim do ano passado e que já se espalhou a 194 países.\nAté agora, a Índia registou 485 casos do novo coronavírus e nove pessoas morreram. Mas o pânico está a crescer com a possibilidade bem real de que atinja comunidades pobres, e com as muitas dúvidas de que o sistema de saúde público, parco em recursos, seja capaz de lidar com esta crise.\nUm responsável da administração de saúde do estado de Maharashtra, no ocidente da Índia, disse que estão a aparecer novos casos em cidades pequenas, depois de uma vaga de casos em cidades grandes como Bombaim. “Esta tendência é preocupante, pois as zonas rurais têm poucas infra-estruturas para lidar com a epidemia”, disse o responsável, que não quis ser identificado, por não estar autorizado a falar com jornalistas.\nOs estados têm imposto medidas de confinamento, suspendendo serviços ferroviários e de autocarros, e proibindo o tráfego automóvel. Esta terça-feira, três quartos da Índia estão já em confinamento – o resto do país deverá seguir-se até ao final do dia.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o001bd"}}