{"headlines":{"0":"Coronavírus: Laboratório Militar está a produzir dois mil litros de gel desinfectante por dia"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"268 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Laboratório Militar duplicou, desde Fevereiro, a sua capacidade e está a produzir diariamente dois mil litros de gel desinfectante para as Forças Armadas e para o Serviço Nacional de Saúde (SNS) devido à pandemia de covid-19.\nSegundo uma informação do Ministério da Defesa Nacional, “desde o início de Fevereiro que o Laboratório Militar de Produtos Químicos e Farmacêuticos (LMPQF) aumentou a produção de desinfectante para fazer face ao expectável aumento de procura”, tendo duplicado a produção para dois mil litros."},"remaining_content":{"0":"E “para conseguir corresponder às solicitações do Serviço Nacional da Saúde, encontra-se em curso a aquisição de novos equipamentos e a constituição de uma nova equipa de produção”, lê-se ainda numa nota, em resposta a perguntas da agência Lusa.\nNoutra área, nos testes, o “procedimento laboratorial” do Laboratório de Defesa Biológica para a detecção do coronavírus “em amostras biológicas”, está “na fase de validação junto do Instituto Nacional de Saúde Doutor Ricardo Jorge (INSA)”, ainda segundo a mesma informação. As experiências para os testes de despiste foram iniciadas na semana passada.\nO processo de validação desta técnica “implica o envio para o INSA de cinco amostras positivas e cinco amostras negativas que, depois de confirmadas pelo Laboratório de Referência Nacional”, o INSA, darão “autonomia ao Exército para a detecção” do novo coronavírus.\n“Esta técnica laboratorial será efectuada com kits comerciais, validados para a detecção do SARS-CoV-2, estando prevista nesta fase a capacidade para analisar 4.000 amostras”, lê-se ainda na nota do Ministério da Defesa Nacional."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o001bk"}}