{"headlines":{"0":"\"Não temos testes para todos, isso é irrealista\""},"author":{"0":"Andrea Cunha Freitas Alexandra Campos"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"828 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O director-geral da Organização Mundial da Saúde (OMS) lançou, na semana passada, o apelo com a mensagem chave “testar, testar, testar”, lembrando que aplicar medidas restritivas (como o isolamento social) sem garantir acesso a testes não chega para travar a pandemia da covid-19. “Não é possível combater um incêndio de olhos vendados”, avisou Tedros Adhanom Ghebreyesus. O pneumologista Filipe Froes concorda, mas sublinha: “Não podemos apagar o fogo em todos os sítios ao mesmo tempo.” É preciso hierarquizar de acordo com as nossas capacidades, defende o especialista acrescentando que, nesta fase, o cenário ideal com “testes para todos” em Portugal “é irrealista”."},"remaining_content":{"0":"Primeiro, os testes eram reservados a casos validados como suspeitos de acordo com os sintomas clínicos e história epidemiológica. Numa fase inicial, os testes eram realizados apenas no Instituto Nacional de Saúde Dr. Ricardo Jorge (Insa) e depois nos hospitais públicos com laboratórios capacitados para a tarefa. Mais tarde, com o aumento do número de casos e das cadeias de transmissão, os critérios foram alargados para validar um caso como suspeito. Enquanto isso, as autarquias – em articulação com as administrações regionais de saúde – redobraram esforços e foi até aplicada uma inédita resposta no terreno em algumas cidades com a instalação de “centro de rastreio para covid-19 em modelo drive thru”.\nOntem, António Lacerda Sales, secretário de Estado da Saúde, avançou que o Serviço Nacional de Saúde (SNS) tem, neste momento, capacidade para realizar 2500 testes diários e os serviços de saúde privados podem assegurar outros 1500 testes. “Existe uma capacidade em stock entre público e privado de cerca de 20 mil testes. Estamos, por isso, a aumentar progressivamente a nossa capacidade de testagem”, garantiu na conferência de imprensa das autoridades de saúde esta segunda-feira. Na mesma sessão, ministra da Saúde, Marta Temido, disse ainda que estão a realizar um “conjunto de contactos” com várias entidades e a procurar fazer “uma aquisição de testes significativa” que permita “um maior fôlego” aos serviços de saúde.\nNo entanto, este esforço não permite o acesso generalizado de todas as pessoas a testes de diagnóstico. É preciso que existam sintomas da infecção. “Todos os casos suspeitos de infecção pelo novo coronavírus (SARS-CoV-2) devem ser submetidos a diagnóstico laboratorial”, reforça uma nova orientação emitida esta segunda-feira pela directora-geral de Saúde, Graça Freitas. O documento admite ainda a colheita de amostras “em indivíduos assintomáticos com contacto próximo com doente com infecção covid-19 confirmado”, se houver indicação para tal.\nO bastonário da Ordem dos Médicos, Miguel Guimarães, defende, no entanto, que o número de testes feitos por dia tem diminuído nos últimos dias – oscila entre 1800, 1900, quando antes era mais de dois mil –, “o que não permite ter uma ideia da verdadeira dimensão dos infectados”.\nO tempo de resposta também importa\nEm declarações ao PÚBLICO, o pneumologista Filipe Froes resume: “O que devemos fazer tem de ser adaptado com o que temos e com a nossa capacidade de resposta. Não vale a pena dizer que vamos testar tudo quando não temos testes para todos.” Assim, o coordenador do gabinete de crise da Ordem dos Médicos para a covid-19 sublinha que, neste momento, é inevitável “priorizar”. E no topo das prioridades coloca a despistagem de doentes com critério de internamento. É fundamental, diz, evitar a contaminação dos circuitos hospitalares, separando os casos de covid-19 nos internamentos e, desta forma, prevenir uma perigosa contaminação cruzada. “A meu ver, a prioridade será nos doentes com critério de internamento para identificar as áreas dedicadas à covid e não covid”, insiste.\nTambém é essencial vigiar outros locais “onde existam doentes ou população de risco aglomerada”, como os lares de idosos. Temos ainda de “testar os casos com maior probabilidade de ser positivos de acordo com sintomas”. Mais do que isso, conclui Filipe Froes, “é irrealista”.\nO especialista sublinha ainda que, tão importante como a capacidade de resposta, é o tempo de resposta. “Não posso testar um indivíduo num hospital para ter um resultado dois dias depois. Alguns hospitais queixam-se de que as respostas demoram mais de 24 horas, o que significa que temos zonas cinzentas, com doentes misturados, demasiado tempo. Corremos o risco de contaminar muita gente”, alerta. É claro que a realização de testes tem várias vantagens, reconhece, nomeadamente a de mapear os casos e a distribuição de infecção por SARS-CoV-2, permitindo assim a adopção de medidas específicas. Mas a estratégia tem de se adaptar aos meios que temos.\nO incêndio à escala global chamado covid-19 que o director-geral da OMS não quer que seja combatido de olhos vendados exige que sejam tidos em conta os recursos disponíveis em cada país e, por isso, Filipe Froes completa: “Não podemos apagar o fogo em todos os sítios ao mesmo tempo. Primeiro temos de salvar do fogo as pessoas, depois os bens e depois a floresta”."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o0005l"}}