{"headlines":{"0":"Estado paga 100 euros por teste aos privados"},"author":{"0":"Por Mariana Oliveira"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1036 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Apesar de estarem a abrir todos os dias centros de rastreio, número de análises realizadas nos últimos dias desceu. No domingo, ficava abaixo dos dois mil, menos de metade do que o Governo dizia ser a capacidade\nO Estado está a pagar 100 euros por cada teste para detectar a infecção pelo novo coronavírus aos laboratórios privados com quem possui acordos. Isso mesmo foi confirmado ao PÚBLICO por responsáveis de dois dos três laboratórios que estão a trabalhar para as autoridades públicas de saúde. Duas administrações regionais de saúde, a de Lisboa e a do Norte, recusaram-se a precisar o valor, apenas referindo, esta última, que o montante pago é o mesmo para todos os parceiros."},"remaining_content":{"0":"Desde a quarta-feira passada que têm estado a abrir em todo o país vários centros de testes da covid-19, a maior parte dos quais parcerias entre laboratórios privados, câmaras e autoridades regionais de saúde (ARS). No entanto, uma grande parte das análises que estão a ser realizadas nestes centros e em instalações privadas dos próprios laboratórios são pagas pelos particulares que são obrigados a desembolsar entre 100 e 150 euros para saber se estão infectados com o novo coronavírus.\nIsto porque para fazerem os testes gratuitamente os utentes têm que ser encaminhados pela Linha de Saúde 24, cujos problemas de congestionamento têm sido amplamente denunciados, ou pelos centros de saúde. Neste último caso, contudo, é necessário que a suspeita da covid-19 seja validada por uma linha de apoio aos médicos, que também tem funcionado com muitos constrangimentos.\nOntem de manhã o secretário de Estado da Saúde, António Sales, precisou que havia capacidade para realizar 4000 testes por dia: 2500 no SNS e 1500 no privado. Ao fim do dia, o primeiro-ministro garantia que o país tinha capacidade para realizar 30 mil testes por dia. \"Temos neste momento condições para fazer dez mil testes no sector público e vinte mil no sector privado. Estão encomendados 280 mil testes rápidos. Esta semana, chegarão 80 mil\", explicava António Costa. O que nenhum dos governantes disse é que os testes que de facto estão a ser realizados ficam muito aquém dessa capacidade e que, apesar do alegado reforço neste âmbito, o número de exames realizados até diminuiu nos últimos dias. Os dados dos boletins diários da Direcção-Geral da Saúde permitem concluir que no domingo foram testadas 1895 pessoas, menos 33 do que no dia anterior. Na sexta-feira, tinham sido 2122.\nO professor catedrático da Faculdade de Medicina da Universidade de Coimbra, Manuel Santos Rosa, não estranha que assim seja. O médico, que está envolvido no lançamento do segundo centro de testes totalmente público (o outro abriu em Faro no domingo), em Coimbra, explica que quando há epidemias novas é normal que a capacidade de resposta para detectar a nova infecção seja baixa, o que obriga a restringir os critérios de análise. \"À medida que aumenta a capacidade de resposta, os mecanismos de validação vão-se ajustando\", acredita.\nSantos Rosa considera positivo que Portugal tenha comprado testes rápidos, mas não ignora \"as fragilidades\" deste método que detecta os anticorpos que o organismo fabrica contra a covid-19. O médico Germano de Sousa, administrador de um dos três laboratórios de análises que estão a trabalhar com o Estado, considera a compra destes testes uma falácia. \"Isto é vender gato por lebre. Os anticorpos só surgem no organismo oito dias após o início da doença\", sustenta. Antes disso, a pessoa pode estar doente mas o teste não detecta.\nO primeiro centro de rastreio a ser lançado foi o do Porto, uma parceria entre a ARS do Norte e a multinacional Unilabs, que contou com o apoio da câmara local. Na quarta-feira, na abertura do centro, no Queimódromo, os parceiros do projecto reforçaram a mensagem quanto à finalidade do centro: o alívio da pressão existente no SNS. O autarca da cidade, Rui Moreira, aproveitou para falar directamente aos cidadãos do Porto. \"Não devem vir para cá, devem-se inscrever através do SNS, são eles quem faz triagem e foi essa a articulação feita também com a ARS-Norte.\" O mesmo foi enfatizado pelo CEO da Unilabs Portugal, Luís Menezes, ex-deputado do PSD e filho do antigo líder social-democrata.\nOs dois omitiram, contudo, uma informação que agora o PÚBLICO confirmou: esse rastreio não é exclusivamente feito a doentes indicados pelo SNS. No site do laboratório é possível, mesmo através de um chat e em poucos minutos, fazer a marcação para ir ao Queimódromo do Porto pagando, para isso, 100 euros.\nOs centros coordenados pela Unilabs - além deste, esta rede de laboratórios tem espaços em Lisboa, Gaia, Braga e Viseu, estando a preparar a abertura de mais duas unidades - \"estão abertos a públicos e privados\", esclareceu fonte oficial da empresa, garantindo, no entanto, que atendem \"preferencialmente\" quem é referenciado pelo SNS. \"Quando temos capacidade para fazer mais testes além desses fazemos. Mas a maioria é pública.\"\nUma realidade diferente é transmitida por Germano de Sousa. O antigo bastonário da Ordem dos Médicos explicou ao PÚBLICO ontem à tarde que nas 24 horas anteriores tinham sido realizadas pela sua empresa em todo o país perto de 500 testes à covid-19, pelo menos 300 dos quais pagos pelos próprios utentes. Germano de Sousa acredita que o número vai subir muito nos próximos dias já que apenas esta segunda-feira abriram duas unidades de rastreio na região de Lisboa, uma na Escola Básica Quinta dos Frades, no Lumiar e outra em Cascais.\nComo explica a câmara do Porto o envolvimento num projecto que beneficia os portuenses mas também um laboratório privado? A autarquia garante que o seu envolvimento é apenas \"logístico\", com a disponibilização do espaço, não havendo \"qualquer produção de despesa própria\". Remetendo para a Unilabs e a ARS-N quaisquer esclarecimentos quanto à forma como \"chegam [ao Queimódromo] os suspeitos de contágios\", não esclarece se sabia que o centro ia também receber utentes com prescrições privadas: \"O que sabemos e foi dito é que nenhum utente deveria ir sem estar referenciado, e que os suspeitos de contágio encaminhados pelo SNS não pagariam qualquer valor\", responde o gabinete de comunicação."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLO00020200324eg3o00011"}}