{"headlines":{"0":"Coronavírus: ASAE identifica distribuidor de gel desinfectante com preços até 150 euros"},"author":{"0":"Claudia Carvalho Silva"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"288 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Autoridade de Segurança Alimentar e Económica (ASAE) anunciou nesta terça-feira que identificou um importador e distribuidor de “álcool gel” por prática de preços especulativos – em Março, a venda foi feita com “preços díspares entre si, sem qualquer justificação”. O preço oscilou entre os 25 e 150 euros, refere a ASAE. Não se sabe qual a quantidade de desinfectante vendida por frasco.\nA “acção inspectiva” foi feita na segunda-feira, 23 de Março, “a uma sociedade comercial de importação e distribuição na zona metropolitana de Lisboa, que associava a venda dos produtos à própria pandemia”. Tendo em conta os “fortes indícios” da prática de crime de especulação, a ASAE diz que comunicará os resultados da operação ao Ministério Público."},"remaining_content":{"0":"Entre o final de Fevereiro e Março – quando foram registados os primeiros casos de covid-19 em Portugal – o produto desinfectante para as mãos teve uma variação entre o preço de compra e o preço de venda que oscilou entre 48% e 490%. “O operador económico não seguia qualquer critério na definição do preço final ao cliente e foi aumentando, de forma generalizada, os valores de venda à medida que os dias passavam, em função da procura generalizada”, refere a ASAE num comunicado enviado às redacções.\nO álcool gel e álcool fazem parte das recomendações por parte das autoridades de saúde para travar a propagação do novo coronavírus, que se transmite através das gotículas de pessoas infectadas, para serem utilizados quando não é possível lavar as mãos com sabão durante 20 segundos. Com a pandemia de covid-19, os produtos desinfectantes têm esgotado em várias farmácias e supermercados."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o0010a"}}