{"headlines":{"0":"Trabalhadores dos call centers em greve contra \"situação caótica\""},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"616 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Sindicato dos Trabalhadores de Call Center (STCC) convocou uma greve a partir desta terça-feira para exigir teletrabalho para todos estes profissionais, “sem qualquer perda de rendimentos”, em pleno surto de covid-19.\n“A situação geral nos call-center é caótica. A maior parte dos locais de trabalho não teve qualquer preparação, o que os torna potenciais focos de contágio”, alertou a entidade, num comunicado, no dia 20 de Março."},"remaining_content":{"0":"Para aumentar a pressão sobre as empresas, o STCC resolveu “convocar greve geral” nos call-center a partir desta terça-feira, defendendo que “as entidades patronais só vão acelerar a transição para teletrabalho se virem as linhas de atendimento paralisadas e os seus lucros afectados”.\nSegundo o STCC, mesmo nos casos em que foram aplicadas medidas de contingência, estas “são insuficientes”.\n“A ansiedade e o medo são o dia-a-dia de todos os trabalhadores. Em muitos casos, as chefias são as primeiras a ir para casa em regime de teletrabalho, ficando os trabalhadores a laborar em condições que já normalmente são insalubres e que na conjuntura actual potenciam o contágio a um nível inaceitável”, lamentou o sindicato.\nO STCC deu ainda conta do panorama actual nestas empresas. “Ainda há muitos call-center em que trabalhadores estão uns em cima dos outros sem qualquer distanciamento, os espaços são poucos e de curta dimensão, os espaços de refeição estão cheios, as casas de banho são poucas face ao elevado número de trabalhadores, os elevadores andam lotados em edifícios que chegam a ter mais de 10 andares, há falta de limpeza, falta gel desinfectante (muitas vezes são os trabalhadores que de sua iniciativa levam material de limpeza) e sabonete nas casas de banho, as portas internas estão fechadas obrigando a usar as mãos para entrar e sair”, relatou.\nO sindicato disse mesmo que “trabalhadores e clientes vindos de países fortemente afectados pela pandemia não são monitorizados e estão misturados com a restante força de trabalho”, e que em alguns locais os profissionais “continuam a não estar diariamente num posto de trabalho fixo, sendo forçados a dividir' o manuseamento de computadores e de equipamentos entre si”.\nO sindicato sublinhou que é “necessário que seja feita legislação específica para os call-center” e exigiu que “o Governo legisle no sentido de garantir que todos os trabalhadores de “call-center” sejam colocados em regime de teletrabalho, sem qualquer perda de rendimentos”.\n“O Governo deve igualmente garantir que, até que todos estejamos em regime de teletrabalho, os trabalhadores de call-center que não prestem serviços essenciais (por exemplo no INEM ou no SNS24) sejam colocados em casa com salário completo. É preciso reforçar que não pode recair sobre os trabalhadores a responsabilidade de garantir os meios técnicos para a transição - algo que a legislação já prevê, mas que os empregadores não cumprem”, alertou o STCC.\nA Associação Portuguesa de “Contact Centers” (APCC), por seu turno, já garantiu que a grande maioria dos contact centers está a recorrer ao teletrabalho para proteger os seus trabalhadores da pandemia covid-19.\n“Os contact centers que integram a APCC já accionaram planos de contingência para fazer face ao surto do novo coronavírus (Covid-19) e a grande maioria já está mesmo a recorrer ao teletrabalho”, como a BlissNatura, a Cetelem, os CTT, a GS1, a RHmais e a SIBS Processos, indicou, em comunicado divulgado recentemente, a associação.\nOs trabalhadores podem optar pelo regime de teletrabalho aprovado no âmbito das medidas excepcionais relacionadas com a covid-19 sem que seja necessário o acordo do empregador, desde que a prestação à distância seja compatível com as suas funções, segundo legislação publicada pelo Governo."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000b7"}}