{"headlines":{"0":"Turismo do Centro e empresas admitem quarentena em hotéis"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"441 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Turismo do Centro e a associação empresarial da Figueira da Foz admitiram nesta terça-feira o acolhimento de pessoas em quarentena em hotéis, com uma contrapartida financeira do Estado, para ajudar à sobrevivência do sector.\nPedro Machado, presidente da Entidade Regional de Turismo do Centro, disse à agência Lusa que, devido à pandemia da covid-19, se verifica “uma tendência para fechar tudo” na área da hotelaria em Portugal."},"remaining_content":{"0":"Em Macau, para travar o contágio pelo novo coronavírus, o governo local transformou vários hotéis em centros de quarentena para quem regressa ao território, que foi administrado por Portugal até à sua integração na China, em 1999.\nNo sábado, mil pessoas encontravam-se em quatro hotéis a cumprir um isolamento de 14 dias, informaram nesse dia as autoridades da Região Administrativa Especial de Macau (RAEM), anunciando que iriam estar disponíveis mais dois estabelecimentos.\n“É uma medida positiva”, comentou Pedro Machado, defendendo que “algumas unidades hoteleiras” nacionais, por decisão do Governo e com contrapartidas, “poderiam assumir” idêntica missão em Portugal.\nAlém do “ressarcimento financeiro” das empresas, a medida, se for tomada em caso de necessidade, poderia também “acautelar um espaço de segurança para os profissionais de primeira linha” do combate à pandemia, designadamente das áreas da saúde e da segurança, referiu.\n“Os hotéis [em Portugal] estão praticamente vazios”, enfatizou à Lusa um cidadão português residente em Macau, preconizando que o Governo de Lisboa siga esse exemplo, pagando o isolamento de pessoas em quarentena nos hotéis.\n“O Estado também não iria pagar os quartos ao preço normal. Bastava que cobrisse os custos”, segundo o mesmo cidadão, que vive há várias décadas em Macau e que pediu para não ser identificado.\nPara o presidente da Associação Comercial e Industrial da Figueira da Foz (ACIFF), Nuno Lopes, tal medida “pode ser uma mais-valia no sentido de cobrir os custos” de funcionamento dos hotéis convertidos em centros de quarentena.\nPor outro lado, “responde à necessidade de camas do país”, apoiando ao mesmo tempo empresas que “neste momento estão numa situação crítica”.\n“Poderá ser uma das soluções” para as dificuldades do sector, desde logo na Figueira da Foz, cidade balnear do distrito de Coimbra onde o turismo já sofre os efeitos da pandemia da covid-19, disse Nuno Lopes.\nO empresário lembrou que o estado de emergência em vigor no país já contempla essa possibilidade.\n“Vejo com bons olhos uma medida assim”, acrescentou Nuno Lopes, ao ressalvar que o Estado “já o pode fazer sem pagar nada” aos donos.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o00106"}}