{"headlines":{"0":"Coronavírus: Risco de transmissão na gravidez \"é diminuto\" mas \"parece aumentar o risco de prematuridade\""},"author":{"0":"Natália Faria"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1151 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As mulheres grávidas não são mais susceptíveis às consequências da doença covid-19 do que a população em geral, segundo o pediatra e neonatalogista Henrique Soares, director do serviço de Neonatologia do Hospital de São João, no Porto. Foi neste hospital que nasceu, no dia 17 de Março, o primeiro bebé de uma mãe infectada. Com um “duplo negativo” para o SARS-Cov-2, este bebé confirma o aparente consenso na comunidade médica de que o risco de transmissão entre a mãe o bebé durante a gravidez e o parto é “diminuto ou praticamente inexistente”. Não há, até ao momento, relatos de óbitos de mulheres grávidas. Ainda assim - entre divergências internacionais quanto ao protocolo a seguir no tocante à amamentação - há uma convicção que começa a consolidar-se na comunidade científica: o novo coronavírus parece acarretar um maior risco de parto pré-termo.\nO que sabemos em termos de risco de transmissão do novo coronavírus entre a mãe e o bebé na gravidez e durante o parto?"},"remaining_content":{"0":"A realidade parece demonstrar, e a Sociedade Portuguesa de Neonatologia publicou já um protocolo neste sentido, que a probabilidade de transmissão do vírus, seja na gravidez seja através do leite materno, parece ser baixa ou inexistente. Quando falamos do risco de amamentar, falamos principalmente do risco inerente a tudo o que envolve a amamentação, que não é pequeno, por causa do contacto entre mãe e o bebé. Mas aqui há algumas controvérsias. A sociedade de neonatologia italiana aceita que se amamente com cuidados de isolamento via aérea e luvas, enquanto a Organização Mundial de Saúde (OMS) produz uma recomendação no sentido de se poder amamentar, sendo que convém não esquecer que a OMS produz recomendações para todo o mundo e que a aumentação pode ter um papel do ponto de vista nutricional diferente consoante a área geográfica. Mas a realidade que temos neste momento é que os protocolos mais proteccionistas dizem que se deve manter a estimulação da amamentação com extracção de leite [com recurso a bomba] enquanto a mãe é positiva, podendo a mãe amamentar normalmente quando o teste der negativo, e os protocolos mais liberais dizem que se poderá amamentar, desde que a mãe infectada tenha os cuidados de isolamento. Como tudo isto é novo, tentamos que haja bom-senso. No caso do primeiro bebé que tivemos com mãe “positiva”, e como toda a família estava infectada, optou-se por manter o bebé à guarda do hospital por uns dias.\nA decisão de o manter à guarda do hospital foi preventiva?\nFoi uma decisão de cautela, também porque a mãe precisava de se sentir segura, isto é, levando o bebé para casa e querendo promover a amamentação, teria de haver medidas de isolamento em relação ao seu bebé que seriam mais fáceis de garantir no hospital. É normal que os pais sintam alguma insegurança neste aspecto, embora considere que, desde que bem instruídas, as pessoas serão capazes de o fazer. Agora, se houvesse um número de casos em massa, muito provavelmente teríamos de investir muito nesta preparação dos pais para levar o bebé para casa, sob pena de não conseguirmos gerir os casos todos.\nHouve entretanto novos casos de nascimentos de bebes de mães infectadas?\nNão. Tivemos nascimentos de casos suspeitos. E, nestes casos, o protocolo é exactamente o mesmo, até termos a certeza que o resultado do teste laboratorial é negativo. Temos de ter dois testes negativos da mãe para termos a certeza de que ela é negativa. E, enquanto não tivermos certezas em relação à negatividade da mãe, temos que manter o bebé no protocolo de isolamento como se ela fosse positiva. Do mesmo modo, os bebés são sujeitos a uma colheita [de material biológico] ao nascimento. Dos dois casos suspeitos que tivemos, um foi um parto prematuro em que nem sequer se pôs a questão do contacto entre a mãe e o bebé porque não havia condições clínicas da mãe, até percebermos que era uma situação de negatividade. No segundo caso, apesar de a probabilidade de infecção ser muito baixa, promoveram-se medidas de isolamento entre mãe e filho.\nDurante a gravidez que cuidados devem ter as grávidas?\nOs cuidados são os mesmos que se aconselham à população geral: etiqueta respiratória, higienização das mãos e isolamento social. Não sendo obstetra, tanto quanto sabemos a grávida não é doente de risco para a doença covid-19, cujos efeitos são iguais, esteja a mulher grávida ou não. Parece que esta doença pode associar-se ao aumento da prematuridade, mas este “parece” carece de dados mais robustos para se poder ter a certeza. Ainda assim, não podemos deixar de referir esta hipótese de a covid-19 poder associar-se ao aumento do risco de um parto pré-termo.\nQuais são os pontos ainda controversos em relação à saúde materno-infantil ?\nA amamentação e os protocolos de isolamento total na relação entre o bebé e a mãe ao nascer. Os protocolos mais flexíveis promovem um isolamento no mesmo quarto, com equipamento de protecção individual para evitar o contágio por gotículas e com medidas de distanciamento da incubadora ou do berço em relação à mãe de pelo menos dois metros. Mas, lá está, estes protocolos vão graduando um pouco: se for possível, faz-se isto; se não for possível, faz-se aquilo. Obviamente que num cenário de muitos doentes pode não ser fisicamente possível garantir o ideal do ponto de vista clínico - acredito, aliás, que em Itália já está a acontecer isso. E também porque, por outro lado, o ideal do ponto de vista clínico pode não ser o ideal do ponto de vista do estabelecimento da vinculação inicial entre o bebé e a mãe. Como há pouco saber estruturado em relação a estes aspectos, estamos numa fase de alguma prudência na gestão das situações.\nPor enquanto, Portugal consegue garantir esta abordagem mais conservadora ou cautelosa?\nSim. Não há qualquer razão para alarme do ponto de vista social: há protocolos internacionais aprovados pelas sociedades científicas e, neste momento, estamos preparados para todos os cenários. É importante transmitirmos tranquilidade nesta área da mãe e do bebé, até porque não nos parece que esta vá ser a área que nos vai provocar os maiores danos. Quanto aos pontos que ainda são controversos, as situações têm sido geridas tendo em conta o bom senso e as medidas de segurança tidas como necessárias para cada situação em concreto.\nAs crianças também estão relativamente protegidas?\nO que tenho transmitido aos pais é que, além do isolamento social, é importantíssimo resguardarem os avós porque isso é que vai determinar o grau da tragédia. Se forem confrontados com sintomas como tosse persistente ou febre, o melhor é tentar validar e triar junto da linha SNS 24 [808242424], tendo sempre em conta que as doenças normais vão continuar a manter-se."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o00162"}}