{"headlines":{"0":"Investigadores portugueses produzem viseiras de proteção para a covid-19"},"author":{"0":"Lusa Sofia Neves"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"589 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um grupo de investigadores do Instituto Superior Técnico (IST) começou a produzir viseiras que servem de protecção para profissionais de saúde no contexto da pandemia da covid-19. Esta iniciativa envolve toda a comunidade do IST e os participantes convidam quem tiver impressoras 3D a colaborar para que seja produzido o máximo de material possível.\nA iniciativa é liderada por Marco Leite e Paulo Peças (ambos do Departamento de Engenharia Mecânica do IST), que criaram um projecto de uma viseira que pode ser descarregado online e fabricado numa impressora 3D."},"remaining_content":{"0":"A equipa já entregou viseiras fabricadas no seu laboratório ao Hospital Professor Doutor Fernando Fonseca, na Amadora, e espera a partir de quarta-feira começar a obter mais material para distribuir pelas unidades hospitalares e centros de saúde onde “há pessoas que não têm nada, estão desprotegidas” para lidar com pessoas potencialmente infectadas com o novo coronavírus.\nContactados pelo PÚBLICO, os investigadores explicam que utilizaram o modelo da Prusa, uma empresa de Impressoras 3D, que disponibilizou o design online, mas sublinham que o projecto final passou por “muitas modificações” antes de ser entregue aos hospitais.\n“Era preciso começar a produzir viseiras com urgência. Há desenhos disponíveis de fabricantes online e o que fizemos foi perceber as necessidades [dos hospitais] e tentar diminuir o tempo de processamento destes materiais. Até pedimos a uma enfermeira para testar as viseiras”, explica Paulo Peças, realçando que depois deste processo ainda foram feitas outras alterações apontadas pela profissional de saúde. Ainda segundo os investigadores, foi acrescentado o logótipo do Instituto Superior Técnico para que as pessoas soubessem que as viseiras — que estão a ser disponibilizadas de forma gratuita e que podem ser requisitadas pelos hospitais — foram testadas pela instituição de ensino.\n“Não dizemos que o desenho é nosso, mas sim que fabricamos as viseiras para serem oferecidas às instituições. Adaptamos aquele modelo que existe na internet ao nosso modelo de fabrico”, refere, por sua vez, o investigador Marco Leite. Já Paulo Peças reforça que o objectivo da equipa não era “inventar” um novo modelo, mas sim fazer com que este “bem necessário” chegue o mais rapidamente aos profissionais que precisam dele.\nDepois de alguns testes, os investigadores chegaram à conclusão que o projecto, que ficou concluído esta segunda-feira, era utilizável, mesmo que não se trate de um produto certificado. “Estas peças acabaram no mercado. Os hospitais acham que é melhor ter isto do que um produto certificado que chega daqui a um mês”, referiu Paulo Peças. As viseiras são peças circulares, ajustáveis, que se fixam em torno da cabeça e nas quais pode ser montado um acetato transparente que serve como barreira de protecção no contexto da pandemia da covid-19.\nNo seu laboratório, Marco Leite e Paulo Peças conseguem produzir seis viseiras por hora, mas cerca de duas dezenas de unidades de investigação do IST também vão começar a produzi-las. Para manter o distanciamento social necessário nesta altura, os investigadores definiram dois horários para entrega de viseiras nas instalações do IST em lotes de dez unidades. Já a esterilização do material ficará a cargo das unidades de saúde. O projecto pode ser descarregado aqui.\nO novo coronavírus, responsável pela pandemia de covid-19, já infectou mais de 386 mil pessoas em todo o mundo e morreram cerca de 17.000. Em Portugal, já causou 43 mortes e quase 3 mil infecções, segundo o balanço feito esta quarta-feira pela Direcção-Geral da Saúde."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200325eg3o0015t"}}