{"headlines":{"0":"Ensino à distância em tempo de pandemia"},"author":{"0":"Estefânia Barroso"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"904 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Todos nós ficámos satisfeitos quando o Governo compreendeu que poderíamos ser um foco de infecção no que à covid-19 diz respeito e decidiu fechar as escolas. Tanto quanto me recordo, a preocupação maior dos professores, na última sexta-feira em que se trabalhou nas escolas, era conseguir fazer passar a mensagem aos alunos de que deviam ter cuidados e permanecer em casa. É claro que houve a preocupação de deixar algum trabalho para irem fazendo, a promessa de que iríamos entrar em contacto com eles para trabalharem alguns conteúdos, mas em momento algum senti, naqueles últimos dias de aulas, que a preocupação maior seria a forma como íamos manter os alunos a trabalhar, afincadamente."},"remaining_content":{"0":"Não sei se o estado de semiloucura que se vive actualmente no que ao “teletrabalho nas escolas” diz respeito se deve à intervenção do nosso ministro da Educação, mas é a explicação mais lógica que encontro. Efectivamente, assim que foi decretado o encerramento das escolas, o nosso caro ministro da Educação saiu do seu estado de quase coma (única explicação que encontro para estas ausências tão prolongadas, em que ninguém o ouve falar) para deixar logo os professores (e, claro, os alunos) em ânsias, relembrando que isto não eram férias. Havia que continuar a trabalhar.\nÉ claro que não estávamos em férias. É claro que tínhamos de trabalhar (e tínhamos muito para fazer). Contudo, perante o aviso do senhor ministro, a maior parte dos professores decidiu fazer o que faz de melhor: executar o que lhes é pedido e, como quase sempre, ainda mais do que lhes é pedido. Como tal, dedicaram-se às actividades ditas mais administrativas (maioritariamente, avaliação e relatórios) e a criar material para enviar aos alunos. Afinal, tínhamos todo um mundo (para muitos, novo) a descobrir: as plataformas digitais estavam abertas para usufruto de todos, sem para isso ter que pagar.\nMas foi nesse exacto momento, quanto a mim, que surgiu o problema maior. Começamos por falhar porque não conseguimos, logo à partida, manter a equidade no ensino. Nem todos os alunos conseguem aceder aos conteúdos veiculados. E essa deveria ser a nossa preocupação.\nEnganam-se aqueles que dizem que, hoje em dia, todos têm computador em casa. Há uma média de um em cada 5 alunos que não tem acesso a computador em casa. Ah, dir-me-ão, mas têm telemóvel e acesso à Internet. Sabem que ainda há em Portugal sítios que não têm rede de telemóvel? Sabem que há alunos que não têm telemóvel? Poderão responder-me que são poucos, mas bastava um não ter para não estarmos a respeitar a ideia de que em Portugal queremos uma escola inclusiva onde todos, independentemente da sua situação pessoal e social, possam adquirir um nível de educação que seja facilitador da sua plena inclusão social. Não estaremos, com todo esse teletrabalho, a ajudar a cavar ainda mais o fosso entre aqueles que têm e os que não têm?\nQuestiono ainda: será justo enviar trabalhos para avaliação, tendo em conta, mais uma vez, o apoio que alguns poderão ter em casa e outros não? Falo no apoio que os agregados familiares poderão dar, com níveis de escolaridade bem distintos.\nPor fim, mesmo aqueles que têm computador em casa e internet: haverá necessidade de enviar a quantidade de tarefas que tenho visto? Eu ouço falar em testes online, aulas em directo, trabalhos e trabalhos para resolver, fichas de trabalho que nunca mais acabam. Há alunos que querem cumprir e não conseguem dar continuidade a tudo o que lhes é pedido. Lembrem-se que nem todos terão um computador só para eles, temos famílias inteiras em casa. Pergunto-me eu: como gerem elas o teletrabalho com a realização de exercícios de dois filhos, por exemplo? Há um computador para cada elemento da família? Tenho as minhas dúvidas.\nVamos lá ser realistas: acreditam mesmo que estes pedidos todos irão, de alguma forma, mitigar tudo aquilo que não poderá ser ensinado este ano? Convenhamos, e não quero ser alarmista, mas dificilmente voltaremos atempadamente a uma sala de aula este ano lectivo. O que irão fazer a seguir? Leccionar conteúdos novos através de vídeos e plataformas, esquecendo, uma vez mais, aqueles que não acedem a elas? Estarão de facto preocupados com as aprendizagens dos alunos ou quererão, como é hábito nesta profissão, mostrar mais e melhor trabalho a quem de direito?\nSinceramente, acho que, com todo este trabalho, apenas estão a conseguir aumentar o stress que os alunos devem sentir. Não sinto que essa catadupa de tarefas os ajude a manter aquilo a que podemos chamar rotina. Muito pelo contrário. Este “estar na escola sem estar na escola”, essa imensa carga de trabalho em casa, não é rotina para eles. Apenas mais um motivo para estarem ansiosos por se apresentarem muitas das dificuldades que acima citei.\nSe há algo que esta covid-19 está a ensinar-nos é que há que tirar o pé do acelerador porque a vida e o mundo como o conhecemos rapidamente mudam. Não continuemos nesta corrida cega do “tem de fazer” para ontem, nem ensinemos os nossos alunos a serem assim. Somos professores: não veiculamos só conteúdos. Veiculamos um saber ser e estar, também. Neste momento, é hora de procurar conversar com eles, mostrar que sabemos sentir empatia e não inundá-los de trabalho que apenas torna a sua vida e a das famílias num inferno."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000mk"}}