{"headlines":{"0":"\"Não temos testes para todos, isso é irrealista\""},"author":{"0":"Por Andrea Cunha Freitas"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"609 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O acesso a testes de diagnóstico tem aumentado, mas é preciso estabelecer prioridades. Especialista defende que separação dos circuitos nos hospitais entre doentes internados infectados e não infectados é prioritária.\nO director-geral da Organização Mundial da Saúde (OMS) lançou, na semana passada, o apelo com a mensagem-chave \"testar, testar, testar,\" lembrando que aplicar medidas restritivas (como o isolamento social) sem garantir acesso a testes não chega para travar a pandemia da covid-19. \"Não é possível combater um incêndio de olhos vendados\", avisou Tedros Adhanom Ghebreyesus. O pneumologista Filipe Froes concorda, mas sublinha: \"Não podemos apagar o fogo em todos os sítios ao mesmo tempo.\" É preciso hierarquizar de acordo com as nossas capacidades, defende o especialista, acrescentando que, nesta fase, o cenário ideal com \"testes para todos\" em Portugal \"é irrealista\"."},"remaining_content":{"0":"Numa fase inicial, os testes eram realizados apenas no Instituto Nacional de Saúde Dr. Ricardo Jorge (Insa) e depois nos hospitais públicos com laboratórios capacitados para a tarefa. Mais tarde, com o aumento do número de casos e das cadeias de transmissão, os critérios para validar um caso suspeito foram alargados. Enquanto isso, as autarquias - com as administrações regionais de saúde - redobraram esforços e foi até aplicada uma inédita resposta no terreno em algumas cidades com a instalação de \"centro de rastreio para covid-19 em modelo drivethru\".\nOntem, António Lacerda Sales, secretário de Estado da Saúde, avançou que o Serviço Nacional de Saúde (SNS) tem, neste momento, capacidade para realizar 2500 testes diários e que os serviços de saúde privados para outros 1500 testes. \"Existe uma capacidade em stockentre público e privado de cerca de 20 mil testes\", garantiu na conferência de imprensa de ontem das autoridades de saúde. Na mesma sessão, a ministra da Saúde, Marta Temido, disse que estão a realizar um \"conjunto de contactos\" com várias entidades e a procurar fazer \"uma aquisição de testes significativa\" que permita \"um maior folgo\" aos serviços de saúde. O bastonário da Ordem dos Médicos, Miguel Guimarães, defende, no entanto, que o número de testes feitos por dia tem diminuído nos últimos dias - oscila entre 1800, 1900, quando antes era mais de dois mil - \"o que não permite ter uma ideia da verdadeira dimensão dos infectados\".\nEm declarações ao PÚBLICO, o pneumologista Filipe Froes resume: \"O que devemos fazer tem de ser adaptado com o que temos e com a nossa capacidade de resposta. Não vale a pena dizer que vamos testar tudo quando não temos testes para todos.\" Assim, o coordenador do gabinete de crise da Ordem dos Médicos para a covid-19 sublinha que, neste momento, é inevitável \"priorizar\". E no topo das prioridades coloca a despistagem de doentes com critério de internamento. É fundamental, diz, separar os casos da covid-19 nos internamentos hospitalares e, desta forma, prevenir uma perigosa contaminação cruzada. \"A meu ver, a prioridade será nos doentes com critério de internamento para identificar as áreas dedicadas à covid e não covid\", insiste.\nTambém é essencial vigiar outros locais \"onde existam doentes ou população de risco aglomerada\", como os lares de idosos. Temos ainda de \"testar os casos com maior probabilidade de ser positivos de acordo com sintomas\". Mais do que isso, conclui Filipe Froes, \"é irrealista\".\nO especialista sublinha que o tempo de resposta também é decisivo. \"Não posso testar um indivíduo num hospital para ter um resultado dois dias depois. Alguns hospitais queixam-se de que as respostas demoram mais de 24 horas, o que significa que temos zonas cinzentas, com doentes misturados, demasiado tempo. Corremos o risco de contaminar muita gente\", alerta. com Alexandra Campos"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLO00020200324eg3o00013"}}