{"headlines":{"0":"Face à pandemia, dois jovens fazem entregas ao domicílio em Castelo Branco"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"680 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Gonçalo Martins e Fábio Ramalho são dois jovens voluntários que, desde sexta-feira, estão na “linha da frente” a fazer entregas ao domicílio às pessoas mais vulneráveis de Castelo Branco, um serviço implementado pela Junta de Freguesia.\nO relógio marca as 11h45 de terça-feira e a carrinha da Junta de Freguesia de Castelo Branco aproxima-se do número 30 da Rua Médico Sousa Refóios, onde pára. Gonçalo Martins e Fábio Ramalho saem do interior da viatura, devidamente protegidos contra a pandemia da covid-19, com máscaras e luvas, e fazem a entrega dos medicamentos a Celeste Prata, de 75 anos."},"remaining_content":{"0":"A septuagenária já estava à porta, a aguardar pela chegada dos jovens que lhe ficaram de trazer a medicação em falta para a hipertensão e para a diabetes. “Ontem [segunda-feira], foi a primeira vez que cá vieram trazer-me medicamentos. Mas hoje voltaram para me trazer os que estavam em falta”, explicou à agência Lusa.\nCeleste Prata, uma reformada que outrora trabalhou no sector do comércio e da confecção, soube deste serviço disponibilizado pela Junta de Freguesia de Castelo Branco, através da sua filha. “A minha filha viu no Facebook e disse-me para eu aproveitar o serviço. Assim fiz. Acho que está muito bem e é muito útil neste momento. Tiveram visão. Oxalá que corra tudo bem”, afirmou.\nOs dois voluntários, um desempregado e o outro que trabalhava no infantário da Santa Casa da Misericórdia e na Universidade Sénior de Castelo Branco, cumprem a sua missão, sempre com as devidas precauções. “Para já, esta é a única equipa da junta. Desde sexta-feira já realizámos entregas a cerca de uma dúzia de pessoas, na maioria dos casos, medicamentos. Temos feito as entregas um pouco por toda a cidade”, explica Gonçalo Martins.\nO serviço funciona de segunda a sexta-feira, entre as 9h e as 17h, mediante a inscrição dos interessados. “As pessoas ligam para a Junta. Quando são medicamentos, a autarquia pergunta qual é a farmácia onde costumam adquirir os fármacos. Após esta etapa, a Junta requisita os medicamentos que ficam guardados até os irmos recolher”, refere Gonçalo Martins.\nDepois deste passo, segue-se então a entrega ao domicílio, sendo que a equipa está sempre disponível para ocorrer às situações o mais rapidamente possível. “Vamos à casa das pessoas buscar o dinheiro que é colocado num saco de plástico, deslocamo-nos à farmácia e efectuamos o pagamento. Com as compras, o sistema é o mesmo”, frisou.\nEntretanto, Celeste Prata confidencia à Lusa que se sente com medo, face a toda a situação que se está a viver. “Sinto-me muito ansiosa e sem saber o que fazer. Antes disto, eu saía muito de casa. Tenho uma filha e uma neta e ia para lá passar os dias e as tardes, conforme era preciso. Desde a semana passada que deixei de sair”, disse.\nAgora, a septuagenária fala com a filha e com a neta através de um tablet e, sempre que precisar, diz que vai recorrer ao serviço da Junta de Freguesia, pelo menos para os medicamentos. “Vamos lá a ver se conseguimos ultrapassar isto. A primeira coisa que vou fazer quando isto terminar é sair de casa e dar uma volta pela cidade”, confessa.\nFeita a entrega, Gonçalo Martins e Fábio Ramalho seguem para a sede da autarquia: “Para já, está a superar as expectativas. É um serviço em que estamos na linha da frente. As pessoas ficam satisfeitas e agradecem muito, porque elas próprias têm medo de sair à rua”, concluem.\nO novo coronavírus, responsável pela pandemia da covid-19, já infectou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram. Depois de surgir na China, em Dezembro de 2019, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia. Em Portugal, há 30 mortes e 2.362 infecções confirmadas, segundo o último balanço da Direcção-Geral da Saúde."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000xi"}}