{"headlines":{"0":"Oficial: Jogos Olímpicos adiados para 2021"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"340 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Decisão tomada esta segunda-feira devido à pandemia do coronavírus\nOs Jogos Olímpicos Tóquio'2020 foram adiados para 2021, devido à pandemia da Covid-19, anunciaram esta segunda-feira o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos, em comunicado."},"remaining_content":{"0":"\"Nas presentes circunstâncias e baseado nas informações dadas hoje pela Organização Mundial de Saúde, o presidente do COI [Thomas Bach] e o primeiro-ministro do Japão [Shinzo Abe] concluíram que os Jogos da XXXII Olimpíada em Tóquio devem ser remarcados para uma dar posterior a 2020 e nunca depois do verão de 2021\", lê-se no comunicado.\nEsta decisão foi, de acordo com o mesmo documento, tomada \"para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e de comunidade internacional\".\nNo mesmo comunicado, o COI salientou o \"grande progresso\" feito pelo Japão na luta contra a covid-19, mas lembrou que \"a propagação sem precedentes e imprevisível\" fez com que \"a situação se deteriorasse no resto do mundo\".\nAntes, o primeiro-ministro japonês, Shinzo Abe, já tinha dito que o Comité Olímpico Internacional (COI) tinha aceitado o seu pedido de adiar por um ano os Jogos Olímpicos Tóquio2020.\nAbe e o alemão Thomas Bach, líder do COI, tinham estado reunidos por videoconferência juntamente com o presidente do Comité Organizador, Yoshiro Mori, com a governadora de Tóquio, Yuriko Koike, e com outros elementos do COI.\nJO\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 29 mortos e 2362 infetados confirmadas. Recorde-se que o nosso país está em estado de emergência desde quinta-feira e até 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000p6"}}