{"headlines":{"0":"Pepe Reina: « É difícil, é como se um camião tivesse passado por cima de mim»"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"323 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Guarda-redes espanhol garante teve sintomas do coronavírus na semana passada\nO guarda-redes Pepe Reina, que joga atualmente em Inglaterra ao serviço do Aston Villa, revelou à rádio espanhola 'Cadena Cope' que teve todos os sintomas do coronavírus e admitiu que a situação em solo britânico é delicada porque \"não há testes\"."},"remaining_content":{"0":"\"Na semana passada tive todos os sintomas do coronavírus. Foram dias difíceis e tive de tomar todas as precauções para não infetar quem mora comigo. Não há testes aqui em Inglaterra e isso só pode ser um problema, mas agora estou bem. É difícil... é como se um camião tivesse passado por cima de mim\", afirmou o guarda-redes espanhol de 37 anos.\nO guarda-redes assumiu ainda que os jogadores de futebol são \"pessoas muito privilegiadas\" por poderem proteger-se dentro das próprias casas. \"Temos uma casa grande, com um jardim. Eu penso é nas pessoas que moram num apartamento pequeno de 70 metros quadrados com dois filhos e, para mim, esses são os verdadeiros heróis\"\nReina está emprestado pelo AC Milan e segue com atenção e preocupação a situação que se vive em Itália (onde também representou o Nápoles) e em Espanha. \"São tempos difíceis e todos estamos preocupados. O que mais me afeta é ver as pessoas morrerem sem terem a possibilidade de se despedirem das suas famílias\", lamentou. \nConfrontado com a paragem dos campeonatos, Reina assume que o \"futebol é secundário neste momento\".\n\"Temos que respeitar as regras de segurança e só assim poderemos sair disto. O futebol é secundário neste momento. Não me importo quando vamos voltar, o que importa é a saúde. Percebo que há grandes interesses económicos em jogo, mas acontece em todo o lado. Não faz sentido jogar sem adeptos e é preciso que existam todas as garantias de segurança para voltarmos a fazê-lo\", concluiu."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000jo"}}