{"headlines":{"0":"Patrícia Mamona diz que o sonho olímpico continua vivo após adiamento"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"398 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Atleta considera que \"segurança e bem-estar de todos\" estão \"em primeiro lugar\"\nA atleta portuguesa Patrícia Mamona considerou esta terça-feira que o sonho olímpico continua vivo, considerando uma decisão necessária o adiamento dos Jogos Olímpicos Tóquio'2020, devido à pandemia de Covid-19."},"remaining_content":{"0":"\"O sonho olímpico continua vivo. Uma decisão triste, mas necessária do COI [Comité Olímpico Internacional], não apenas para proteção dos atletas, mas de todas as pessoas. Estamos juntos nisto\", escreveu a recordista nacional do triplo salto na rede social Instagram.\nNuma mensagem acompanhada com vídeo da sua prestação no Rio2016, a atleta do Sporting considera que a \"segurança e bem-estar de todos\" estão \"em primeiro lugar\".\n\"Mal posso esperar para estar de volta às pistas, totalmente pronta e preparada para competir uma vez mais com os melhores atletas do mundo! Agora é hora de vencer este patife [Covid-19]\", assumiu.\nPatrícia Mamona, sexta classificada no Rio2016, já tinha mínimos no triplo salto para os Jogos Olímpicos Tóquio2020.\nOs Jogos Olímpicos Tóquio2020 foram adiados para 2021, devido à pandemia de covid-19, anunciaram hoje o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos, em comunicado.\n\"Nas presentes circunstâncias e baseado nas informações dadas hoje pela Organização Mundial de Saúde, o presidente do COI [Thomas Bach] e o primeiro-ministro do Japão [Shinzo Abe] concluíram que os Jogos da XXXII Olimpíada em Tóquio devem ser remarcados para uma data posterior a 2020 e nunca depois do verão de 2021\", lê-se no comunicado.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais morreram cerca de 17.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.077 mortos em 63.927 casos. Segundo as autoridades italianas, 7.024 dos infetados já estão curados.\nEm Portugal, há 30 mortos e 2.362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000up"}}