{"headlines":{"0":"Rui Bragança diz que adiamento de Tóquio'2020 era \"única decisão possível\""},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"425 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Português coloca dúvidas quanto às bolsas atribuídas aos atletas\nO atleta português de taekwondo Rui Bragança disse à Lusa que o adiamento dos Jogos Olímpicos Tóquio'2020, esta terça-feira anunciado, era \"a única decisão possível\" face à evolução da pandemia da covid-19."},"remaining_content":{"0":"\"Era a única decisão possível, dado o estado em que está o mundo e como vai evoluir a pandemia\", disse o atleta de 28 anos, nono classificado nos Jogos do Rio'2016.\nNum momento em que \"os atletas nem sequer conseguem treinar\", o adiamento anunciado hoje pelo Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos, após reunião com o primeiro-ministro japonês, Shinzo Abe, era \"a única coisa que fazia sentido\".\nQuanto ao novo período que se abre com a passagem da competição para o próximo ano, nomeadamente no que toca a qualificações e outras questões em torno de cada ciclo olímpico, Rui Bragança considera que vai depender da abordagem \"das federações internacionais de cada modalidade\".\n\"No taekwondo, já há 12 de 16 apurados, faltam quatro, dois europeus e dois asiáticos. Como é que vão fazer? Temos de esperar\", apontou o atleta.\nO luso lembra ainda uma outra questão levantada com o adiamento, no caso \"a bolsa atribuída pelo Comité Olímpico de Portugal\", programada para 'encaixar' num ciclo de quatro anos, não de cinco ou três.\n\"Vamos supor que o meu apuramento é em maio. Se não me qualificar, fico sem a bolsa do COP até quando? Normalmente, começaria novo ciclo após os Jogos, em 2020, e já poderia candidatar-me. Assim, espera-se até 2021 ou não?\", questiona.\nDepois de muita pressão de várias federações nacionais e internacionais, o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos anunciaram hoje o adiamento, ficando sem efeito o evento previsto entre 24 de julho e 9 de agosto deste ano.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 30 mortos e 2.362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000s6"}}