{"headlines":{"0":"Arsenal doa cerca de 108 mil euros a instituições de caridade em Londres"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"371 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Clube quer ajudar os mais necessitados no combate à pandemia do coronavírus\nO Arsenal vai doar cerca de 108.000 euros a instituições de caridade em Londres, que ajudam os mais necessitados no combate à pandemia da covid-19, anunciou esta terça-feora o clube da Premier League. "},"remaining_content":{"0":"\"A Fundação Arsenal doará 100.000 libras [pouco mais de 108.000 euros] para instituições de caridade e organizações locais, que apoiam os mais necessitados durante a crise da Covid-19\", escreveram os 'Gunners' na sua página oficial na Internet.\nO clube da capital inglesa, no qual alinha o internacional português Cédric Soares, reforça que \"nestes tempos de incerteza, está a adotar uma série de medidas para garantir que as comunidades locais e globais recebam todo o seu apoio\".\nNo mesmo comunicado, o clube informa que vai disponibilizar, a partir de hoje, os veículos do clube aos profissionais de saúde para efeitos de entrega de medicamentos e outros pedidos de urgência.\nO diretor dos 'Gunners' Vinai Venkatesham terminou a nota com uma mensagem de união e solidariedade: \"O Arsenal existe para deixar nossos adeptos orgulhosos e criar um senso comunitário para as pessoas em Islington [localidade de Londres], em todo o Reino Unido e em todo o Mundo. Durante esses tempos incertos e sem precedentes, vamo-nos esforçar para garantir que assim seja\".\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais morreram cerca de 17.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.077 mortos em 63.927 casos. Segundo as autoridades italianas, 7.024 dos infetados já estão curados.\nEm Portugal, há 30 mortos e 2.362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000v4"}}