{"headlines":{"0":"Dois mortos por coronavírus em Murtosa e Oliveira do Bairro"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"250 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Câmaras Municipais de Murtosa e Oliveira do Bairro confirmaram as duas vítimas mortais.\nAs Câmaras Municipais de Murtosa e Oliveira do Bairro comunicaram, através dos seus relatórios de situação epidemiológica, as primeiras mortes de pessoas infetadas com o novo coronavírus. "},"remaining_content":{"0":"\"Neste dia, há a lamentar o falecimento de uma pessoa oriunda do nosso concelho infetada com a COVID-19. Aproveitamos para deixar as nossas sentidas condolências\", lê-se na página do Facebook do Município de Oliveira do Bairro, que não acrescenta dados sobre a vítima da doença. A publicação dá ainda conta de cinco casos confirmados de infeção, sendo apenas dois residentes no concelho - os outros possuem morada fiscal em Oliveira do Bairro, mas encontram-se a residir noutra localidade.\nAinda no distrito de Aveiro, também a Câmara da Murtosa deu conta da primeira vítima mortal da pandemia. \"Existem, até ao presente momento, dois casos de infeção confirmados, encontrando-se 137 cidadãos sob vigilância ativa. Dos infetados, há a lamentar um óbito\", refere a autarquia, que avança com medidas adicionais de combate à pandemia, incluindo a implementação, na Escola Padre António Morais da Fonseca, de 24 camas para o eventual acompanhamento clínico de doentes infetados com a COVID-19. \nAo início da tarde desta terça-feira, a Direção Geral de Saúde atualizou para 33 o número de vítimas mortais em território nacional, desconhecendo-se se incluía já os dois óbitos revelados pelas autarquias do distrito de Aveiro."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200325eg3o00006"}}