{"headlines":{"0":"Liga alemã prolonga interrupção até 30 de abril devido ao coronavírus"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"343 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Clubes da 1.ª e 2.ª divisão reúnem-se dia 31 e deverão aprovar a medida\nA liga alemã de futebol recomendou esta terça-feira prolongar a interrupção das competições profissionais até 30 de abril, devido à pandemia da covid-19, decisão que os 36 clubes (das 1.ª e 2.ª divisões) devem validar em assembleia prevista para 31 de março."},"remaining_content":{"0":"\"A curto prazo, não podemos pensar em treinos de equipa e, por isso, nem em competição desportiva normal\", assumiu Alexander Wehrle, membro da direção da Liga, acrescentando que esta decisão permite que os clubes \"respirem\" em termos de planificação desportiva.\nEm teleconferência, os nove membros da direção ajustaram o prazo que inicialmente tinha sido fixado em 2 de abril, data que a forte expansão no coronavirus no país cedo fez perceber que não seria exequível.\nA Liga quer concluir a competição, que vai na 25.ª de 34 jornadas, pelo que pretende reiniciar o campeonato com jogos à porta fechada e com o menor número possível de elementos nos estádios.\nO Bayern Munique lidera com 55 pontos, mais quatro que o Borussia Dortmund, que tem um de avanço para o Leipzig.\nAlguns virólogos já opinaram que antes de 2021 não será possível disputar jogos de futebol em segurança.\nEm maio, a Liga alemã ia assinar um novo contrato de direitos de televisão, contudo o processo passou para junho.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 33 mortos e 2.362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000xk"}}