{"headlines":{"0":"«Estamos abandonados»: Enfermeiro desesperado traça cenário dramático em Resende"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"239 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Unidade de cuidados continuados de Resende em isolamento após caso positivo de coronavírus.\nUm enfermeiro traça cenário dramático que se vive na unidade de cuidados continuados da Santa Casa da Misericórdia, em Resende, onde uma idosa morreu. Este profissional admite que os profissionais estão no limites das suas capacidades ao fazerem turnos de 24 horas com recursos escassos e admite que possam ocorrer cada vez mais erros devido ao cansaço extremo em que se encontram."},"remaining_content":{"0":"No relato desesperado, o enfermeiro pede ainda que \"alguém se mexa rapidamente\" sob consequência dos profissionais de saúde naquela unidade não aguentarem a quantidade de trabalho. \nSindicato dos enfermeiros pede a ministra que intervenha em Resende\nO Sindicato dos Enfermeiros Portugueses apelou esta terça-feira à ministra da Saúde que intervenha \"o mais rápido possível\" na Santa Casa da Misericórdia de Resende, onde se registam 10 infeções da covid-19.\nDizendo temer \"uma situação de catástrofe\" se nada for feito, o sindicato lembra que estão confirmados \"10 utentes com resultados positivos\" na Unidade de Cuidados Continuados desta Misericórdia, mas o número pode aumentar.\n\"Há a possibilidade de as coisas piorarem ainda mais, uma vez que se aguardam os resultados de outros testes que a própria instituição mandou fazer (ao todo a 18 utentes do lar - todos acamados - e a alguns funcionários) que, como será de prever, tem grandes probabilidades de serem positivos\"."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200325eg3o00007"}}