{"headlines":{"0":"Vírus da Covid-19 pode sair nas fezes: DGS recomenda reforço de higiene pós-isolamento"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"572 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Autoridade de saúde explica que declaração da eliminação do vírus implica pelo menos duas amostras negativas\nA Direção-Geral da Saúde (DGS) recomenda um reforço da higiene após a saída do isolamento por causa do risco de o vírus sair pelas fezes de doentes em fase de convalescença, particularmente nas crianças."},"remaining_content":{"0":"\"Devido à crescente evidência de excreção do vírus através das fezes de doentes em fase de convalescença, particularmente nas crianças, recomenda-se um reforço da higiene pessoal após libertação do isolamento\", aconselha a DGS, numa orientação publicada no site.\nNa mesma orientação, dirigida aos profissionais do sistema de saúde, a DGS diz ainda que as pessoas sujeitas a isolamento por causa do novo coronavírus só podem ser libertadas dessa condição depois de não apresentarem quaisquer sintomas e de as amostras do trato respiratório serem negativas.\nNa nota, a autoridade de saúde explica ainda que os critérios para a declaração completa da eliminação do vírus e resolução da doença Covid-19 implicam pelo menos duas amostras negativas do trato respiratório superior, colhidas com um intervalo de 24 horas.\nEm doentes que apresentaram sintomas, a colheita das duas amostras deve ser feita pelo menos três dias depois passar a febre (ou outra sintomatologia), pelo menos sete dias após o começo dos sintomas iniciais.\nEm doentes que apresentaram teste inicial positivo, mas não tiveram sintomas, devem ser colhidas duas amostras (com intervalo de 24 horas) no mínimo 14 dias após o resultado laboratorial positivo inicial.\nNesta orientação, a DGS recomenda que sejam colhidas também amostras do trato respiratório inferior em doentes com doença mais grave.\n\"Uma única amostra do trato respiratório superior pode não excluir a infeção, sendo preferível o envio de duas amostras respiratórias de locais diferentes\", reforça a autoridade de saúde.\nEm idade pediátrica, deve ser feita uma colheita de amostra na nasofaringe e outra na orofaringe, não tocando na língua.\nEm doentes sobreviventes, a DGS aconselha a considerar a colheita e conservação de duas amostras de soro (sangue) - fase aguda e de convalescença - para permitir o estudo imunitário retrospetivo. Em doentes falecidos, se a autópsia for necessária, a DGS recomenda a análise de amostras respiratórias e material de autópsia, incluindo material de tecido pulmonar.\nNesta orientação, a DGS informa que todas as amostras duvidosas ou que necessitem de análise complementar devem ser enviadas ao Laboratório Nacional de Referência para o Vírus da Gripe e outros Vírus Respiratórios do Departamento de Doenças Infecciosas, do INSA (Instituto Nacional de Saúde Doutor Ricardo Jorge).\nPara além da confirmação de casos de infeção pelo SARS-CoV-2, \"a integração da análise genómica do novo coronavírus com a informação epidemiológica e clínica dos casos de COVID-19 é crítica para o estudo e controlo da transmissão do vírus na comunidade, monitorização da doença e de marcadores genómicos associados à gravidade da doença\", indica.\nO novo coronavírus já infetou em Portugal mais de 2.000 pessoas e foram confirmadas já 23 mortes associadas à Covid-19.\nDos infetados, 201 estão internados, 47 dos quais em unidades de cuidados intensivos.\nPortugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 02 de abril.\nEm todo o mundo, o novo coronavírus, responsável pela pandemia de Covid-19, já infetou mais de 345 mil pessoas, das quais mais de 15.100 morreram."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000m9"}}