{"headlines":{"0":"Adiamento dos Jogos Olímpicos confirmou o esperado para a federação de natação"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"445 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"António Silva destaca \"forma rápida como foi tomada a decisão\"\nO presidente da Federação Portuguesa de Natação (FPN), António José Silva, considerou esta terça-feira que o adiamento dos Jogos Olímpicos Tóquio'2020 para 2021, devido à pandemia de Covid-19, \"veio confirmar o que já era esperado, dadas as atuais circunstâncias\"."},"remaining_content":{"0":"\"A forma rápida como foi tomada a decisão do adiamento reflete a preocupação do Comité Olímpico Internacional e do comité organizador na defesa intransigente do que é o movimento olímpico e os seus valores\", referiu à agência Lusa António José Silva.\nA confirmação do adiamento dos Jogos Olímpicos Tóquio'2020 surgiu hoje, após a pressão de vários organismos e instituições, através de um comunicado conjunto do Comité Olímpico Internacional (COI) e do Comité Organizador dos Jogos.\nA decisão do adiamento, de acordo com o COI e o Comité Organizador foi tomada \"para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e de comunidade internacional\".\nAntónio José Silva alerta agora, \"face à nova calendarização, que provavelmente irá estender o ciclo olímpico de quatro para cinco anos\", para a necessidade de o Comité Olímpico de Portugal (COP) e o Estado \"renegociarem os contratos-programa que terminam em julho\".\n\"Há uma nova reprogramação da preparação dos atletas para os Jogos Olímpicos em 2021, a nível logístico, técnico e financeiro\", sublinha António José Silva acrescentando que o quadro de financiamento tem de ser alargado pelo Estado.\nO presidente da FPN disse que \"o adiamento foi a decisão mais certa a tomar\", embora reconheça que \"não será fácil encontrar uma janela temporal para a sua realização, sem sobreposição das datas das competições nacionais e internacionais das 33 modalidades que competem nos Jogos\".\nEm termos de apuramento para os Jogos, a natação portuguesa conta já com cinco atletas com mínimos e dispõe de seis vagas de qualificação para a vertente artística e águas abertas. Quatro nadadores estão também muito perto de conseguir a presença em Tóquio.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 30 mortos e 2362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000s4"}}