{"headlines":{"0":"Jogos Olímpicos adiados pela primeira vez na história"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"800 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em 1916, 1940 e 1944 foram mesmo cancelados devido às Guerras Mundiais\nOs Jogos Olímpicos foram esta terça-feira adiados pela primeira vez na história, devido ao surto do novo coronavírus, depois de três cancelamentos provocados pelas duas Grandes Guerras Mundiais, em 1916, 1940 e 1944."},"remaining_content":{"0":"As competições da 32.ª Olimpíada estavam marcadas para Tóquio, entre 24 de julho e 9 de agosto, e a decisão de hoje do governo japonês e do Comité Olímpico Internacional (COI) afeta a realização de Jogos na capital japonesa, pela segunda vez, tal como ocorreu em 1940, devido à Segunda Guerra Mundial.\nPara 2020, o Governo japonês pretendia mostrar a \"reconstrução\", nove anos após um terramoto, um tsunami e o desastre na central nuclear de Fukushima, à semelhança dos intentos para a edição de 1940, quando o objetivo passava por demonstrar um país refeito de uma catástrofe, no caso o sismo na região de Canto, em 1923.\nNesses Jogos, a candidatura japonesa tinha outro objetivo: tornavam-se um meio diplomático para melhorar a imagem no Ocidente, após a invasão da região chinesa da Manchúria, em 1931, e da saída da Liga das Nações, em 1933, após esta ter recusado legitimar a ocupação dessa parte da China.\nOs Jogos Olímpicos foram iniciados em 1896, em Atenas, e realizaram-se de quatro em quatro anos e, desde então, as exceções ocorreram em Berlim (1916), Tóquio (1940), quando ainda chegaram a ser transferidos para Helsínquia, antes de serem cancelados, e em Londres (1944).\nA capital britânica foi anfitriã da edição de 1948, a finlandesa da seguinte, em 1952, e a japonesa em 1964.\nEstão também definidas as sedes dos Jogos das 33.ª e 34.ª Olimpíadas, casos de Paris e Los Angeles, em 2024 e 2028, respetivamente.\nA realização da última edição dos Jogos no Rio de Janeiro, em 2016, também chegou a ser colocada em causa, então devido à epidemia do vírus Zika, no Brasil, depois de a realização de Londres, em 2012, ter sido ameaçada pela ameaça terrorista.\nA pandemia do novo coronavírus provocou algo que não foi feito com as revoltas militares no México'1968, com o atentado terrorista de Munique'1972, nem os boicotes das grandes potências em Moscovo'1980 e Los Angeles'1984.\nMais tarde, em Atlanta'1996, um segurança evitou que, em 27 de julho, uma mochila com uma bomba detonasse o Parque Olímpico Centennial, ao retirá-la do local minutos antes da explosão que, ainda assim, matou duas pessoas e feriu outras 11, num incidente que ensombrou o resto da competição.\nPara os Jogos de inverno de Vancouver'2010, também uma pandemia ameaçou a realização da prova quadrienal, no caso o H1N1, conhecido como 'gripe A', que também surgiu no panorama mundial a seis meses da prova.\nEntão, a Organização Mundial de Saúde (OMS) decretou o fim da pandemia em agosto de 2010, com a prova a realizar-se como planeado, sete anos depois de outra doença surgir na China e ter chegado a ameaçar os Jogos de Atenas2004.\nTrata-se do SARS, síndrome respiratória aguda grave, causada pelo primeiro coronavírus, precursor do novo, e que até 2004 causou mais de 700 mortes em vários países, a maioria na China e em Hong Kong.\nEm 1916, o Estádio Olímpico de Berlim estava a ser utilizado desde 1915 como hospital de campanha, seguindo as prioridades alemãs, que, então, o Comité Olímpico Internacional acatou.\nOs seguintes Jogos cancelados foram de 1940, na capital japonesa, cujo país renunciaria a organizar também os Jogos de Inverno, em Sapporo.\nEsta decisão dos nipónicos ocorreu dois anos antes, em plena guerra sino-japonesa, um conflito que antecedeu a Segunda Guerra Mundial.\nO COI atribuiu a organização das competições de Verão a Helsínquia, que tinha perdido para Tóquio, e os de Inverno a St. Moriz, primeiro, e, depois, devido a um conflito com a Suíça, a Garmisch, na Alemanha.\nAcabaram por ser cancelados em novembro de 1939, dois meses depois da invasão nazi à Polónia, e, em maio de 1940, os que se realizariam na Finlândia, devido aos ataques da União Soviética.\nApesar da guerra, o COI manteve as atividades e, em 1939, atribuiu a Londres os Jogos de Verão e a Cortina, na Itália, os de Inverno. Esta intenção soçobrou em 1942, quando foram definitivamente cancelados.\nDepois da Segunda Guerra, St. Moritz, na Suíça, e Londres retomaram a organização das competições, que nunca mais foram cancelados, até agora.\nOs Jogos Olímpicos Tóquio20'20 foram adiados para \"uma data posterior a 2020 e nunca depois do verão de 2021\", devido à pandemia da covid-19, que levou ao cancelamento generalizado de todas as provas desportivas, muitas delas essenciais para apurar 43% das vagas para o evento, que estava marcado para de 24 de julho a 09 de agosto."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000s5"}}