{"headlines":{"0":"Federação de atletismo felicita adiamento dos Jogos mesmo que cancele o Mundial"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"418 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jorge Vieira reagiu à decisão de realizar os Jogos Olímpicos em 2021\nO presidente da Federação Portuguesa de Atletismo (FPA) felicitou esta terça-feira o adiamento dos Jogos Olímpicos de Tóquio'2020 devido à pandemia da covid-19, apesar de a decisão implicar \"muito provavelmente\" o cancelamento do Mundial, previsto para agosto de 2021."},"remaining_content":{"0":"Jorge Vieira defendeu que o comunicado emitido pelo Comité Olímpico Internacional (COI) e pelo Comité Organizador dos Jogos \"peca por tardio\" e em declarações à agência Lusa reforçou que uma decisão dentro de quatro semanas seria \"um absurdo\" e deixaria \"atletas e organizações à beira do caos\".\n\"Agora, tudo será uma cascata de decisões que têm de ser tomadas. Para o ano teríamos um Mundial que certamente não se vai realizar, mas foi a melhor decisão nesta altura\", explicou o dirigente, admitindo que chegou a ter \"dúvidas\", mas que a evolução da pandemia na última semana foi tão rápida que o adiamento dos Jogos Olímpicos para 2021 se tornou \"inevitável\".\nPara Jorge Vieira, a decisão volta também a \"equalizar\" as oportunidades de todos os atletas, esbatendo as \"diferenças nas oportunidades de treino e de qualificação\" entre os vários países e repondo a \"verdade desportiva\" e o \"espírito olímpico\".\nAgora, é tempo de \"olhar para o futuro com esperança\" e \"arregaçar as mangas\" para recuperar dos problemas provocados pela pandemia da covid-19 no atletismo e no desporto em geral, numa missão que Jorge Vieira espera que não seja esquecida pelos governantes.\n\"É muito importante que olhem para o desporto como uma força de recuperação para o país e não como um espetáculo. Que não seja relegado, pois somos um agente económico fundamental e é necessário que venham mensagens 'de cima' que assegurem que não vamos ficar prejudicados como na última crise\", defendeu o líder da FPA.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 30 mortos e 2362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000ru"}}