{"headlines":{"0":"Sara Moreira defende que prevaleceu bom senso no adiamento dos Jogos Olímpicos"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Atleta lembra que \"os sonhos\" não acabam\nA atleta Sara Moreira considerou hoje que prevaleceu o bom senso na decisão de adiar os Jogos Olímpicos Tóquio2020 para o próximo ano devido à pandemia da covid-19, lembrando que \"os sonhos\" dos atletas não acabaram."},"remaining_content":{"0":"\"Prevaleceu o bom senso. O melhor para todos. Enquanto pessoa e atleta, foi a melhor decisão. A saúde está em primeiro lugar e os sonhos não acabaram, apenas foram adiados\", escreveu na sua conta oficial da rede social Instagram.\nPor agora, lembrou a atleta do Sporting, urge vencer \"esta corrida, que é a mais dura de todas\", a contra a covid-19.\n\"Que Tóquio2021 sejam uns super Jogos, com excelentes resultados e com a estabilidade que se quer\", frisou.\nAinda sem mínimos para Tóquio2020, Sara Moreira foi uma das representantes lusas na maratona do Rio2016, tendo desistido por lesão.\nAntes, a atleta tirsense, de 34 anos, competiu em Pequim2008, onde foi 22.ª nos 3.000 metros obstáculos, e em Londres2012, tendo sido 14.ª nos 10.000 metros.\nOs Jogos Olímpicos Tóquio2020 foram adiados para 2021, devido à pandemia de covid-19, anunciaram hoje o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos, em comunicado.\n\"Nas presentes circunstâncias e baseado nas informações dadas hoje pela Organização Mundial de Saúde, o presidente do COI [Thomas Bach] e o primeiro-ministro do Japão [Shinzo Abe] concluíram que os Jogos da XXXII Olimpíada em Tóquio devem ser remarcados para uma data posterior a 2020 e nunca depois do verão de 2021\", lê-se no comunicado.\nEsta decisão foi, de acordo com o mesmo documento, tomada \"para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e de comunidade internacional\".\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000xl"}}