{"headlines":{"0":"«Temos 120 mil habitantes e 45 mil foram a San Siro»: capitão da Atalanta aponta causa de contágio"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"426 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Alejandro 'Papu' Gómez acredita que jogo com Valencia pode ter culpa no surto de coronavírus\nBergamo é um dos maiores focos da Covid-19 em Itália. Alejandro 'Papu' Gómez, capitão da Atalanta, está isolado com a família na cidade italiana e, em entrevista ao diário argentino Olé, disse acreditar que o jogo com o Valencia, dos oitavos de final da Liga dos Campeões, e que levou boa parte da cidade a Milão, poderá ter tido um papel na situação dramática que se vive hoje na cidade."},"remaining_content":{"0":"\"O que se passa hoje em Bergamo pode ser porque temos um dos melhores hospitais da Lombardia e muita gente vem cá ser atendida, mas também por causa do jogo que fizemos com o Valencia. Temos 120 mil habitantes e nesse dia 45 mil foram a San Siro. Foi um jogo histórico para a Atalanta, uma loucura. A minha mulher demorou três horas a chegar a Milão quando normalmente em 40 minutos chegamos lá\", recordou o jogador. A partida em causa aconteceu dois dias antes de surgir o primeiro caso de Covid-19 em Itália, com transmissão local.\nO avançado considera que a UEFA deveria ter adiado o jogo da segunda mão, que decorreu a 10 de março, em Valência, numa altura em que Itália já registava vários casos da doença.\n\"Fazer esses jogos foi terrível. Nessa altura ainda não havia muitos casos, ninguém sabia da gravidade e do contágio e não se percebeu a dimensão que podia tomar. Na 2.ª mão já estava o caos em Itália, mas Espanha ainda estava como nós no início. Fomos a Valência e não havia controlos, estavam todos relaxados. Agora é o segundo país da Europa com mais contágios\", acrescentou.\nO argentino explicou ainda como a pandemia está a ser vivida em Bergamo. \"A situação é dramática porque há muitos contágios por dia. Respeita-se a quarentena, mas ainda há pessoas na rua. Houve aqui uma polémica com os 'runners', porque iam correr para as praças e não pode ser: se eu, que sou desportista, não vou correr.\", atira.\nNesse sentido, o jogador admite que possam ser tomadas medidas mais duras. \"Fala-se disso, querem colocar militares nas ruas porque ainda há pessoas que saem para correr, que vão para o parque fazer abdominais, que levam o cão à rua e depois passam ali uma hora às voltas porque estão aborrecidos em casa, os que dizem que vão ao supermercado mas depois é mentira\"."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000mj"}}