{"headlines":{"0":"Covid-19: Tóquio2020 custa 11,5 mil milhões de euros, antes do adiamento"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"541 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"São os números oficiais do comité organizador, que previa começar o evento a 24 de julho, mas foi obrigado protelá-lo para 2021 devido à pandemia da covid-19\nOs Jogos Olímpicos Tóquio2020, adiados esta terça-feira pelo Comité Olímpico Internacional (COI), estão orçados em 11,5 mil milhões de euros e vão ser disputados por 11.000 atletas, próximo da paridade entre sexos com 48,8 de mulheres."},"remaining_content":{"0":"Os números são os oficiais do comité organizador, que previa começar o evento a 24 de julho, e até 09 de agosto, mas foi obrigado protelá-lo para 2021 devido à pandemia da covid-19, pelo que não estão ainda contabilizados os custos inerentes à alteração.\nAo todo, serão mais 500 atletas em relação ao Rio2016, ainda assim aquém de Pequim2008, com 11.990: o COI explica que a paridade não é absoluta simplesmente porque alguns desportos coletivos recebem mais equipas masculinas.\nAos 11.000 desportistas juntam-se outros 6.000 das várias delegações, pelo que o total de 17.000 inclui treinadores, dirigentes e equipas médicas e de fisioterapia, entre outros.\nAinda assim, a aldeia olímpica conta com 26.000 camas, fabricadas a partir de materiais reciclados, segundo os responsáveis nipónicos.\nDo total de 7,8 milhões de bilhetes que o COI espera vender, um total de 4,48 milhões já foram adquiridos pelo público, segundo dados atualizados em fevereiro.\nO impacto do turismo vai ser significativo, pois são esperados 600.000 visitantes estrangeiros, de acordo com as estimativas do ministério do turismo japonês, assumidas em 2018.\nTóquio2020 vai decorrer em 43 instalações olímpicas, sendo que oito são novas e\/ou permanentes e 10 temporárias.\nOs que desejam assistir à cerimónia de abertura pagarão 2.300 euros pelo bilhete mais caro, enquanto o mais baixo é 25 vezes mais barato, 91 euros.\nAo todo, eram 56 o número de eventos teste previstos para o Japão até maio de 2020, contudo cerca de 15 tiveram de ser cancelados devido ao novo coronavirus.\nA promoção interna dos Jogos Olímpicos conta com 72 lojas oficiais em todo o país, espalhados por vários destinos turísticos e diferentes aeroportos.\nA confirmação do adiamento dos Jogos Olímpicos Tóquio2020 surgiu hoje, após a pressão de vários organismos e instituições, através de um comunicado conjunto do Comité Olímpico Internacional (COI) e do Comité Organizador dos Jogos.\nA decisão do adiamento, de acordo com o COI e o Comité Organizador foi tomada \"para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e de comunidade internacional.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 33 mortos e 2.362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 02 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o0010m"}}