{"headlines":{"0":"Coronavírus: Alberto Contador fala em situação mais difícil do que correr o 'Tour'"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"295 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Antigo ciclista espanhol aborda necessidade de isolamento devido à pandemia\nO ciclista Alberto Contador, único espanhol vencedor das três maiores provas velocipédicas, o Tour, o Giro e a Vuelta, considera que o isolamento devido à covid-19 é mais duro do que a Volta a França."},"remaining_content":{"0":"\"É agora, é o momento. Sejamos fortes, visualizemos o objetivo e lutamos para vencê-lo. Muitos de vós pensam que não seriam capazes de correr o Tour, mas devo confessar uma coisa: isto é igualmente duro, ou ainda mais\", escreveu o ciclista.\nContador, de 37 anos, recorreu às redes sociais para deixar a mensagem, reforçando o apelo para que todos trabalhem em equipa nesta fase difícil que o mundo vivencia, com a pandemia da covid-19\n\"Ainda que nos faltem muitas coisas, temos de continuar a trabalhar em equipa, superar etapas, algumas de montanha, mas juntos vamos consegui-lo\", acrescentou o ciclista que venceu o Tour em 2007 e 2009.\nO espanhol, que no currículo tem também duas edições do Giro e três da Vuelta, convida ainda os seguidores a ligarem-se ao final da tarde ao seu Instagram para reviverem uma \"etapa mítica\".\ncontador\nA Espanha é um dos países europeus mais afetado pela pandemia da covid-19, com 2.696 mortos registados.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nEm Portugal, há 23 mortes e 2.060 infeções confirmadas, segundo o balanço feito segunda-feira pela Direção-Geral da Saúde. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000p4"}}