{"headlines":{"0":"Coronavírus: Estoril pede apoio financeiro aos clubes de formação"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"630 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Presidente Alexandre Faria chama a atenção da FPF\nO presidente do Estoril considera que a Federação Portuguesa de Futebol (FPF) não está a dar a devida atenção às equipas de formação e pede um \"apoio financeiro direto\" aos clubes."},"remaining_content":{"0":"Em declarações à agência Lusa, Alexandre Faria preconiza um apoio assente numa fórmula com base no número de jogadores federados nas competições.\nO presidente do Estoril Praia acusa a FPF de \"andar distraída\" com o futebol profissional, de não prestar a devida atenção \"à base\" e prevê que, com a suspensão das atividades por tempo indeterminado, devido à pandemia da covid-19, a ausência da \"receita significativa\" da mensalidade paga pelos atletas da formação pode pôr em risco a continuidade de muitos clubes.\nO dirigente considera que a FPF \"neste momento está distraída com as preocupações do futebol profissional, em vez de se preocupar com a grande massa de atletas que praticam desporto todos os dias e que está incluída no futebol de formação\", censura o presidente do Estoril Praia.\nSegundo Alexandre Faria, nestes clubes, \"a esmagadora maioria sem futebol profissional\", as receitas são provenientes das mensalidades pagas pelos praticantes, dos patrocínios, que prevê venham a ser reduzidos num contexto de crise, e da quotização.\nCom todas as atividades suspensas, sem outras fontes de receita e a terem de continuar a cumprir as obrigações com os treinadores e toda a estrutura, o presidente do Estoril Praia projeta \"um cenário dramático\" em muitos clubes caso a situação se prolongue.\nPara Alexandre Faria, \"a única iniciativa da FPF\", a abertura de linhas de crédito, não é solução.\n\"Não faz sentido nenhum. É uma federação que está a viver uma fase de saúde financeira excecional. Têm de se adotar medidas excecionais aos clubes, porque se essa receita não existir, vai pôr em risco a continuidade de muitos clubes. A solução não é endividar-nos\", defende o dirigente do Estoril, emblema com 21 equipas de futebol, 650 atletas federados na modalidade e mais 350 com menos de oito anos.\nNa opinião de Alexandre Faria, que aguarda \"há dois meses\" ser recebido pelo presidente da FPF, a postura do organismo liderado por Fernando Gomes, \"não faz qualquer sentido para os tempos que correm\".\nEste responsável entende ser altura de os clubes \"sentirem a solidariedade\" institucional, até porque \"o sucesso das seleções nacionais depende muito do trabalho que os clubes da formação fazem\".\n\"As instituições que nos tutelam estão neste momento mais preocupadas com outras prioridades, quando a prioridade, se calhar, deveria ser a base, deveria ser tudo aquilo que vai permitir o normal funcionamento e um regresso à normalidade que esperamos aconteça o mais cedo possível\", vinca o presidente do Estoril Praia, emblema neste momento \"com saúde financeira\" e que espera que as reservas a que vai recorrer sejam suficientes para fazer face aos compromissos.\nAlexandre Faria acentua que o futebol profissional tem outro tipo de receitas que o futebol de formação não tem e espera que a FPF venha a ter \"uma atitude distinta da que está a ter\".\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 345 mil pessoas em todo o mundo, das quais mais de 15.100 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 23 mortes e 2.060 infeções confirmadas, segundo o balanço feito segunda-feira pela Direção-Geral da Saúde. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 02 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000pb"}}