{"headlines":{"0":"Coronavírus: Voos Portugal-Itália suspensos por mais 14 dias"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"292 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O novo despacho que estende a suspensão entra em vigor às 00h00 do dia 25 de março.\nOs voos entre Itália e Portugal já estão suspensos desde dia 10 de março e vão continuar a estar por, pelo menos, até 7 de abril, informa o Executivo numa nota enviada às redações."},"remaining_content":{"0":"Os voos de todas as companhias aéreas, comerciais ou privados, com destino ou partida dos aeroportos ou aeródromos portugueses para todas as regiões de Itália, vai ser suspenso por um período adicional de 14 dias, entre 25 de março e 7 de abril.\nO novo despacho que estende a suspensão entra em vigor às 00h00 do dia 25 de março. A decisão foi tomada pelo Ministério das Infraestruturas e da Habitação, em articulação com o Ministério da Saúde e da Administração Interna.\nA medida não se aplica a aeronaves do Estado, voos para transporte exclusivo de carga e correio, bem como a voos de caráter humanitário ou de emergência médica e a escalas técnicas para fins não comerciais, esclarece ainda o Governo.\nA pandemia da covid-19 em Itália apresentou esta segunda-feira um ligeiro abrandamento face à véspera. O número de novos casos nas últimas 24 horas foi de 3.780, abaixo dos 3.957 da véspera, e as mortes registadas foram 601, também menos do que as 651 de ontem. O número de doentes dados como curados aumentou em 408, para 7.432.\nSegundo o mais recente balanço das autoridades da proteção civil italiana o número de casos no país desde o início do surto ascende a 63.928, tendo o número de vítimas mortais atingido os 6.078, o valor mais elevado em todo o mundo."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000jj"}}