{"headlines":{"0":"Covid-19: Agência Mundial Antidopagem fala de \"decisão sensata\" ao adiar os Jogos"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"367 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente do organismo, Witold Banka, afirma que \"a saúde e segurança dos atletas são prioritárias\"\nA Agência Mundial Antidopagem (AMA) apoiou esta terça-feira a \"decisão sensata\" do Comité Olímpico Internacional (COI) de adiar os Jogos Olímpicos Tóquio2020 para 2021, face ao novo coronavírus, e frisou que \"a saúde e segurança dos atletas são prioritárias\"."},"remaining_content":{"0":"\"A saúde e a segurança dos atletas continuam a ser a prioridade número um da AMA e da comunidade antidoping e, claro, que a decisão certa foi tomada com base nessa situação desafiante e sem precedentes\", congratulou-se o presidente do organismo, Witold Banka, na nota divulgada.\nO dirigente polaco acrescenta que \"todos têm de concordar que as repercussões da pandemia levantam vários problemas de controlo aos atletas olímpicos\".\nA AMA enaltece que vai continuar a colaborar com as organizações de antidopagem e atletas, de modo a garantir que \"a integridade do programa global se mantenha, na medida do possível, durante este período\".\nOs Jogos Olímpicos Tóquio2020 foram adiados para 2021, devido à pandemia de covid-19, anunciaram hoje o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos, em comunicado.\n\"Nas presentes circunstâncias e baseado nas informações dadas hoje pela Organização Mundial de Saúde, o presidente do COI [Thomas Bach] e o primeiro-ministro do Japão [Shinzo Abe] concluíram que os Jogos da XXXII Olimpíada em Tóquio devem ser remarcados para uma data posterior a 2020 e nunca depois do verão de 2021\", lê-se no comunicado.\nEsta decisão foi, de acordo com o mesmo documento, tomada \"para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e de comunidade internacional\".\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 400 mil pessoas em todo o mundo, das quais mais de 18.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras. Em Portugal, há 33 mortos e 2.362 infetados confirmados."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o00133"}}