{"headlines":{"0":"Covid-19: Patrícia Sampaio \"aliviada\" com adiamento dos Jogos Olímpicos"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"368 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Judoca portuguesa afirma que os \"Jogos Olímpicos podem esperar\", mas \"as vidas em risco não\"\nPatrícia Sampaio, uma das judocas portuguesas em lugar elegível para Tóquio2020, sublinhou esta terça-feira que os \"Jogos Olímpicos podem esperar\", mas \"as vidas em risco não\"."},"remaining_content":{"0":"A judoca, que compete na categoria de -78 kg e encontra-se em isolamento na sua casa em Tomar, comentou assim o adiamento dos Jogos Olímpicos de Tóquio2020, que se deveriam realizar entre 24 de julho e 09 de agosto.\nO adiamento para 2021 foi esta terça-feira conhecido, através de um comunicado conjunto do Comité Organizador e do Comité Olímpico Internacional (COI), devido à crise sanitária vivida, com a pandemia da Covid-19.\n\"Acima de judocas, somos todos cidadãos conscientes, que vamos fazer o que estiver ao nosso alcance para vencer este combate\", disse a judoca, de 20 anos, admitindo existir um misto de tristeza e insegurança, mas também de alívio.\nSentimentos suscitados por estar à porta dos seus primeiros Jogos Olímpicos, um \"sonho de criança\", mas aliviada por ser tomada a decisão certa.\n\"Falta mais um ano ainda. Afinal ainda estou a um ano dos meus primeiros Jogos Olímpicos. Há um misto de tristeza e insegurança, e alívio por tomarem a decisão mais correta em prol do bem-estar mundial\", considerou.\nPatrícia Sampaio é um dos oito nomes do judo português que estão em lugar de apuramento olímpico, juntamente com Catarina Costa, Joana Ramos, Telma Monteiro, Bárbara Timo, Rochele Nunes, Anri Egutidze e Jorge Fonseca.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro de 2019, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 33 mortos e 2.362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 02 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000xd"}}