{"headlines":{"0":"Coronavírus: Presidente do Olympiacos recupera da infeção após quarentena"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"383 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Evangelos Marinakis apela a que as pessoas fiquem em casa e se protejam\nO presidente do Olympiacos, Evangelos Marinakis, que se encontra há duas semanas em quarentena, após ter acusado positivo ao novo coronavírus, foi submetido a um segundo teste que resultou negativo, foi esta segunda-feira anunciado."},"remaining_content":{"0":"\"Fiquei em casa, comuniquei com muitos dos meus amigos e parentes, li muito, vi televisão, ouvi música e passei várias horas a navegar na Internet\", disse o presidente do clube grego Olympiacos, que tem como treinador de futebol o português Pedro Martins.\nO empresário grego Evangelos Marinakis, de 52 anos, que é igualmente dono do clube inglês Nottingham Forest, referiu que tudo isso o ajudou a entender o que está a acontecer no resto do mundo e a ver, uma vez mais, o quão frágil é o nosso planeta.\n\"Vale a pena ficar em casa para nos protegermos e aos nossos parentes. Ao ficar em casa, protegemo-nos e negamos o vírus que se intromete nas nossas vidas. Ao ficar em casa, defendemos a nossa comunidade e a saúde pública e evitaremos a propagação do vírus\", refere Evangelos Marinakis.\nO presidente do Olympiacos alerta para que, no atual cenário de pandemia do novo coronavírus (Covid-19), \"não há espaço para se ser descuidado ou egoísta\" e \"é necessário permanecer disciplinado e totalmente alinhado com o governo e os técnicos\".\n\"Preciso estender os meus agradecimentos aos médicos do sistema nacional de saúde pelos seus cuidados e conselhos, aos heróis vestidos de verde ou branco que atendem 24 horas por dia e a todos os meus amigos, pelo seu amor sem fim\", acrescenta.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 29 mortos e 2362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000p2"}}