{"headlines":{"0":"Plataforma SOS vai permitir denúncia de maus tratos a animais"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"416 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Plataforma permitirá às pessoas apresentar, de forma confidencial\ne rápida, uma denúncia de maus tratos a animais através da Internet"},"remaining_content":{"0":"Vai ser criada nos Açores uma plataforma SOS Animal que permitirá a qualquer pessoa apresentar, de forma confidencial e rápida, uma denúncia de maus tratos a animais através da internet.\nO anúncio foi feito ontem pelo secretário regional da Agricultura e Florestas na Assembleia Legislativa, na Horta, na sequência do debate gerado por uma declaração política apresentada pelo PS relativa ao bem-estar animal.\n\"No decorrer deste ano vamos lançar uma plataforma informática que permitirá a denúncia de maus tratos a animais, que será gerida pela Direção Regional da Agricultura, em articulação com os Serviços de Desenvolvimento Agrário\", salientou João Ponte, acrescentando que, durante o primeiro trimestre deste ano, será também operacionalizada uma base de dados regional, interligada com a nacional, para registo gratuito de toda a informação relativa ao animal.\nO Governo Regional reforçou em 10 vezes a dotação anual do Plano prevista para a rubrica do bem-estar animal nesta legislatura, em relação a 2016, passando de 20 para 200 mil euros. \"Em 2018 criamos a primeira linha de apoio para as associações de proteção de animais, através da celebração de protocolos. Já este ano reforçamos em 20% o apoio financeiro a estas entidades e alargamos o apoio público aos municípios que têm CRO (Centro de Recolha Oficial(, de modo a haver aposta na esterilização, que é um caminho onde temos de ganhar terreno\", frisou, citado numa nota do gabinete de imprensa do Governo Regional (GaCS(.\nEntre 2017 e 2018, entraram nos canis e CRO menos 1.250 animais. O número de adoções ronda os 3.000 animais por ano e o número de eutanásias reduziu 60% em apenas um ano.\nNa declaração política apresentada ontem em plenário, a deputada do PS\/A, Renata Correia Botelho, enfatizou que as questões relacionadas com o bem-estar animal, muito em concreto o fim do abate de animais de companhia, e com a saúde pública \"continuam a ser uma preocupação e um compromisso\" daquele partido.\n\"O bem-estar animal tem estado na mais relevante agenda de preocupações do Partido Socialista desde há muito. A nossa batalha era ontem a mesma que é hoje e que será sempre: uma batalha humanista, destemida e contínua pela proteção dos animais, pela sua dignidade, pela promoção do seu bem-estar e da sua saúde\", evidenciou, citada em nota de imprensa. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0000y"},"has_corona_label":{"0":false}}