{"headlines":{"0":"(GEO("},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"281 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Parcerias\nDIA MUNDIAL"},"remaining_content":{"0":"DA CRIANÇA\nO Geoparque Açores - Geoparque Mundial da UNESCO celebrou, no passado dia 1 de junho, o Dia Mundial da Criança com diversas atividades de sensibilização ambiental e de divulgação e promoção do património geológico do arquipélago, que decorreram nas ilhas do Faial e São Miguel.\nEm parceria com a Câmara Municipal da Horta, na ilha do Faial, este dia comemorou-se na Quinta de São Lourenço, com a atividade \"Geo-viagem pelo Atlântico\", onde as crianças tiveram oportunidade de conhecer os territórios envolvidos no projeto Interreg \"Geoparques Atlânticos\", que visa a criação de uma Rota Europeia Atlântica de Geoturismo, assim como compreender alguns fenómenos de formação das suas geopaisagens, através da realização de experiências.\nEm São Miguel, o dia Mundial da Criança foi celebrado em parceria com a Câmara Municipal de Ponta Delgada, no Campo de São Francisco, onde estiveram presentes diversas instituições da ilha com inúmeros stands e atividades. No stand do Geoparque Açores as crianças encontraram diversas atividades ligadas à formação das ilhas e aprenderam como se formam os vulcões e qual a sua constituição, através de experiências práticas onde simularam várias erupções. No stand do geoparque era também possível às crianças conhecerem, através de um jogo quizz, as principais rochas existentes no arquipélago, as suas características e utilidade, assim como descobrirem o nosso fotogénico boneco, o \"Geólogo do Geoparque Açores\", tendo alguns aproveitado para registar o momento com fotos com este simpático amigo.\nForam muitas as crianças de diversas escolas do município de Ponta Delgada e de associações e ateliers de tempos livres que festejaram esta data no campo de São Francisco. ♦\nNo stand do Geoparque Açores simularam-se erupções vulcânicas"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i00014"},"has_corona_label":{"0":false}}