{"headlines":{"0":"Políticas Antigas e Paradigmas Novos como encarar as finanças públicas depois do COVID-19?"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"625 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"À margem das políticas para a contenção da propagação do coronavírus, vem a propagação dos impactos económicos que se alastram tão ou até mais rapidamente do que o ritmo de propagação do vírus e com impactos devastadores a este nível.\nDa mesma forma que foi e é imprescindível prevenir a propagação do vírus e tratar dos doentes, é também imprescindível prevenir a propagação dos efeitos económicos negativos e tratar as empresas que ainda podem sobreviver – e não serão todas. Precisamos de uma economia saudável para manter um nível de vida digno para as pessoas."},"remaining_content":{"0":"É consensual entre os economistas que assumiram a liderança de instituições financeiras nacionais e internacionais (Veja-se, por exemplo, o artigo publicado no Financial Times, subscrito por Mário Draghi( que os referenciais do equilíbrio dos orçamentos públicos e do endividamento público terão de ser alterados para a nova realidade. As referências do passado têm de ser outros assumindo um nível de endividamento público muito para além dos que conhecemos.\nNão é, também, possível esperar que as empresas e o setor privado em geral possam assumir os impactos na economia das políticas públicas na área da saúde para mitigar a pandemia. Esta capacidade pura e simplesmente não existe. Quanto mais cedo assumirmos esta realidade tanto melhor ficaremos na configuração de uma recuperação bem-sucedida.\nEntre nós o cenário foi sendo criado com medidas nacionais de contenção da pandemia, culminando na declaração do estado de emergência que, tudo indica, deverá ser prorrogado, levando à paragem quase total de grande parte da nossa economia durante, pelo menos, um mês. Outros países estão a fazer o mesmo. A Região acrescentou a sua quota parte de medidas de contenção do vírus.\nOs impactos económicos destas medidas, as nacionais e as regionais, são de uma dimensão tal que nos coloca, também, no cenário internacional que vai exigir novos paradigmas para a forma como os governos reagem aos efeitos económicos provocados.\nOs orçamentos públicos são agora o único instrumento capaz de atenuar quebras de atividade económica que, com muito elevada probabilidade, se situarão entre os 10 e os 20% se nada for feito, com todas as consequências negativas que valores desta ordem de grandeza implicam para as pessoas, para as famílias e para a própria sustentabilidade futura das finanças públicas.\nPondo as coisas em perspetiva, o cenário que está criado terá um efeito várias vezes superior ao efeito do furacão Lorenzo, obra da natureza, que, estimou-se, gerou prejuízos da ordem dos 330 milhões de euros e suscitou um apoio do Governo da República da ordem dos 280 milhões de euros.\nA crise do COVID-19, outra obra da natureza, com a reação natural das políticas de saúde pública, criou uma situação muitas vezes mais gravosa que do Lorenzo e que, por isso, não deve ser encarada, nos seus contornos financeiros, de forma diferente da do furacão.\nImpõe-se uma solução pública à dimensão dos impactos evidentes, com a devida assunção por parte do Estado do ónus da recuperação económica necessária e com a partilha adequada de responsabilidade das autoridades regionais.\nO momento não pode ser de hesitação em face de tamanha hecatombe económica que se percebe já está aí. Quanto mais tempo demorarmos, presos a modelos e perspetivas de intervenção de outros tempos, maior será a tormenta que se segue.\nO perigo para a economia espreita como espreita o perigo de contaminação do vírus. Para tratar do vírus mobiliza-se o sistema de saúde como nunca antes fora feito. Para tratar da economia temos de mobilizar as finanças públicas como antes nunca o tínhamos feito.\nO momento é de determinação e não de hesitação, também na área económica. ♦\nPOLÍTICA\nMÁRIO FORTUNA\nECONOMISTA"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"ACORES0020200328eg3s00004"},"has_corona_label":{"0":true}}