{"headlines":{"0":"Design Sustentável"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"495 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"do conceito à prática\nOs princípios básicos do Design Sustentável englobam o recurso a matérias primas de baixo impacto ambiental, a eficiência energética, a qualidade e a durabilidade dos produtos desenvolvidos, isto é, a criação de produtos que possam ter um ciclo de vida mais duradouro, reduzindo-se assim o descarte de resíduos e a modularidade , ou seja, o desenvolvimento do produto, subdividido em partes menores chamadas de módulos, cuja vantagem assenta na possibilidade de estes serem criados, modificados, substituídos ou trocados independentemente do sistema a que pertençam. Por outro lado, o Design Sustentável prioriza também a reutilização de materiais, projetando produtos que incluam na sua constituição matérias-primas reaproveitadas e\/ou recicladas."},"remaining_content":{"0":"Neste contexto, muitas empresas já optam pelo re-design dos seus produtos, de modo a torná-los ecológicos. Exemplo dessa tendência é o caso da gigante Coca-Cola, que se encontra a desenvolver garrafas feitas com plásticos retirados dos oceanos, ou da Dell, que lançou um computador cuja carcaça é feita com materiais reciclados.\nNo entanto, um produto ecológico, na generalidade dos casos, deve ser pensado como tal ainda no processo de conceção, quando são definidos os tipos de materiais que serão utilizados e como será o processo de fabricação, a utilização e o descarte do mesmo.\nAssim, em todo o processo do Design Sustentável, o motor principal é a criatividade. É este o ingrediente fundamental para encontrar soluções e respostas aos problemas do dia-a-dia.\nÉ neste contexto que gradualmente têm vindo a surgir iniciativas governamentais com o intuito de promover a adoção de políticas e metodologias de desenvolvimento sustentável. Um exemplo regional deste tipo de iniciativas consistiu na criação, da Plataforma de Indústrias Criativas dos Açores – PICA, a qual tem como principal objetivo despertar e incentivar as mentes criativas para a aplicação prática das suas competências.\nNo âmbito desta Plataforma, destaque-se o recente caso de sucesso do concurso Use & Abuse, promovido pelo Laboratório Regional de Engenharia Civil, e que contou com a parceria da Fibrenamics Azores, através do Centro de Inovação em Produtos Avançados – CIMPA.\nEste desafio foi lançado com o objetivo de envolver diversos intervenientes com competências ao nível do design industrial, design de produto, design conceptual, engenharia de materiais, entre outras áreas, na aplicação dos seus conhecimentos para o desenvolvimento de novos produtos a partir de materiais endógenos dos Açores, nomeadamente rochas, fibras, solos e madeiras. O sucesso ficou patente na diversidade e quantidade de candidaturas, quer a nível nacional, quer a nível internacional, as quais apresentaram soluções originais e inovadoras para a utilização e valorização de materiais regionais, nas mais diversas áreas. Como resultado, foram desenvolvidos 6 protótipos, resultado de 4 ideias vencedoras e da atribuição de duas menções honrosas, que podem ser conhecidos na exposição intitulada \"Como Construir uma Ilha - Úterus Azorica\", com a curadoria de Bernardo Rodrigues, e que pode ser visitada até 15 de março, no Centro de artes Contemporâneas dos Açores – Arquipélago, na Ribeira Grande. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg2700027"},"has_corona_label":{"0":false}}