{"headlines":{"0":"Quadros das escolas com défice de 20% de professores"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"630 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Sindicato Democrático dos Professores dos Açores (SDPA( afirma que os quadros das escolas dos Açores têm um défice de 20% de professores.\nAs contas do SDPA têm em consideração o número de professores que o Governo Regional precisou de contratar ao longo do ano letivo passado para que as escolas pudessem funcionar - 1254 ao todo."},"remaining_content":{"0":"Ricardo Batista, presidente da direção do SDPA, sublinha que \"estamos a falar de 20% de professores que, a cada final de ano, mudam de escola. E isso não garante estabilidade aos quadros, não garante estabilidade aos professores, e não garante o desenvolvimento dos projetos que os professores iniciam nas escolas. Traz um prejuízo para todos\".\nDeste modo, para o sindicato, \"o Governo Regional dos Açores continua a usar e abusar dos docentes contratados, impune e levianamente, recorrendo abusivamente às contratações sucessivas a termo, fazendo, intencionalmente, confundir necessidades transitórias com necessidades permanentes\".\n\"Existem grupos de docência em que não se vinculou em lugar do quadro de escola um único professor ou somente se integrou um número ínfimo, razão porque o Governo Regional tem necessidade de admitir, em regime de contratação a termo resolutivo, um quantitativo considerável de professores, anos após ano\", sustenta Ricardo Batista, dando os exemplos dos grupos de Educação Física (620(, Biologia e Geologia (520(, História (400(, Matemática (500(, Matemática e Ciências da Natureza (230(, Educação Visual e Tecnológica (240(, Inglês (330(, Economia e Contabilidade (430( e Informática (550(.\nOutro caso que, para o SDPA, mostra \"a errática gestão\" do Governo Regional quanto ao recrutamento de pessoal docente é o do grupo de Português (300( que, num período de seis anos, viu apenas 20 professores integrarem os quadros de escola, quando a mediana dos lugares ocupados por docentes em mobilidade e contratados a termo foi de 66,5 docentes.\nE, o SDPA não aceita o argumento que o Governo Regional tem utilizado da redução do número de alunos: \"se há uma redução de alunos que sabemos está na ordem dos mil e poucos alunos neste ano letivo, esta redução deveria verificar-se no Pré-escolar e no 1.º ciclo\", contudo, defende, \"manter o número de docentes é investir no sistema educativo\".\nOra, alerta o sindicalista, o Governo Regional não cumpre a Diretiva Comunitária 1999\/70\/CE, do Conselho, de 28 de junho de 1999 que limita a contratação sucessiva a termo resolutivo, mas também a própria regulamentação do concurso do pessoal docente e o Estatuto do Pessoal Docente dos Açores que preveem que sejam consideradas, por grupo de recrutamento, as vagas correspondentes ao número de contratos a termo resolutivo celebrados consecutivamente durante os últimos três anos escolares. Um incumprimento que já mereceu uma queixa à Comissão Europeia.\nPor outro lado, denuncia o SDPA, o Governo Regional não respeita o direito à compensação por caducidade do contrato de trabalho por motivo não imputável ao trabalhador, pois desde 2016 que o executivo \"recorre aos sucessivos Orçamentos da Região para impor uma disposição que perverte as condições da atribuição da compensação\".\nComo repara Ricardo Batista, o Governo Regional dos Açores é a única administração que não só não está a respeitar a diretiva comunitária relativa à contratação sucessiva a termo, como não está a cumprir o estabelecido para a atribuição da compensação por caducidade de contrato de trabalho - calculando o SDPA que, assim, o executivo açoriano \"poupa\" cerca de 525 mil euros à custa dos docentes. Isto, quando a administração central e a administração regional da Madeira estão a cumprir estes dois direitos dos professores, afirma o dirigente sindical.\nO SDPA denunciou ainda que os docentes estão a aguardar há mais de um ano pela regularização das valorizações e acréscimos remuneratórios decorrentes da retoma do contagem do tempo de serviço para efeitos de progressão na carreira. ♦"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i0001r"},"has_corona_label":{"0":false}}