{"headlines":{"0":"O Estado de exceção e os Açores"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"561 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"1. Numa decisão inédita no regime constitucional democrático português, o Presidente da República, ouvido o Conselho de Estado e obtida a autorização da Assembleia da República, decretou o estado e emergência, através do Decreto do Presidente da República n.º 14-A\/2020, de 18 de Março, com fundamento no estado de calamidade pública, em resultado da pandemia pelo coronavírus Covid-19, o qual é aplicável a todo o território nacional, vigorando por um período de quinze dias, com início às 00.00 horas do dia 19 de Março.\nO estado de sítio e o estado de emergência podem ser condensados na expressão \"estado de exceção\" e estão sujeitos à disciplina da Lei nº 44\/86, de 30 de Setembro, no ordenamento jurídico nacional e aos limites jurídicos dos artigos 4º e 15º do Pacto Internacional de Direitos Civis e Políticos e da Convenção Europeia dos Direitos do Homem, respetivamente, aplicáveis na ordem jurídica portuguesa."},"remaining_content":{"0":"2. O diploma que decreta o estado de exceção contém uma norma que estabelece que \"em caso algum pode ser posto em causa o princípio do Estado unitário ou a continuidade territorial do Estado\", (artigo 5º, nº 3( que, em nossa opinião, é inconstitucional por violação dos artigos 5º, nº 1 e 6º, nº 1 da CRP, se interpretada no sentido de que proíbe a adoção de medidas legislativas ou administrativas que visem impedir a circulação aérea de pessoas entre o continente, os Açores e a Madeira.\nO território do Estado abrange o território do continente e os arquipélagos dos Açores e da Madeira, estes politicamente organizados como regiões autónomas. Isto é, o território do Estado português é, por definição, descontínuo no conjunto das suas três parcelas, sendo o princípio da continuidade territorial definido como um princípio de diferenciação positiva na política interna e externa do Estado no artigo 13º do Estatuto Político-Administrativo dos Açores, única norma na ordem jurídica portuguesa que densifica aquele conceito. O decreto presidencial, porque não suspende a natureza do Estado ou a sua configuração territorial (o que apenas poderia suceder por um absurdo jurídico( está sujeito a uma interpretação conforme a Constituição, o que impede, sim, o Governo da República de adotar medidas de exceção que agravem a natureza ultraperiférica dos Açores e da Madeira, que não tenham fundamento em razões de saúde pública e de combate à pandemia.\n3. O regime jurídico do estado de sítio e de emergência continua a estabelecer que a execução da declaração do estado de emergência nas regiões autónomas é assegurado pelo Representante da República, em cooperação com o governo regional (artigo 20º, nº 2( numa norma inconstitucional, por violação do artigo 230º da CRP, pois o Representante da República já não representa o Estado na Região Autónoma, não tem competências administrativas, nem dispõe de competências de superintendência dos serviços do Estado na região, desde a revisão constitucional de 2004. A função que a lei comete ao Representante da República é absolutamente incompatível com o respetivo estatuto constitucional, não se antevendo como poderá assegurar a execução das medidas adotadas em estado de exceção, quando há uma repartição competência entre o Governo da República e os Governos Regionais (por exemplo, quanto à saúde ou à proteção civil(.\nA incerteza do tempo que vivemos não pode autorizar a incerteza do direito. ♦\npedrobettencourtgomes@gmail.com\nPOLÍTICA\nPEDRO GOMES\nADVOGADO"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"ACORES0020200325eg3p0001b"}}