{"headlines":{"0":"Confiança"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"503 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Este fim de semana o PSD\/Açores vai a Congresso, no qual José Manuel Bolieiro tomará posse, se constituirão os novos órgãos regionais e se definirá a estratégia política do Partido, para um mandato estatutariamente definido de dois anos. Sendo que, nesse período, ocorrerão as eleições legislativas regionais e as autárquicas, bem como as presidenciais, serão tomadas decisões que condicionarão em especial a tessitura política regional e as vidas dos Açoreanos.\nÉ, pois, natural que as atenções estejam voltadas para este Congresso, no qual o novo Presidente do PSD\/Açores se apresenta sob o mote da \"Confiança\", com enquadramento numa altura em que se questiona o descrédito da política e o afastamento dos cidadãos das decisões políticas, bem visíveis pela abstenção que tem sucessivamente aumentado nos diversos atos eleitorais."},"remaining_content":{"0":"Como apresentou o novo Presidente do PSD\/Açores, e muito bem, na sua moção de estratégia global, é preciso recuperar a confiança na Política, como nobre exercício do bem comum. Ora, a melhor forma de conquistá-la é pelo exemplo. O exercício da ação política tem de prosseguir o superior interesse público, com propostas credíveis, devidamente fundamentadas para o desenvolvimento sustentável da nossa Região, não apenas para o ato eleitoral que se segue ou para a sustentação (de alguns( no poder.\nOs cidadãos exigem poder confiar que os decisores políticos servem a comunidade, servem a Política e não se servem dela.\nA conquista da confiança dos cidadãos pelo exemplo faz-se pela proximidade. O que move as pessoas é o sentimento de que os decisores políticos e os Partidos que os representam estão disponíveis, lado a lado com eles, verdadeiramente empenhados em entender a verdadeira dimensão dos seus problemas e em apresentar propostas exequíveis que possam resolvê-los.\nA oposição pela oposição de nada serve. Pintar uma Região de cor-de-rosa muito menos. A enunciação do muito que se conquistou (frequentemente sujeito a despiques de quem fez o quê( não nos leva a lado algum nem justifica a incapacidade de fazer melhor. A alternância democrática é salutar, na democracia, é, ela própria, a expressão de uma verdadeira democracia.\nO PSD\/Açores tem de inverter a tendência do passado e constituir uma alternativa democrática. Tem de evidenciar que se propõe a fazer diferente.\nNa forma e no conteúdo. Com confiança no seu projeto, tem de apresentar-se com ambição, com um programa para a década, e não com propostas avulsas, limitadas a apenas uma legislatura.\nTem de construir, neste Congresso, os pilares da sua intervenção, para que possa posteriormente, num verdadeiro exercício democrático, construir o seu programa de candidatura aos próximos atos eleitorais sob auscultação dos cidadãos e dos parceiros sociais. Porque um programa para a década não se constrói unilateralmente e é este nível de comprometimento que se exige no exercício da política com ética.\nPara que o cidadão sinta que tem, efetivamente, uma palavra a dizer. Assim tem de ser feito, para merecer a confiança do nosso Povo. ♦\nwww.facebook.com\/maisacores\nsribeiro.maisacores@gmail.com\nPOLÍTICA\nSOFIA RIBEIRO"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0001n"},"has_corona_label":{"0":false}}