{"headlines":{"0":"Não me lembro de o apuramento do campeão dos Açores de futebol de juniores \"A\" ficar tão cedo resolvido. Aconteceu nesta época. O Sporting Ideal é o virtual campeão a 2 jogos do final do mini torneio. Natural regozijo pelo primeiro título do clube e o segundo para a cidade da Ribeira Grande, 38 anos depois do Benfica Águia ter levado a taça."},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"646 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para o futebol micaelense aplausos. Em 39 edições, são 23 vitórias repartidas por 9 clubes, destacando-se o Santa Clara com 11 títulos, apesar de não ganhar há 7 anos. Nos últimos 12 anos há 8 primeiros lugares para 5 clubes desta ilha. Esta a parte positiva. Agora, há o outro lado, o lado da preocupação. Preocupação porque nestes apuramentos sucedem-se erros. Agora foi com o planeamento da viagem da equipa do Fayal Sport.\nO actual modelo de jogos, recuperado em 2015\/16, prevê 2 jogos por deslocação, com intervalo de um dia. Melhorou. Durante 2 anos o apuramento foi em fase concentrada de 3 dias, com duas das 3 equipas a realizarem 2 jogos em menos de 24 horas."},"remaining_content":{"0":"Estando a prova calendarizada desde Agosto, porque a equipa faialense teve de viajar sexta feira da Horta até à Madalena para apanhar o voo do Pico para a Terceira quando houve voos, também de manhã, do Faial para a Terceira?\nChegados cerca das 11h25 ao aeroporto do Pico, souberam do cancelamento do voo pelas adversas condições meteorológicas. Após o almoço regressaram à Horta, com a ligação marítima a deixar alguns dos atletas indispostos pelo agravamento do estado do mar. Pelas 17h15 conseguiram viajar de avião da ilha do Faial, com a chegada às Lajes pela noite. O jogo, marcado para as 17h00 de sexta-feira, foi adiado para as 10h00 de sábado. Menos de 24 horas depois já estavam a jogar na Ribeira Grande com o Sporting Ideal. Embora sem influência no desgaste físico, até pelo contrário, porque razão a maioria dos jogadores e os elementos de apoio do Sporting Ideal viajaram para a Horta no dia 1 de Janeiro de manhã, quando o jogo foi às 17h00 do dia 3? Com estes e com outros exemplos gastam-se verbas que deveriam ser canalizadas para outras acções do desenvolvimento do futebol regional.\nO campeão dos Açores disputa a fase de apuramento do campeão da 2.ª divisão e a consequente subida à 1.ª divisão nacional de juniores. Desde a época de 2012\/13, com 6 clubes em duas zonas, ascendem 3. A evidenciar as nossas fraquezas, mesmo sendo 2.ª divisão, em 15 anos, com 118 jogos disputados, apenas 12 vitórias do campeão açoriano. No resto, houve 22 empates e 84 derrotas, com 104 golos marcados e 284 sofridos.\nPerante este panorama, que anualmente o futebol júnior é confrontado, já deveriam ter pensado e executado estratégias para que as nossas equipas não continuem a ser encaradas como \"bombos da festa\". Como acontece, dificilmente se tornarão em bonitos cisnes depois de serem patinhos feios. Uma das causas está descortinada. Falta de competitividade face ao reduzido número de jogos sem grande oposição dos adversários. Como se pode atenuar?\nO principal problema reside na ilha de São Miguel, porque ainda tem mais equipas juniores do que nas outras ilhas. São 7, contra 3 da AF Horta e duas na AF Angra. O campeonato micaelense começava a 16 de Agosto, um mês mais cedo do que actualmente. Terminava na segunda quinzena de Novembro. Com duas equipas apuradas de cada Associação, num total de 6, jogavam até ao terceiro domingo de Janeiro para o título açoriano. Cada equipa fazia duas deslocações, jogando com as equipas da mesma Associação às sextas e domingos. As equipas da mesma Associação, quando jogassem entre si, faziam-no aos domingos. É uma sugestão. Como está não se sai da cepa torta e será mais do mesmo.\nVisto de Fora\nDESPORTO\nJOSÉ SILVA\nJORNALISTA"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0000p"},"has_corona_label":{"0":false}}