{"headlines":{"0":"\"Para cada produto existe uma forma mais adequada à sua função, e é nesta busca..."},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"541 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Para cada produto existe uma forma mais adequada à sua função, e é nesta busca da forma pela função que o designer trabalha\". A frase é de Bruno Munari, um dos principais nomes na teoria e prática do design, e reflete o conceito fundamental do design de produto. O design de produto está presente em praticamente tudo o que nos rodeia: desde o formato pensado de embalagens de alimentos, à textura de determinados utensílios de cozinha, passando pelas formas ergonómicas dos assentos de carros, a estruturação de modelos de negócio, ou ainda, contribuindo significativamente para áreas culturais como as belas artes ou áreas mais técnicas, como o mercado de eletrónicos. Assim, a missão desta área consiste em transformar materiais e tecnologias, sejam eles ferramentas, utensílios, embalagens, móveis, equipamentos, websites ou estratégias digitais, em produtos úteis e atrativos para o mercado e os seus consumidores."},"remaining_content":{"0":"O design de produto assume-se, portanto, como ferramenta crucial na procura de resposta a problemas reais da sociedade e na transferência de tecnologia para o mercado, sob a forma de produtos inovadores e sustentáveis. Ou seja, o design de produto é parte integrante da transferência do conhecimento científico em produtos e tecnologias inovadores, capazes de se tornarem em bens comuns para a sociedade: \"From science to People\", lema pelo qual a Fibrenamics atualmente se faz guiar.\nA decisão de um cliente em optar por determinado produto assenta principalmente em três aspetos: o preço, a qualidade e design do produto. Como resultado, o design de produto poderá assumir-se como um elemento-chave diferenciador da estratégia de negócios de uma empresa, pois irá influenciar as características e o desempenho de novos serviços e produtos, contribuindo diretamente para a receita de vendas.\nDeste modo, pode estar presente em diferentes contextos e, por isso, contribuir de maneiras distintas para o sucesso de um negócio. Um bom design de produto abarca os seguintes pontos:\n(1( contribui para o aumento da competitividade da empresa, pois atrai mais clientes, ao mesmo tempo que protege o negócio no que se refere à substituição de designs obsoletos;\n(2( trabalha em vários níveis, como por exemplo ao nível do conceito, da embalagem e do processo;\n(3( contribui para o crescimento do negócio, através do aumento do lucro e da rotatividade, transformando as necessidades dos clientes em produtos personalizados;\n(4( contribui para o conforto e comodidade do cliente, através do desenvolvimento de soluções \"user-friendly\";\nAtualmente, as tendências do design de produto centram-se cada vez mais em características de sustentabilidade e responsabilidade ambiental, dando origem ao Design Sustentável, existindo cada vez mais empresas a adotarem este conceito. Para estas, o grande desafio consiste em criar produtos e serviços de qualidade, minimizando o consumo de matérias-primas não renováveis, enquanto atendem um mercado cada vez mais ambientalmente exigente, ao mesmo tempo que otimizam seus processos para manter a competitividade. ♦\n175 MTOE por ano\nEstima-se que a aplicação do Quadro Europeu Legislativo de Ecodesign e rotulagem energética possa vir a proporcionar uma economia energética de cerca de 175 Milhões de Toneladas de Petróleo Equivalente (MTOE ( por ano, em energia primária, equivalente ao consumo anual primário da Itália. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg270001r"},"has_corona_label":{"0":false}}