{"headlines":{"0":"Futebol. Decisão da Liga de Clubes tomada ontem à tarde, depois de reunião de emergência, devido ao surto de Covid-19"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"288 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os jogos da I Liga e II Liga de futebol foram ontem suspensos, por tempo indeterminado, devido à pandemia de Covid-19, confirmou à agência Lusa fonte ligada ao processo.\nA suspensão foi decidida pela Liga Portuguesa de Futebol Profissional, depois de já ter sido determinada a proibição de público nos jogos das 25.ª jornadas dos dois principais escalões."},"remaining_content":{"0":"Em comunicado entretanto divulgado no site oficial, a Liga de clubes anuncia ter determinado a \"suspensão imediata das competições profissionais de futebol, por tempo indeterminado\".\nPor outro lado, recomenda \"a suspensão imediata dos treinos\" das equipas e que \"todos os agentes desportivos do futebol profissional adotem condutas de contenção social, para que, rapidamente, se possa retomar a atividade desportiva normal.\"\n\"Esta decisão do futebol profissional, em conformidade com a recomendação do Conselho Nacional de Saúde Pública, para que sejam reforçadas as medidas de contenção bem como os meios para a sua implementação, visa ser um exemplo para a sociedade em geral e para a consciencialização de todos os cidadãos e adeptos\", refere a nota assinada pelo presidente da Liga de clubes, Pedro Proença.\nA ronda 25 da I Liga estava marcada para este fim de semana, com o líder FC Porto a visitar o Famalicão, no domingo, um dia depois de o Benfica receber o Tondela e de o Sporting jogar no terreno do Vitória de Guimarães.No domingo, estava previsto o Santa Clara receber no estádio de São Miguel o Sporting de Braga. ♦\nA Liga de clubes vai realizar reuniões da Comissão Permanente de Calendário, de 3 em 3 dias, para que seja avaliado a situação"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ACORES0020200313eg3d0000p"},"has_corona_label":{"0":false}}