{"headlines":{"0":"Tá de chuva"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"316 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em termos de história do direito e da política açorianos, o livro de André Viveiros, \"Liberalismo e Municipalismo\" é a mais notável obra publicada nesta área, sobre o nosso passado, do povoamento até ao século XIX. Estou a lê-lo e a estudá-lo sôfrega e deliciadamente. A propósito do atual momento político, tirei dali este ensinamento: Fez-se \"…uma conspiração das juntas de paróquia dos lugares da Povoação e Faial da Terra, aquando das eleições locais para a vereação da câmara do Nordeste, realizadas em dezembro de 1837; …os candidatos a vereadores daquelas freguesias fizeram uma forte mobilização dos seus eleitores, conseguindo eleger um maior número de vereadores para a câmara do Nordeste, ficando assim, a Povoação e o Faial da Terra a dominar politicamente as decisões do município (nordestense( por terem uma representação maioritária."},"remaining_content":{"0":"Situação que só foi possível de acontecer, porque os eleitores nordestenses se descuraram no seu direito de voto, pois fizeram grande abstenção ao ato eleitoral, situação que foi agravada pelo mau tempo que se fez sentir naquele dia e por acreditarem que os eleitores das freguesias da Povoação e Faial da Terra também se iriam abster de votar, como aliás, era habitual em eleições anteriores.\" Foi o grande pontapé de saída para a elevação a concelho do berço da ilha! que presidiu à câmara do Nordeste para desespero dos nordestenses e seus distraídos dirigentes. Não quero participar na presente luta eleitoral daqui desta pequena tribuna porque nestas épocas \"campanhosas\" os ânimos ficam enxofrados e confesso que me falta paciência para atentar em argumentos filhos mais da emoção do que da razão e arcar com ódios passageiros por mais fugazes que sejam. O eleitorado que escolha que já tem idade para isso. Mas que escolha e não fique em casa porque chove ou porque os outros também não irão lá …com certeza. ♦\nSOCIEDADE\nCARLOS MELO BENTO\nADVOGADO"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i0000g"},"has_corona_label":{"0":false}}