{"headlines":{"0":"Pedro Bermonte Treinador do Clube União Micaelense fala da conquista do Campeonato de São Miguel em juvenis e das ambições no Regional que começa dia 14"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"553 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Que sabor tem conquistar o título a uma jornada do fim, num campeonato onde o CUM chegou a estar distante do então líder Santa Clara?\nÉ sempre bom conquistar um título. Depois de termos vencido o nosso adversário direto e de nos termos colocado no primeiro lugar, começou a sentir-se alguma ansiedade na equipa em virtude de só dependermos de nós para sermos campeões pelo que era impossível não pensar nesse objetivo. Assim sendo quanto mais depressa pudéssemos ser campeões tanto melhor."},"remaining_content":{"0":"É o culminar de um trabalho de uma época?\nÉ o culminar de época e meia de trabalho, porque esta equipa começou a ser preparada durante a época anterior. Procuramos ter a equipa mais competente possível e só temos de estar muito contentes e satisfeitos pelo trabalho desenvolvido, porque o clube, mesmo sem ter campo próprio e uma equipa sénior num patamar de relevo a nível nacional, conseguiu ainda assim recrutar atletas de qualidade para juntar a uma base que já vinha dos escalões mais baixos e assim construir uma equipa competitiva e ambiciosa.\nDepois disso o discurso foi sempre o mesmo, se fossemos competentes no nosso trabalho as coisas poderiam acontecer e felizmente assim foi e fico muito feliz pelo clube, mas sobretudo pela rapaziada que muito trabalharam durante toda a época.\nEste título é graças a um extraordinário grupo de jogadores e rapazes que muito orgulha o clube. Sei que eles estão felizes e eu fico muito feliz por eles.\nQual foi o momento mais alto e o mais baixo até ao momento?\nO momento mais alto é claramente a conquista do título. O clube não ganhava há quatro anos e só para se ter uma ideia, nenhum dos jogadores do atual plantel tinha sido campeão em futebol de onze. No entanto há outro momento decisivo na época que é a vitória, mais do que esclarecedora, sobre o nosso rival mais direto em nossa casa que nos colocou em primeiro lugar pela primeira vez na época.\nO momento mais baixo terá sido o empate com o Oliveirenses, que nos colocou cinco pontos atrás do primeiro classificado e numa fase em que a equipa ainda estava em claro processo de construção. Apesar das contrariedades, conseguimos nos manter unidos e fiéis a esse processo de construção e continuamos a trabalhar sempre com o intuito de sermos melhores e mais competentes. Felizmente esse trabalho culminou na conquista do título.\nSegue-se o Regional, quais são as ambições?\nPara o Regional a ambição é procurar vencer os jogos que disputarmos e sermos cada vez mais melhores e trabalharmos na nossa evolução, quer individualmente quer coletivamente.\nÉ benéfico para o processo de evolução da equipa disputar este tipo de competições, onde o erro pode ser fatal, tornando-nos cada vez mais competitivos, competentes e preparados. É isso que pretendemos na formação, preparar da melhor forma possível a rapaziada para o futebol sénior e proporcionar-lhes o maior número de experiências enriquecedoras para a sua formação não só como jogadores mas também como indivíduos. ♦\nPara o Regional a ambição é procurar vencer os jogos que disputarmos e sermos cada vez mais melhores e trabalharmos na nossa evolução"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg270001i"},"has_corona_label":{"0":false}}