{"headlines":{"0":"Telecomunicações dominam reclamações dos consumidores"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"563 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Deco recebeu mais de 340 mil contactos de consumidores no ano passado. Açores estão na tendência nacional, onde as queixas sobre serviços de telecomunicações dominam. Na Região, reclamações do transporte aéreo têm maior relevância\nOs serviços de telecomunicações - que incluem a televisão, o telefone e a internet - são os que mais queixas geram entre os portugueses, sendo que os Açores seguem a tendência nacional."},"remaining_content":{"0":"No ano passado, a associação de Defesa do Consumidor (Deco( recebeu mais de 340 mil contactos de consumidores. E durante a última década (de 2010 a 2019(, foram mais de quatro milhões e meio as reclamações de consumidores recebidas pela Deco, com os setores das telecomunicações, energia e água, serviços financeiros e de compra e venda a dominarem as queixas.\nContactado pelo Açoriano Oriental, o gabinete de comunicação da Deco refere que a associação não trata a estatística das reclamações segmentada por regiões, pelo que não é possível apurar o número de reclamações que tiveram origem nos Açores em 2019.\nContudo, o gabinete de comunicação da Deco refere que a Região segue, no geral, a tendência nacional - com as telecomunicações a dominarem as reclamações, havendo sobretudo duas áreas onde os Açores e a Madeira se destacam relativamente ao continente. São estas as áreas do transporte aéreo e das compras online, onde há uma percentagem maior de queixas vindas das regiões autónomas relativamente à dimensão das reclamações no continente.\nEsta situação justifica-se pela maior dependência dos Açores e da Madeira em relação ao transporte aéreo, sendo que no caso dos Açores essa dependência é agravada com as ligações interilhas. Cancelamentos e atrasos nos voos, bem como queixas sobre o serviço e a informação que é prestada aos passageiros afetados são os principais motivos para as queixas no transporte aéreo. No caso das compras online, também são os atrasos nas entregas o principal motivo para uma maior relevância das queixas sobre este serviço nos Açores e Madeira por comparação com o continente.\nA nível nacional e conforme refere a Deco em comunicado de imprensa, \"as telecomunicações foram e são uma constante preocupação para as famílias portuguesas\".\nAs queixas nesse setor vão desde a velocidade anunciada da internet ao período de fidelização, passando pela dupla faturação, pela refidelização, pelas práticas comerciais desleais, pela cobrança da fatura em papel ou pela dificuldade no cancelamento do contrato.\nAs vendas agressivas motivam também cerca de quatro mil reclamações por ano a nível nacional, segundo a Deco. Em causa estão as vendas porta-a porta, por telefone e pela internet, onde surgem sobretudo problemas relativos à garantia dos bens e ao não cumprimento do prazo de livre resolução do contrato, que é de 14 dias.\nOs chamados serviços de interesse geral, como o fornecimento de água e eletricidade são também grandes geradores de queixas a nível nacional. A prescrição (cobranças feitas mais de seis meses após os consumos, o que é não é permitido(, os consumos excessivos, a dupla faturação e a complexidade da fatura são as principais razões das reclamações.\nEm conclusão, a Deco afirma acreditar que os portugueses estão hoje \"mais capacitados e autónomos na resolução dos seus conflitos de consumo\", embora não deixe de alertar para o facto da próxima década trazer \"novos desafios, certamente mais difíceis de solucionar\". ♦\nAçores e Madeira destacam-se face\nao continente nas queixas do transporte aéreo e das\ncompras online"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg270000u"},"has_corona_label":{"0":false}}