{"headlines":{"0":"Um presidente americano herói numa ilha africana"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"610 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não está exatamente igual ao Ulysses S. Grant que surge em tantas pinturas a receber a rendição do confederado Robert E. Lee em Appomattox, batalha decisiva da Guerra Civil americana, mas esta estátua em Bolama é mesmo do general nortista que depois foi eleito presidente. E foi já como presidente dos Estados Unidos que Grant liderou a arbitragem internacional que confirmou a ilha de Bolama (mesmo nome da cidade( como parte da Guiné portuguesa, afastando as pretensões britânicas.\nAconteceu em 1870, como sublinha o padre Abraão, que acabo de conhecer no cais e que me guia pela cidade por entre mulheres que vendem mangas e cajus, crianças que vêm da escola com camisola do Benfica e do Sporting ou até do Real Madrid, mas neste caso sempre o 7 de Ronaldo. E, por todo o lado, cabras a pastar, muitas cabras, cabras que procuram sem parar sinal de comida no chão de terra vermelha."},"remaining_content":{"0":"Percebe-se ainda a monumentalidade que teve em tempos Bolama, capital guineense antes de Bissau. Os edifícios estão degradados, mas a arquitetura deles continua a impressionar e faz alguns sonhar com uma recuperação que ajude depois a trazer turistas à Guiné-Bissau, país ligado a Portugal por seis séculos de história mas também hoje pela EuroAtlantic, a companhia aérea que convidou o DN para esta visita, e a TAP. O palácio do governador, junto ao mar, é uma das joias da era colonial, outra é o palácio inspirado na Casa Branca, que fica na antiga praça Teixeira Pinto.\nOra, se muito mudou aqui depois da independência em setembro de 1974, numa das partes da praça continua, porém, a estátua do presidente americano. \"Era a praça Ulysses Grant, continua para muitos a ser a praça Ulysses Grant\", diz o padre Abraão, que estudou em Roma e já esteve em Fátima. Mas a estátua original, em bronze, desapareceu e foi um artista local, Zinho Ká, que estudando imagens do principal general ao serviço da União de Abraham Lincoln fez a réplica em cimento que hoje está no pedestal e que Leonardo Negrão fotografou para o DN (e que ilustra esta crónica(.\n\"Disseram-me que a estátua tinha sido levada para Cacheu, mas estive lá e não a vi\", comenta o padre Abraão. Pois fomos também a Cacheu, ao fortim que remonta ao século XVI e construído pelos portugueses junto ao imponente rio com o mesmo nome da cidade. A pequena fortaleza, pintada de branco, tem dentro estátuas retiradas do sítio original por ordem dos líderes da Guiné-Bissau.\nEstão aqui Nuno Tristão e Diogo Cão, navegadores do século XV e pioneiros europeus no Golfo da Guiné. Está também Honório Pereira Barreto, uma fabulosa figura que merece ser tirada do esquecimento. Filho de um cabo-verdiano e de uma guineense, nasceu em Cacheu em 1813, estudou em Portugal e foi governador da Guiné. Isto numa época em que o Brasil recém-independente traficava escravos, o Sul dos Estados Unidos mantinha o sistema esclavagista e a Libéria ainda estava por fundar. Dizem-me que alguns dos seus descendentes vivem ainda na Guiné.\nHora de partida para Lisboa. Por coincidência, encontro no aeroporto de Bissau o ministro do Turismo, Vicente Fernandes. Fica feliz por termos visitado Bolama. Diz que o turismo pode ser \"o motor de desenvolvimento da Guiné-Bissau\" e que a reabilitação de Bolama seria de grande ajuda para atrair sobretudo portugueses. Mostra-se recetivo a um envolvimento da Gulbenkian. E porque não de uma fundação americana ou da FLAD, afinal não é qualquer ilha africana que tem um presidente dos Estados Unidos como herói? \"Sim, porque não?\" ♦\nLEONÍDIO PAULO FERREIRA"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i0001b"},"has_corona_label":{"0":false}}