{"headlines":{"0":"Frente de Libertação dos Açores repudia forma como decorreram comemorações do 10 de Junho"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"491 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"FLA repudia a ausência de símbolos de soberania dos Açores nas comemorações do 10 de Junho e a violação da liberdade de expressão de um grupo de independentistas. Vai dar conhecimento do sucedido a instâncias regionais, nacionais e internacionais\nA Frente de Libertação dos Açores (FLA( repudiou ontem a ausência de símbolos de soberania dos Açores nas comemorações do 10 de Junho e a violação da liberdade de expressão de um grupo de independentistas."},"remaining_content":{"0":"\"Aquando do hastear da bandeira portuguesa, foram retiradas todas as bandeiras da Região que costumam estar na Praça Gonçalo Velho e arredores. Também foram violadas as liberdades de expressão e circulação a um grupo de independentistas que assumidamente como tal desejavam marcar a sua posição perante o Presidente da República\", apontou a FLA, em comunicado de imprensa.\nEste ano, as comemorações do Dia de Portugal iniciaram-se em Ponta Delgada, nos Açores, e terminaram em Boston, Providence e New Bedford, nos Estados Unidos da América (EUA(.\nNo dia 09 de junho, a bandeira portuguesa foi hasteada na Praça Gonçalo Velho, tendo o Presidente da República seguido a pé para as Portas do Mar, visitando várias exposições dos diferentes ramos das Forças Armadas.\nUm grupo de independentistas que pretendia fazer uma manifestação junto ao local, empenhando bandeiras, foi impedido pelas forças de segurança.\nPara a Frente de Libertação dos Açores, as comemorações do Dia de Portugal, que se realizaram pela terceira vez nos Açores, personificaram \"o recuo que a autonomia tem vindo a sofrer\".\n\"Mais uma vez confirmamos que só conseguimos ser autónomos porque Portugal não teve outra forma de travar o movimento a favor da independência, o que significa que a autonomia foi arrancada a ferros, porque ‘poder’ não se dá, conquista-se\", pode ler-se no mesmo comunicado de imprensa.\nA Frente de Libertação dos Açores repudiou, por isso, a \"cuidada ausência de símbolos da soberania dos Açores nos atos oficiais\" e a \"violação dos direitos de manifestação e movimentação dos cidadãos açorianos que perante o ataque aos seus direitos e contra a soberania dos Açores disseram não\".\n\"Os Açores precisam da FLA e os açorianos precisam de saber que não estão sós e abandonados a essa cultura colonialista e antidemocrática. A FLA está aqui para proteger e salvaguardar a soberania dos Açores, a sua cultura e todos os meios que contribuam para a sua sustentabilidade\", salientaram os membros do movimento, acrescentando que darão conhecimento do sucedido às instâncias regionais, nacionais e internacionais que lutam pelos direitos do Homem.\nPartido Popular Monárquico (PPM(, Centro Democrático Social - Partido Popular (CDS-PP(, Bloco de Esquerda (BE( e Partido Socialista (PS( criticaram também, na passada quinta-feira, na Assembleia Legislativa da Região Autónoma dos Açores, o militarismo das comemorações, o facto de a bandeira dos Açores ter sido retirada do local em que ocorreram e a proibição da manifestação de um grupo de independentistas. ♦"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i0001j"},"has_corona_label":{"0":false}}