{"headlines":{"0":"Autorizadas restrições nos serviços de comunicações"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"290 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As empresas de telecomunicações vão poder abrandar, bloquear e restringir serviços de comunicações eletrónicas durante a epidemia da Covid-19, para garantir acesso ininterrupto a serviços essenciais, como os de saúde ou segurança, segundo um diploma publicado.\nQuanto aos arquipélagos, o executivo define serem prioritários o Serviço Regional de Proteção Civil e Bombeiros dos Açores, quanto ao funcionamento da rede integrada de telecomunicações de emergência, e o Serviço Regional de Proteção Civil da Madeira."},"remaining_content":{"0":"\"Importa (...( acautelar a identificação dos serviços de comunicações eletrónicas que devem ser considerados críticos e os clientes que devem ser considerados prioritários, bem como definir as medidas excecionais e de caráter urgente que as empresas que oferecem redes e serviços de comunicações eletrónicas devem adotar para garantir a continuidade desses serviços\", determina o Ministério das Infraestruturas, no decreto-lei publicado na segunda-feira, em suplemento do Diário da República, e que entrou ontem em vigor.\nO diploma determina que as empresas que oferecem redes de comunicações públicas ou serviços de comunicações eletrónicas acessíveis ao público \"devem dar prioridade à continuidade da prestação dos serviços críticos\" e define quais os serviços, como os de voz e de mensagens curtas (SMS( suportados em redes fixas e móveis, os de \"acesso ininterrupto\" aos serviços de emergência (incluindo a informação sobre a localização da pessoa que efetua a chamada, e a transmissão ininterrupta dos avisos à população(, e os serviços de distribuição de sinais de televisão linear e televisão digital.\nO Governo define também no diploma quais são os clientes que, na prestação dos serviços críticos, devem ser considerados prioritários e aos quais deve ser dada prevalência pelas empresas que oferecem redes de comunicações públicas ou serviços de comunicações eletrónicas acessíveis ao público. ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"ACORES0020200325eg3p0000h"}}