{"headlines":{"0":"Nota de Abertura"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"250 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Comissão Europeia intensificou a resposta ao surto de coronavírus em todas as frentes. A presidente, Ursula von der Leyen, anunciou medidas adicionais, depois de uma videoconferência de líderes da UE. As medidas passam pela dotação de uma verba de 140 milhões de euros para a investigação em matéria de vacinas, diagnóstico e tratamento, pelo aumento das reservas de equipamento de proteção e respiratório e por criar um grupo de trabalho de epidemiologistas e virologistas.\nNo plano económico, será criada uma iniciativa de investimento, com o objetivo de canalizar 25 mil milhões de euros de investimento para apoiar diretamente os sistemas nacionais de saúde, as PME, os mercados de trabalho e outras partes vulneráveis da economia da UE."},"remaining_content":{"0":"Utilizará 7,5 mil milhões de euros dos fundos estruturais não gastos e disponibilizará mais 17,5-18 mil milhões de euros de novos fundos estruturais. A Comissão anunciou também legislação específica destinada a flexibilizar temporariamente as obrigações das companhias aéreas relativamente à utilização de faixas horárias aeroportuárias.\nNa opinião da presidente: \"A crise que enfrentamos por causa do coronavírus tem uma dimensão humana muito significativa e um potencial impacto económico importante, pelo que é essencial agir com determinação e coletivamente, a fim de impedir a propagação do vírus e ajudar os doentes, bem como resistir ao impacto económico\".\nA presidente apelou à solidariedade da UE para com o povo italiano e informou que continuará a estudar com as autoridades italianas medidas específicas para apoiar o país. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"ACORES0020200314eg3e0000s"},"has_corona_label":{"0":true}}