{"headlines":{"0":"PSD\/A a favor de orçamento revisto para fazer face aos danos do Lorenzo"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"382 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O líder do PSD\/Açores, José Manuel Bolieiro, disse ontem que o partido vai votar favoravelmente a proposta de revisão do orçamento para este ano do Governo Regional para fazer face aos prejuízos do furacão Lorenzo.\nO presidente dos sociais-democratas açorianos, que falava em Ponta Delgada, em conferência de imprensa, referiu que a opção do seu partido \"não significa a total concordância com o planeamento\", mas a \"absoluta premência e apoio para que o Governo Regional, com os meios que conseguiu, por sua iniciativa, reforce este Plano e Orçamento para 2020\", tendo \"condições para executar da melhor forma a recuperação dos estragos\"."},"remaining_content":{"0":"O Governo Regional prevê investir em 2020 cerca de 56 milhões de euros, de um total de 313,4 milhões, na recuperação dos estragos causados pelo furacão Lorenzo, sendo a maior parte destinada à recuperação de portos.\nUma vez que o Orçamento para 2020 não contemplava ainda a recuperação dos estragos do furacão, o executivo açoriano avançou com uma proposta de revisão, já entregue no parlamento açoriano, que será votada no plenário da próxima semana. A proposta prevê um reforço de 59 milhões de euros, dos quais 56 milhões serão destinados à recuperação dos estragos provocados pelo furacão, mas sem necessidade de recurso à banca. Para José Manuel Bolieiro, deve-se, desta forma, dar \"satisfação às necessidades da população\", não querendo o PSD \"contribuir com desculpas para as responsabilidades, mas sim, pelo contrário, apoiar os meios que o Governo Regional entendeu alocar para recuperar os estragos provocados pelo Lorenzo\". Considera que é desta forma, apesar da maioria parlamentar socialista no parlamento, que se vai ao encontro do superior interesse das populações, que deve \"prevalecer no debate e na postura política\". Acrescenta que o partido \"está a dar um sinal que está unido e ao lado de quem quer resolver o problema\". Considerou que esta postura \"não dispensa a ação fiscalizadora da oposição e alternativa de governo, para a materialização e boa execução desta previsão orçamental\".\nBolieiro recusa-se, enquanto líder do maior partido da oposição, entrar num \"registo de queixume\", estando disponível, sim, para \"apoiar e estimular o Governo dos Açores para que seja competente na resolução e recuperação dos estragos desta calamidade pública\".♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg270001m"},"has_corona_label":{"0":false}}