{"headlines":{"0":"Costa de fora da homenagem da associação de vítimas dos fogos"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"451 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Primeiro-ministro admitiu ontem que não foi convidado para a homenagem promovida pela Associação de Vítimas do Incêndio de Pedrógão Grande\nO primeiro-ministro, António Costa, admitiu ontem que não foi convidado para a homenagem promovida pela Associação de Vítimas do Incêndio de Pedrógão Grande (AVIPG(, que decorreu ontem e onde marcou presença o Presidente da República."},"remaining_content":{"0":"\"Não [fui convidado]\", disse António Costa à agência Lusa, à saída da Igreja Matriz de Pedrógão Grande, após a missa de homenagem às vítimas do incêndio de junho de 2017, acrescentando que esse é um tema \"sobre o qual não vale a pena especular\".\n\"Nós temos tido muito boa relação com a associação de vítimas, ainda há poucas semanas tive oportunidade de estar com a associação de vítimas. Agora, nestes momentos de dor e sofrimento devemos respeitar aquilo que é a vontade e a forma como cada um quer viver os seus momentos de dor. E esse é o respeito que eu devo a todas as famílias e, em particular, àqueles que perderam os seus entes queridos\", argumentou o chefe do Governo.\nO presidente da Câmara de Pedrógão Grande, autarquia a que pertence a aldeia de Figueira, onde a associação liderada por Nádia Piazza está sediada, numa antiga escola primária, disse desconhecer a homenagem, afirmando que também não foi convidado. \"Ninguém me convidou para nada disso, desconhecia\", referiu Valdemar Alves.\nInstado a comentar a falta de convite, o autarca não se quis alongar em considerações: \"O que é que a gente há de fazer? Não vamos complicar mais as coisas do que elas estão. Não nos afeta absolutamente nada, eu tenho de fazer o meu caminho, estar ao lado da população, cada um fica com as ações que entender\", observou.\nA cerimónia privada de homenagem às vítimas do incêndio que eclodiu em Pedrógão Grande em junho de 2017 incluiu o lançamento de 66 balões brancos, um por cada vítima mortal, e uma intervenção do Presidente da República, Marcelo Rebelo de Sousa. \"Este evento é privado com admissão por lista de convidados. Sugere-se vestir de branco\", assinala a AVIPG, no convite enviado a vítimas e familiares.\nDe acordo com o programa do evento, a que a Lusa teve acesso, a cerimónia incluiu a leitura dos nomes das vítimas mortais, a observação de um minuto de silêncio e a exibição de um vídeo de homenagem.\nSeguiu-se um momento de evocação individual, com \"leituras pelos familiares\" das vítimas e, antes da largada dos 66 balões brancos, a intervenção de Marcelo Rebelo de Sousa.\nA cerimónia contou com a participação de uma soprano acompanhada por um quarteto de cordas da Orquestra Clássica do Centro. ♦"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i00011"},"has_corona_label":{"0":false}}