{"headlines":{"0":"Futebol. Os líderes Vitória Pico da Pedra, Vasco da Gama e União Micaelense jogam a oitava jornada do Campeonato de São Miguel de Seniores em casa, na penúltima jornada da primeira volta."},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"258 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro a entrar em campo é a formação vitoriana, que recebe o Vale Formoso no sábado (20h30(. Duas equipas que vêm de duas vitórias, com os furnenses a tentar manterem-se na luta pelo título. Uma derrota seria quase fatal para os axadrezados, enquanto que para os pico-pedrenses vence significaria continuar no primeiro posto mais uma semana.\nAinda no sábado, o Santiago, perseguidor mais direto do trio da frente, três pontos atrás, vai até à Ribeira Grande, casa do Benfica Águia, que divide o último lugar com o Marítimo. Os pauenses estão numa fase ascendente, com três vitórias consecutivas."},"remaining_content":{"0":"No domingo jogam-se os restantes três encontros da ronda, todos às 15h00, com destaque para os jogos no Municipal de Ponta Garça entre o Vasco da Gama e o Marítimo, e no Municipal Jácome Correia, com o União Micaelense a encontrar o Águia. A formação dos Arrifes, que vinha a surpreender, quebrou nos últimos três jogos e afastou-se dos lugares cimeiros (está com 11 pontos, a cinco dos líderes( mas pode reaproximar-se caso aplique a primeira derrota em casa aos unionistas.\nJá os vascaínos terão, na teoria, o jogo mais fácil dos líderes, diante de uns azuis da Calheta que só por uma vez triunfaram.\nNa Costa Norte, jogam o Santo António e o Mira Mar, duas equipas atrasadas na classificação. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg2700024"},"has_corona_label":{"0":false}}