{"headlines":{"0":"Menos insolvências de empresas nos Açores em 2019"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"311 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A constituição de empresas em Portugal cresceu 8,4% em 2019, para 49.193, face ao ano anterior, enquanto as insolvências diminuíram 14% para 5.071 em termos homólogos, segundo um estudo da Iberinform ontem divulgado.\nNa Região Autónoma dos Açores os valores das descidas ao nível das insolvências oscilaram entre reduções de 5,3% (Angra do Heroísmo(, 9,5% (Ponta Delgada( e 25% (Horta(."},"remaining_content":{"0":"\"A constituição de empresas em 2019 registou um aumento de 8,4% em termos homólogos com um total de 49.193 novas empresas, mais 3.807 que em 2018\", refere o estudo da filial da Crédito y Caución.\nAdianta também que \"as insolvências tiveram uma redução de 14% em 2019, face ao ano anterior, com um total de 5.071 empresas insolventes, menos 817 que em 2018, o que se traduz numa diminuição de 14%\".\nPortugal apresenta, no entanto, um dos níveis de insolvência mais elevados entre os países vizinhos.\nSegundo o último Economic Outlook difundido pela Crédito y Caución, Portugal terminou o ano passado com níveis de insolvência de 211 pontos, o que significa multiplicar os níveis pré-crise por dois (sendo que o ano base é 2007(.\nPara este ano, o relatório da seguradora de crédito prevê \"uma estagnação do nível de insolvência\", que fechará nos 207 pontos, realçando que a economia portuguesa manterá níveis de insolvência mais elevados do que os países vizinhos, à frente de Itália (185(, Reino Unido (119(, França (109(, Estados Unidos (85(, Alemanha (67( ou Japão (61(.\nApenas Espanha (com 541 pontos( supera estes níveis, destaca o estudo. Por distritos, Lisboa e Porto são os que apresentam os valores mais elevados de insolvências em 2019, com 1.042 e 1.228, pela mesma ordem, mas na comparação com 2018, estes números traduzem uma queda de 33% e de 12,3%.♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h00006"},"has_corona_label":{"0":false}}