{"headlines":{"0":"Surf. Prova inaugural do Campeonato Regional dos Açores contou com ondas clássicas, apesar do mau tempo que se fez sentir no fim de semana"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"486 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Começou da melhor forma o campeonato Regional dos Açores de Surf, apesar do mau tempo que assolou as ilhas no fim de semana de 1 e 2 de fevereiro, a organização a cargo da Associação Açores de Surf e Bodyboard (AASB(, decidiu avançar com a prova pois esperava-se boas ondas para a costa norte da ilha de São Miguel.\nApesar da chuva e do vento, no primeiro dia, as ondas estiveram com 0,5 a 1 metro off shore (vento de terra(, condições excelentes para as categorias de esperanças Sub-12, sub-14, Sub-16, Sub-18 Masculino e Sub-16, Sub-18 e Open Feminino, ficando o open masculino reservado para o dia seguinte onde se aguardava uma subida no mar."},"remaining_content":{"0":"E assim aconteceu, no segundo dia de prova, o mar estava clássico, com ondas de sets a rondar os dois metros e um off shore forte, os atletas da categoria open não tiveram a vida facilitada, mas, apesar das condições demonstraram uma grande vontade de competir e avançar.\nDe salientar que o circuito dos Açores Open conta com cinco etapas, e, mais uma vez atribui ao vencedor um wild-card\/convite para a prova do campeonato do mundo de qualificação WQS 5000 a realizar em setembro.\nA próxima etapa será na ilha Terceira a 29 de fevereiro e 1 de março, voltando a São Miguel a 4 e 5 de abril e fechando o circuito a 18 e 19 de abril na ilha Graciosa. A 5.ª etapa da categoria open será no dia 10 de Junho, integrada na Taça Açores.\nA prova contou com 58 inscritos, onde se salienta o bom nível apresentado nas 25 eliminatórias, com atletas representando as ilhas Terceira e São Miguel. Não se realizaram as provas de Bodyboard por não haver inscritos em número suficientes.\nResultados Finais\nSurf Sub-12\n1º Martim Nunes (SBSCA(\n2º Artur Castro (ARC(\nSurf Sub-14\n1º Guilherme Reis (SBSCA(\n2º Manuel Luz (ARC(\n3º Martim Nunes (SBSCA(\n4º André Cota (AST(\nSurf Sub-16 Feminino\n1º Helena Moniz (AST(\n2º Sofia Costa (SBSCA(\n3º Cecília Faias (NSA\/AASB(\nSurf Sub-16 Masculino\n1º Diogo Viegas (ASC(\n2º Francisco Benjamim (ASC(\n3º Gustavo Ferreira (ASC(\n4º Rodrigo Neto (ASC(\nSurf Sub-18 Feminino\n1º Maria Pastor (ARC(\n2º Helena Moniz Soares (AST(\n3º Sara Nunes (ASC(\n4º Cecília Faias (NSA\/AASB(\n5º Inês Rosa (ASC(\nSurf Sub-18 Masculino\n1º Gustavo Ferreira (ASC(\n2º Diogo Viegas (ASC(\n3º Miguel Lopes (ASC(\n4º Francisco Benjamim (ASC(\nSurf Open Feminino\n1º Sara Nunes (ASC(\n2º Helena Moniz Soares (AST(\n3º Maria Pastor (ARC(\n4º Beatriz Oliveira (NSA\/AASB(\nSurf Open Masculino\n1º Peter Healion (SBSCA(\n2º Diogo Viegas (ASC(\n3º Gustavo Ferreira (ASC(\n4º Eryk Sousa (AASB(\n5º Rodrigo Neto (ASC(. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg270001l"},"has_corona_label":{"0":false}}