{"headlines":{"0":"Madeira espera flexibilização da Lei das Finanças Regionais"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Governo da Madeira espera que o Governo da República permita endividamento às Regiões\nO presidente do Governo da Madeira espera que o Governo da República apoie o Orçamento Regional na tarefa de reerguer a economia da ilha, salientando, contudo, que o seu atual foco é conter a disseminação no arquipélago da Covid-19."},"remaining_content":{"0":"\"É fundamental que o Governo nacional autorize a flexibilização do quadro da atual Lei das Finanças Regionais para fazermos operações de financiamento, mas também devia apoiar o Orçamento Regional\", disse Miguel Albuquerque na apresentação das conclusões do Conselho de Governo.\nO chefe do executivo regional lembrou que \" é isso que a maioria das forças políticas defende, incluindo a principal força da oposição [PS] que, de uma forma lúcida e consistente, disse que entendia que o Governo nacional devia apoiar a região autónoma da Madeira e a região dos Açores\".\n\"Eu sou 100% defensor dessa medida e espero que, para além dos esforços que estamos a fazer de uma forma muito célere para enfrentar este choque social e económico, a Madeira consiga ter a solidariedade do Governo nacional para poder enfrentar estes tempos difíceis\", referiu.\n\"É muito importante que a prioridade neste momento esteja focada na contenção da disseminação da Covid-19 na Madeira e que as pessoas continuem a olhar para as regras como a salvaguarda da sua vida e das suas famílias\", acrescentou.\nAlém da suspensão da Lei das Finanças Regionais, a Madeira já pediu ao Governo da República a suspensão das prestações do empréstimo contraído no âmbito do Plano de Ajustamento Económico e Financeiro de 2012.\nO executivo da Madeira quer ainda a flexibilização no Fundo e Coesão e na Lei de Meios para, segundo disse, \"canalizar essas verbas de forma urgente para o apoio social na região, no emprego e nas empresas\". \"Ainda não tivemos nenhuma resposta\", adiantou. O Conselho do Governo Regional tomou medidas de apoio ao setor agrícola, agroalimentar, pescas, aos profissionais independentes, ao setor da construção civil e sobre a avaliação escolar do segundo período para todas as escolas da região. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"ACORES0020200328eg3s0001j"},"has_corona_label":{"0":true}}