{"headlines":{"0":"Profissionais de saúde representam 14,7% das infeções em Espanha"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"323 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de profissionais de saúde em Espanha infetados pelo novo coronavírus aumentou 75% desde terça-feira e eleva-se\njá a 9.444 pessoas"},"remaining_content":{"0":"O número de profissionais de saúde em Espanha infetados pelo novo coronavírus aumentou 75% desde terça-feira e eleva-se já a 9.444 pessoas, representando 14,7% do total de infeções no país, segundo o Ministério da Saúde espanhol.\nO número \"é alto\" quando comparado comparado com outros países, admitiu o diretor do Centro de Coordenação de Alertas e Emergências de Saúde, Fernando Simón, na conferência de imprensa diária.\nO responsável considerou no entanto que a proporção de médicos, paramédicos, enfermeiros e auxiliares infetados em relação ao total dos casos pode ser inferior, uma vez que, entre a população em geral, só são notificados os casos \"basicamente\" graves. \"Não é claro o número de casos na população e este valor [14,7%] poderia baixar percentualmente em relação ao total\", disse o epidemiologista, sublinhando que, ainda assim, a infeção de profissionais de saúde \"é uma das preocupações\" das autoridades.\nO Ministério da Saúde espanhol confirmou ontem um total de 64.059 casos positivos de coronavírus no país, com um aumento nas últimas 24 horas de 14% de novos casos (7.871( e de 18,8% de novas mortes (769(. Há também 9.357 pessoas já recuperadas (mais 33%(, um número que corresponde quase ao dobro do número de mortos, atualmente 4.858. O aumento de novos casos, segundo Simón, é o menor dos últimos 15 dias, um dado positivo que \"dá uma certa esperança\", mas que deve ser olhado com prudência devido a possíveis oscilações nas notificações.\nQuanto ao número de mortos, o responsável apontou \"uma clara estabilização\", apesar de nas últimas 24 horas terem morrido mais pessoas (769( que nas 24 horas anteriores (655(.\nO pico do número de hospitalizações é esperado na próxima semana, adiantou. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"ACORES0020200328eg3s0000b"},"has_corona_label":{"0":true}}