{"headlines":{"0":"Encaminhamento gratuito utilizado"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"406 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"por 26% dos turistas\nInquérito revela"},"remaining_content":{"0":"que a proporção de visitantes que utilizou o encaminhamento gratuito aumentou\nno ano passado\nO \"Inquérito à Satisfação do Turista que Visita os Açores\" de 2017 revela que um quarto dos visitantes utilizou o encaminhamento gratuito para outras ilhas do arquipélago.\nNeste inquérito, realizado pelo Observatório do Turismo dos Açores, é revelado que 25,9 por cento dos turistas que visitaram os Açores em 2017 utilizou o encaminhamento gratuito para outras ilhas.\nDos 74,1% dos turistas que não beneficiou do reencaminhamento gratuito, 80 por cento revelou ter sido por desconhecimento, 8,6% por razões burocráticas e 1,6% por falta de lugares.\nRefira-se, no entanto, que em relação ao inquérito realizado em 2016, a proporção de visitantes que utilizou o encaminhamento para outras ilhas aumentou 9,4 pontos percentuais, sendo que nesse ano apenas 16,5% dos inquiridos afirmou ter usado os encaminhamentos\nO \"Inquérito à Satisfação do Turista que Visita os Açores\" tem por objetivo a identificação da opinião dos turistas que visitam os Açores e medir o seu grau de satisfação relativamente ao destino, tendo para o efeito sido inquiridos turistas nacionais e estrangeiros.\nEste documento revela ainda que a maior parte dos turistas (61,4%( vem para os Açores sem um pacote turístico pago, sendo que em média estes turistas gastam 419 euros em viagem, 373,1 euros em alojamento e 206,9 em restauração.\nNo aluguer de automóvel é despendido 182,9 euros, enquanto são gastos em bares 53,5 euros e em animação 67,4 euros.\nPor sua vez, os 38,6% turistas que optam por pacote turístico gastam em média 506,92 euros.\nJá na avaliação económica do destino Açores 56,3% dos visitantes considera que apresenta um preço justo, enquanto 14% considera caro ou muito caro e 29,7% barato ou muito barato.\nNo final da viagem na avaliação da experiência face à expectativa inicial, 39,9% dos inquiridos afirmou que foi ‘Melhor’ que o esperado e 34,1% ‘Muito Melhor’. Viveu a experiência que desejava 24% dos inquiridos e enquanto para 2% foi pior.\nMesmo assim os visitantes deixaram sugestões de aspetos a melhorar na Região, sendo o primeiro a maior preservação ambiental, seguindo-se os horários dos transportes públicos e a divulgação de eventos socioculturais.\nNo final da viagem, 39,9% dos inquiridos afirmou que foi ‘Melhor’ que o esperado e\n34,1% ‘Muito Melhor’"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee320001v"},"has_corona_label":{"0":false}}