{"headlines":{"0":"Coisas do passado"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"669 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Muitas pessoas aproveitam o novo ano para fazerem projetos futuros. Eu aproveito os primeiros dias do ano para arrumar (com( coisas que pertencem ao passado. Se \"a vida é o dia de hoje […], nuvem que foge, sombra que voa\" então mais vale não carregar muita bagagem porque não se voa alto carregando muito peso. Cada ano faço uma limpeza: coisas que não usei, tralhas que acumulei sem préstimo, enfim, toda a materialidade que para mim já se revela peso morto. Faço o mesmo com ideias e planos que já estão fora de prazo, porque agarrar(-me( seria tempo perdido. Como tempo perdido é o que nesta vida não se recupera, há que ser realista o bastante para perceber quando algo \"já foi\". Uma expressão do calão português atual formidável é o \"já foste!\" que os jovens usam, aplicando a expressão a pessoas para quem \"já é tarde\" ou \"já não dá\". Mais vale termos a sapiência situacional e autognose necessária para percebermos que \"já fomos\" do que ser outro a informar-nos."},"remaining_content":{"0":"Uma limpeza vem a calhar, até no\/do nosso interior e relações com os demais. No filme \"Frozen\" dizem isto melhor: \"Let it go!\"\nA sociedade também faz estas limpezas, e é assim que o mundo vai girando, queiram ou não os personagens envolvidos. O processo é natural e necessário para o crescimento civilizacional, mas pode parecer injusto a quem o vive. Explico: alguém que ainda ontem era famoso pode ou não lidar de forma saudável com a sua perda de popularidade. O \"já foste\" é mesmo irreversível, como tentar surfar uma onda que já se desfez.\nEm pequena escala, todos nós conhecemos este dinamismo. Por exemplo, aqueles que eram adolescentes nos anos 90 recordam a onda grunge, mas têm de reconhecer que hoje em dia já ninguém a ouve, exceto os ex-adolescentes dos anos 90, colecionadores e críticos de post-rock e alguns traumatizados crónicos com pais dignos de fazer concorrência ao casal West. Só passaram vinte anos. Dependendo da qualidade, o impacto na vida pode esvair-se bem mais depressa, ou ser substituído por um similar - o que foi o \"Despacito\" senão uma espécie de \"Macarena\" atualizada? Aliás, cada Verão há sempre uma melodia latino-americana que convida a reboliço e no Inverno um êxito romântico acompanhado de saxofone. Toda a gente esquece o \"hit\" anterior, já foi.\nNesta voragem temporal, nem me reporto aos Governos. Só ficam para a história os primeiros-ministros. O restante staff desaparece imediatamente no mesmo nevoeiro que em Portugal vem engolindo governantes desde Álcacer Quibir mal os governos caem. Se guardamos na memória algum elemento fazemo-lo pelas piores razões. Por exemplo, quantos se lembram qual era o Ministério de Miguel Relvas? Mas toda a gente se lembra que o dito \"era licenciado por equivalências\"!\nA famosa denominação \"Personalidade do Ano\" é mais do mesmo quanto a isto. A Revista TIME instituiu a categoria para que o público pudesse votar na pessoa que (cito( \"para o melhor ou para o pior tenha sido a mais influente este ano\". Os leitores votam, saindo dessa escolha um nome – o ano passado foi Donald Trump, este ano Greta Thunberg. Conclusão: dá para tudo. A análise deste resultado não quer dizer (contrariamente a iluminadas e profundas análises que tenho lido( que em 12 meses o mundo se tornou mais inteligente e visionário quando o ano passado era obtuso. Isso é que era doce. Apenas quer dizer que, o ano passado, um esmagador número de gente votou no Trump e este ano na Greta. Talvez até os mesmos leitores. Para o ano, votarão naquela figura que for mais falada nos media, tal e qual como têm feito até aqui.\nGente que pensa pela sua cabeça é que duvido que apareça com fartura. Isso não costuma ser muito bem visto… pelo menos durante o seu tempo de vida. Anos depois de terem vivido, podem até ser venerados. Afinal, nenhum génio foi muito popular na sua contemporaneidade. ♦\nNOTEBOOK\nCARLA COOK\nPROFESSORA"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0001t"},"has_corona_label":{"0":false}}