{"headlines":{"0":"Entrevista"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"974 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Faz parte do \"Top Mais\" da cena eletrónica da Região e, ao que parece, está prestes a dar o salto a nível internacional. \"Louder\" e \"Money\" são temas da sua autoria, que já conquistaram \"air-Play\" a nível nacional e internacional. Os pormenores, seguem dentro de momentos\nEstão agendados dois Eps para sair em Março e Abril. A RFM já tocou o single \"Louder\". 2020 promete ser o ano do Play?"},"remaining_content":{"0":"Sim, está planeado sair dois Eps, cada um com duas músicas. Entretanto, como disseste, o tema \"Louder\" já tocou no RFM SOMNI pelos Dj’s Rich & Mendes, que deram logo um \"feedback\" muito positivo às faixas que lhes enviei. De resto, não quero que seja o ano do Play, quero que seja idêntico a 2019, mas com voos mais altos. Para já, este início de ano está a ser muito bom.\nComo se isso não bastasse, um outro single, \"Money\" passou nos programas de rádio dos conceituados Dj’s Dimitri Vegas & Like Mike e ainda de R3hab, outro nome sonante. Como descreves os momentos?\nBom, foi uma das coisas que não estava nada à espera. Saber que a minha música fez parte da set-list destes \"Top Mundiais\" nos seus programas de rádio, foi uma sensação maravilhosa. Pulei, gritei, chorei e abracei muito os meus filhos e a minha esposa. Foi um sentimento de conquista, porque foram muitas e muitas horas passadas em frente ao PC.\nEsses Eps sairão com o selo da Less Is More, editora do Diego Miranda. Foi fácil chegar a ele?\nNão foi fácil, nem é fácil chegar a este ponto. Tive de fazer uma aprendizagem de \"networking\" para poder enviar as coisas como deve ser e com um bom contexto. Tive de saber como enviar, que sites deveria ter para poder enviar, pois as editoras pedem as faixas em modo privado, por questões de exclusividade. Posso dizer que enviei as faixas para as maiores editoras. Fiquei muito feliz, por saber que uma Super label nacional iria lançar o meu produto para o mundo poder escutar. Foi uma história muito engraçada, quando responderam às minhas faixas. O próprio \"Label Manager\" estava de férias em São Miguel e até nos encontramos e trocamos muitas ideias.\nVamos ao princípio da história. Quando é que decides entrar no mundo da produção?\nNão me recordo quando comecei, a sério, na produção. Aprendo todos os dias coisas novas, mas devo ter começado aí por volta de 2013 ou 2014. Nesta altura, tive muita ajuda do Dj Tigue, das Flores que me ajudou muito no processo de adaptação ao programa que utilizo, o \"Logic Pro X\".\nOs 4 temas que compõem os dois Eps começaram a ser compostos quando?\nEstas faixas começaram a ser preparadas há dois anos atrás, altura em que comecei a trabalhar somente na música. Aí, tive muito mais tempo para me dedicar à produção e às suas técnicas de mixagem.\nTendo em conta que já foste baixista numa banda, questiono se, para ti, o processo de composição musical tem semelhanças ou não?\nHá certas coisas que são semelhantes. Ter sido baixista, auxiliou-me muito para fazer as linhas de baixo que utilizo nas músicas que faço. Consigo ter uma noção de ritmo e de oscilação de notas mais facilmente. Depois é pegar na sequência de notas e colocar no programa.\nTiveste a colaboração de alguém em todo esse processo?\nTive dicas de muita gente e por incrível que pareça, de gente que nem conhecia. Surgiram ideias para \"VST\" ou \"Plugins\" a utilizar. Tive de ver muitos, (muitos mesmo( tutoriais no YouTube, assistir a \"Masterclass\" de grandes Dj’s internacionais e só aí começava a pôr as coisas em prática.\nEm breves palavras, como descreves os dois Eps, em termos musicais?\nEu não sei o que devo dizer sobre o sentido daquilo que elaborei. Acho que a parte do querer mostrar que a nossa região vale muito, em termos de música eletrónica, deve ter sido um dos motivos. A outra, foi que, com trabalho, esforço e dedicação consegue-se fazer aquilo que mais se gosta e chegar lá. Musicalmente, não sei como os descrever…\nQue repercussão esperas que toda essa exposição venha a ter num futuro próximo?\nAntes de mais, quero continuar a crescer como músico, como Dj e como produtor. Gostava muito que houvesse um reconhecimento ao trabalho que faço. Não o peço só para mim mas, aos artistas regionais em geral, de todas as áreas musicais.\nO salto para o exterior será sempre condicionado ou isso não será problema?\nSó o facto de vivermos \"isolados\" no meio do oceano, já nos dificulta e em muito. Se juntarmos ao cachet, a viagem, a alimentação e a estadia, torna o processo mais difícil. É preciso ter bons contactos no exterior. Só assim, é possível vender um artista, com essas condicionantes.\nPara terminar, que \"feedback\" tens do mercado local?\nEssa é uma pergunta difícil de responder. Acho que os Dj’s regionais não se apoiam. Tenho tido o privilégio de colaborar com Dj’s que me pedem ajuda. Dou dicas daquilo que sei, sem qualquer problema. Dar o salto é tão importante para mim, como para os outros. Se alguém der o salto, isso só ajuda a dar a conhecer os nossos Açores, no panorama da música eletrónica. Isso faz crescer o interesse pelo nosso mercado. Falta interação entre nós. Falta inter-ajuda, falta seguir os trabalhos uns dos outros e, porque não, colaborar uns com os outros. Se todos nós nos apoiássemos, certamente, éramos mais fortes. Antes de terminar, quero agradecer à minha família pelo apoio incondicional. Pela compreensão na ausência, o que não é fácil. Agradecer a todos os que me seguem e apoiam de alguma forma, amigos, produtores e promotores. A música serve para unir, partilhar. Já se imaginaram a viver sem música?\nFica o desafio. ♦\nDj Play"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg2700008"},"has_corona_label":{"0":false}}