{"headlines":{"0":"Nota de Abertura"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Muitos parabéns, Ana Carolina Fagundes!\nA nossa \"olímpica\" Ana Carolina Pinto Fagundes, aluna do 11º ano da Escola Secundária Vitorino Nemésio, da ilha Terceira, é uma das três estudantes que irá representar Portugal na final das \"Internacional Earth Sciences Olympiads\" \/ Olimpíadas Internacionais das Ciências da Terra (IESO(, que este ano têm lugar na Tailândia, em Agosto próximo. Ana Fagundes integra, assim, com Madalena Gomes Filipe, de Lisboa e Ana Cristina Costa, do Porto, a equipa portuguesa participante nas IESO."},"remaining_content":{"0":"A aluna açoriana, que na Fase Regional das Olimpíadas Portuguesas de Geologia (OPG( obteve entre todos os participantes a classificação mais alta a nível nacional, voltou a brilhar na Fase Nacional das OPG, que se realizou nos dias 26 e 27 de maio no Centro de Ciência Viva de Estremoz, garantindo assim o seu lugar nas Olimpíadas Internacionais das Ciências da Terra e levando os Açores, pelo segundo ano consecutivo, a este evento internacional.\nRecorde-se que em 2017 foi Miguel Viola, aluno da Escola Secundária Antero de Quental, em Ponta Delgada, um dos três representantes de Portugal nas \"Internacional Earth Sciences Olympiads\", que decorreram em Nice, França, onde ganhou uma medalha de bronze.\nAs Olimpíadas Portuguesas de Geologia são uma importante iniciativa da Sociedade Geológica de Portugal (SGP( que decorre pelo quarto ano consecutivo, e na qual o Geoparque Açores - Geoparque Mundial da UNESCO colabora ativamente desde a primeira edição, organizando a Fase Regional nos Açores.\nOs nossos votos de boa participação, Ana Carolina, e aproveita a viagem e a formação associada: o (teu( futuro constrói-se no presente! ♦\nA nossa \"olímpica\" Ana Carolina\nPinto Fagundes\nvai à Tailândia"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i00013"},"has_corona_label":{"0":false}}