{"headlines":{"0":"Compras nos supermercados aumentam"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"488 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"com receio de quarentena\nSuper e hiper mercados registam aumento das compras, situação que surge como resposta a uma eventual situação de isolamento profilático"},"remaining_content":{"0":"O receio de uma possível situação de quarentena ou isolamento devido à pandemia do novo coronavírus - Covid-19 - está a levar os açorianos a reforçar as suas despensa.\nUma situação que não está a deixar as prateleiras dos supermercados vazias, mas que já está a sentir no volume de vendas.\nNa quarta-feira, foi o dia em que alguns estabelecimentos notaram maior afluência.\nPedro Marques, administrador da Marques Comércio a Retalho S.A., revelou ao Açoriano Oriental que está a verificar um aumento das vendas nas lojas da cadeia Solmar, fenómeno que associa ao facto de os clientes estarem a reforçar as suas despensas, comprando mais produtos de maior validade, assim como frescos.\nDe igual modo, a Insco, que abastece os hipermercados Continente e os supermercados Meu Super, revela que nos últimos dias tem registado um aumento das vendas, mas nunca um comportamento de açambarcamento.\n\"Assistimos a um comportamento de compra mais forte\", afirmou Nuno Borges, responsável pela comunicação do grupo Bensaude, frisando que apesar da intensificação das compras não tem existido um comportamento de açambarcamento, o qual por lei não é permitido.\nTambém José Damião Medeiros, proprietário das lojas Casa Cheia contou que se assiste \"a uma corrida às compras, em especial ontem [quarta-feira]\", revelando que a maior procura é por produtos como papel higiénico, guardanapos e lenços de papel, mas também alimentos com maior duração.\nFace a este aumento da procura, que acontece num momento em que está a decorrer uma greve de estivadores em Lisboa, as empresas de retalho mostram-se tranquilas.\n\"Não acredito que vá haver qualquer problema de ‘stock’, apenas a reposição é que tem de ser mais rápida\", disse Damião de Medeiros, que como trabalha com o porto de Leixões, em Matosinhos, revelou que a sua atividade continua a decorrer com normalidade.\nTambém a Insco revelou ter os stocks acautelados para 45 dias em todas as lojas do arquipélago. Mesmo assim a empresa diz-se preocupada com o impacto que a greve possa ter, destacando que os produtos mais críticos são os frescos como a fruta.\nNo caso das lojas Solmar, Pedro Marques revelou que a greve dos estivadores no porto de Lisboa está a contribuir para que os contentores cheguem \"a conta-gotas\", tendo mesmo havido um contentor com carne que quando chegou esta já não estava em condições para ser vendida. No entanto as encomendas mais recentes já estão carregadas e prontas a embarcar, pelo que, salvo algum imponderável, não deverá haver falhas de reposição.\nPedro Marques destacou ainda que a empresa possui um plano de contingência que será posto em ação caso haja novas recomendações no sentido de prevenir e limitar a propagação da infeção pelo novo coronavírus na Região, as quais permitirão manter os diferentes supermercados em funcionamento. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ACORES0020200313eg3d00010"},"has_corona_label":{"0":false}}