{"headlines":{"0":"Memórias de um grande escritor americano"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"1218 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"I’m not sure where my path will take me next, but through this exploration of my life of second chances and connecing the dots of my past, I know that I will find my way\/ Não estou certo, depois de juntar os pontos de chegada e partida, para onde vai o meu destino, mas através deste mergulho no meu passado,\nsei que vou encontrar o meu futuro..."},"remaining_content":{"0":"Scott Edward Anderson, FALLING UP: A Memoir of Second Chances\nVAMBERTO FREITAS\nFALLING UP: A Memoir of Second Chances, de Scott Edward Anderson, é o que chamamos um pequeno grande livro. O seu autor sempre sempre fez sair os seus livros numa ou numas pequenas editoras que se especializam em prestar atenção a autores especiais e que são capazes de sair da literatura chamada canónica ou de grande expansão nacional. Não se esqueçam que esta prática vem desde um James Joyce e alguns outros, como na América ainda de tempos recentes um Charles Bukowski, que só depois da sua morte os seus livros foram comprados por uma multinacional, mas só depois de viver toda a vida ligado a uma editora menor, ignorada por quase toda a academia dos Estados Unidos. Mais adiante mencionarei o resto da sua obra, mas por agora quero falar destas suas breves memórias, escritas com a maior contenção e indo só ao essencial do seu processo de vida. Pormenor mais do que importante: Scott Edward Anderson, apesar desse seu nome todo anglo-saxónico, é de origem açoriana, pelo menos em parte, e nos últimos anos tem vindo cá integrado em encontros de escritores enquanto investigava a vida dos seus antepassados. O seu percurso de vida, em poucas páginas, é fascinante de e cheio de actividades tão multifacetadas que me deixa estonteante e de admiração sem limites. Envolve, desde já, a sua dedicação a instituições dedicadas à protecção do ambiente no seu país e noutros, responsável editorial em várias editoras, com a sua vida pessoal e de pai em momentos críticos da sua vida, sem nunca lhe fazer perder a energia da sua vida pública e de intervenção. Não vou entrar por aqui porque é demasiada complexa e pluralista. Basta por agora dizer que por entre a sua dedicação aos mais vulneráveis entre nós nunca impediu a sua contínua dedicação à escrita, de que este seu mais recente livro é um exemplo eloquente, na sua capacidade de expressão e literária, da sua disponibilidade corajosa de despejar a sua alma e, uma vez mais, uma vida inteira plena de sentido e de ajuda ou colaboração como os mais fracos ante aqueles que detêm poder tanto político como financeiro. FALLING UP, como é evidente para qualquer leitor, é um título irónico mas muito significante, é de um autor que nunca se deixou derrotar nem por questões pessoais ou profissionais. Quando hoje se fala só em fraquezas físicas e mentais, cansaço no trabalho, desilusão com o rumo das nossas sociedades, desilusão com os nossos políticos democráticos, com corrupção de todo o género, ler um cidadão escritor que \"cai para cima\" apesar de tudo e de todos, é mais do que refrescante, é um sinal que no meio de todos ainda existe a decência e a coragem de enfrentar todo e qualquer contratempo pessoal ou colectivo. Este seu livro é mais do que um bocado prosa auto-biográfica – é um poema à possibilidade de mudança, é um testamento de esperança para nós todos. Escreve porquê? No quinto capítulo diz tudo: \"Telling Stories To Change The World\/Contar Histórias Para Mudar O Mundo\". Viaja por toda a parte, e nunca perde a oportunidade de falar com outros sobre a nossa comum humanidade e, ainda mais, a possibilidade real de contrariarmos a nossa má sorte, ou aqueles que a provocam e a cultivam: \"An inspiring read for anyone seeking meaning in their work or in their life\/Uma leitura inspirante de uma história em busca de sentido no seu trabalho ou na sua vida pessoal\", escreve na contracapa um dos seus apreciadores e críticos, Mark R. Terceck, CEO de Nature Conservacy.\nScott Edward Anderson tem uma vida tão multifacetada que não dá para contar todos os pormenores da sua andança profissional nos Estados Unidos. Dois casamentos, filhos, e a sua envolvência em várias agências de protecção ao meio-ambiente, assim como cooperação internacional com outros que partilhavam ou partilham as mesmas preocupações. Eventualmente, o autor deste livro abandona ou expande a sua actividade, sempre com o bem estar da sociedade nas suas preocupações e o bem estar dos outros. Combina as suas tribulações pessoais e familiares com uma actividade quase frenética noutros sectores da vida pública. Entre todos os activistas que nos estão ligados por laços familiares ou pessoais, Scott Edward Anderson é uma individualidade única entre nós. Por mais incrível que nos pareça, e por dentro de toda uma vida sem paragem, ele consegue escrever como poucos em todos géneros da literatura, sendo reconhecido entre um grupo pertencente às mais variadas editoras e revistas da especialidade. Para nós há algo que nunca mais poderá passar despercebido: a devoção à sua ancestralidade açoriana, que ele tem vindo a redescobrir nestes últimos anos. Um dia perceberemos a riqueza intelectual das nossas comunidades na América do Norte, que inclui necessariamente o Canadá. Um passo deste livro esclarece tudo muito melhor do que eu.\n\"Meses depois de eu sair da EY [uma organização de empresas dedicadas à protecção do meio-ambiente] comecei a pensar que talvez Harry e Samantha [a segunda esposa] estavam certos nas suas recomendações. Provavelmente o universo estava a dar-me uma outra oportunidade; Por certo que parecia que me estava a enviar mensagens nesse sentido: primeiro, uma editora escreveu-me para me comunicar que ela queria publicar um dos meus livros, Dwelling an ecopoem, que eu tinha escrito durante um mês na Millay Colony; depois, fui convidado para participar numa residência para escritores em Sào Miguel nos Açores, e para trabalhar num projecto de investigação sobre as raízes da minha família naquela ilha; e comecei a trabalhar neste pequeno livro que agora tendes nas vossas mãos\".\nO autor nunca mais parou, e hoje tem uma obra substancial e de peso, que inclui, para além dos livros já aqui mencionados, Fallow Field e Walks in Nature’s Empire. Tem publicado consistentemente poesia em revsitas como The American Poetry Review, Alaska Quarterly Review, Cimarron Review, The Cortland Review e The Wsyfarer. P. Tem contribuído ainda com ensaios e recensões para os periódicos basalt, The Bloomsbury Review, Cleaver, the Philadelphia Inquirer e Scuylkill Valley Journal.\nComo já se sabe entre nós, existem muitos mais escritores e poetas na nossa diáspora e nos seus arredores, espalhados todos pelo grande país. Não será descabido neste momento que, com os novos encontros literários em várias das nossas ilhas, e sempre que possível, temos variadamente uns e outras a partilhar esses momentos de reencontros e afinidades de todo o tipo e natureza. Engrandecem a literatura portuguesa, e a sua componente açoriana em especial. Devemos esse reconhecimento a grandes escritores e poetas nossos, mesmo que escrevam noutra língua mas sem nunca esquecerem e valorizarem a sua e nossa ancestralidade. ♦\nScott Edward Anderson, FALLING UP: A Memoir of Second Chances, Little Bound Books Essay Series, 2019. Todas as traduções aqui são da minha responsabilidade."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0000d"},"has_corona_label":{"0":false}}