{"headlines":{"0":"Dormir bem é fundamental para todos, mas sobretudo para crianças e adolescentes, que estão em pleno desenvolvimento. É nas idades mais precoces que o sono pode e deve ser educado. A pediatra Nádia Pereira, do Centro da Criança e do Adolescente do Hospital CUF Descobertas, que integra a equipa multidisciplinar da consulta do sono pediátrica, explica o que é importante para uma correta \"higiene de sono\""},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"1811 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Os maiores inimigos do sono da criança são a ausência de rotina e a instabilidade nas regras\"\nQual a prevalência de perturbações de sono das crianças e adolescentes e quais os distúrbios mais comuns?"},"remaining_content":{"0":"Dados recentes de publicações internacionais apontam para uma prevalência significativa de perturbações do sono na infância, nalgumas séries atingindo os 50% na idade pré-escolar e 40% na adolescência.\nDe acordo com o grupo etário o tipo de perturbação de sono varia. Na idade pré-escolar e escolar a insónia de causa comportamental assume maior relevância. São as crianças que os pais referem que nunca conseguiram adormecer sozinhas, resistem a dormir, e mantêm vários despertares noturnos necessitando dos pais para readormecer.\nNa adolescência, são mais comuns as perturbações do ritmo circadiano, nomeadamente a perturbação por atraso de fase, em que o adolescente parece que só tem sono por volta das 3 – 4h da madrugada e, se for possível, dorme até às 12 – 13h, acordando bem-disposto e descansado. Nessa impossibilidade, pelo cumprimento dos horários escolares, são comuns os sintomas de privação de sono.\nOs pais devem estar preparados para noites mal dormidas nos primeiros meses do bebé, porque faz parte da tarefa de ser pai e mãe?\nNos primeiros meses de vida, o bebé ainda não tem um ritmo de sono-vigília bem estabelecido, necessita ser alimentado frequentemente, mesmo no período noturno, o que vai dificultar o descanso dos pais.\nCom o crescimento, essencialmente a partir dos 6 meses de vida, o bebé tem a capacidade de estabelecer um ritmo de sono-vigília mais semelhante ao do adulto, fazendo um período mais longo de sono noturno, e sestas diurnas de menor duração.\nNo entanto, muitas vezes, apesar de terem as ferramentas biológicas para fazerem um período mais longo de sono noturno, as crianças mantêm dificuldade em adormecer associada ou não a despertares noturnos frequentes, o que condiciona uma má qualidade de sono dos pais, que aceitam este facto como parte da normalidade.\nMas não precisa de ser assim! Algumas mudanças simples na rotina familiar podem trazer de volta as noites bem dormidas.\nO que significa higiene de sono e o que fazer para uma correta higiene de sono?\nEntendemos com higiene do sono um conjunto de medidas que quando aplicadas facilitam um sono de qualidade. Destaco como medidas de higiene do sono:\n• Manter horários regulares de refeições e sestas durante o dia\n• Não efetuar atividades físicas estimulantes nas 2 horas que antecedem o sono\n• Não usar ecrãs cerca de 2 horas antes de ir para a cama.\n• Evitar refeições pesadas ao jantar\n• Criar um ritual no período prévio ao deitar, que deverá repetir-se diariamente\n• Repetir horários de forma diária e consistente no adormecer e acordar\n• Adaptar o ambiente do quarto: conforto, luz, temperatura, etc.\n• Ensinar a criança a ser autónoma no momento de adormecer: usar elementos de conforto externos (chucha, fralda, boneco, etc.(, independentes dos pais.\n• Não associar os momentos de alimentação com o sono, incentivando que a criança não adormeça a comer.\nQuantas horas por dia (noite( deve uma criança dormir e que benefícios tem uma boa higiene de sono para a saúde física e desenvolvimento?\nRecentemente a Academia Americana de Medicina do Sono publicou uma recomendação relativamente ao número de horas de sono na população pediátrica.\nGrupo Etário | Horas de sono por dia\n• 4-12 meses 12-16h (inclui sestas(\n• 1-2 anos 11-14h (inclui sestas(\n• 3-5 anos 10-13h (inclui sestas(\n• 6-12 anos 9-12h\n• 13-18 anos 8-10h\nEstas variam naturalmente com a idade da criança e devemos ter em atenção que poderá haver alguma variabilidade interindividual. Apesar da recomendação, existem crianças com um número de horas de sono diárias inferior ao recomendado que não apresentam quaisquer sintomas de privação, e outras que necessitam mais horas de sono para se sentirem descansadas.\nO sono reparador é essencial para uma vida saudável. Não se pode viver sem dormir, sendo que o sono não é de todo um processo passivo, constituindo um momento de reorganização de funções e de recuperação física e psíquica. Nas crianças, o sono desempenha um papel fundamental no desenvolvimento cerebral, na aprendizagem e consolidação da memória, tendo também um papel significativo no crescimento corporal.\nE que problemas trazem as insónias infantis?\nNa criança, dependendo do seu grupo etário e grau de desenvolvimento as consequências de sono insuficiente vão ser distintas:\n• no lactente e criança em idade pré-escolar: irritabilidade, choro frequente, maior dependência do cuidador\n• na criança em idade escolar: sonolência diurna, cansaço, dificuldade de concentração e problemas na aprendizagem\n• no adolescente: sonolência diurna, diminuição da capacidade de atenção e concentração, baixa do rendimento escolar, problemas de auto-estima.\nQuando é que há razão para preocupação e recurso a aconselhamento médico?\nExistem diversas perturbações de sono que justificam uma avaliação médica. Dentro das insónias comportamentais, quando surgem sinais de privação de sono nas crianças ou nos cuidadores, é importante obter aconselhamento médico.\nImporta desmistificar que só se recorre ao médico quando há doença e que o não dormir faz parte dos primeiros anos de vida. Dormir é fundamental, pais e crianças necessitam de dormir, e quando isso não acontece uma avaliação em Consulta de Sono pode ajudar.\nOutras perturbações de sono mais frequentemente avaliadas em Consulta de Sono são as parassónias (terrores noturnos, sonambulismo…(, o síndrome de apneia obstrutiva do sono e as perturbações do ritmo circadiano.\nPorque é que há bebés que dormem a noite toda e outros que estão sempre a acordar?\nDe facto, não se sabe bem porquê, mas existem bebés que dormem toda a noite sem qualquer ajuda e outros que repetidamente solicitam os pais para conseguir adormecer.\nSabemos no entanto, que os bebés em que desde cedo é estimulada a autonomia no momento do adormecer, dormem melhor em idades mais precoces.\nE sabemos também que os bebés que necessitam dos pais para adormecer, seja no colo, enquanto mamam ou bebem biberão, têm maior probabilidade de despertar várias vezes durante a noite para pedir ajuda para readormecer.\nMas não é normal que as crianças acordem durante a noite?\nComo já referido é normal que até aos 6 meses os bebés possam necessitar de ser alimentados no período noturno, por razões nutricionais e de imaturidade dos ciclos de sono.\nA partir dos 6 meses a maioria das crianças tem as ferramentas biológicas para dormir por um maior período noturno. O que não significa que seja \"anormal\" se mantiverem alguns despertares noturnos. Mas se estes forem muitos frequentes e com interferência na vida familiar seria útil uma avaliação médica.\nO método, defendido por alguns, de deixar chorar até adormecer, é uma tortura para os pais e para as crianças. Tem algum mérito?\nExistem diversos métodos de \"sleep training\" aplicáveis as insónias comportamentais e que devem ser adequados ao grupo etário e ao contexto familiar. Todos estes métodos se baseiam no princípio da autonomia no momento do adormecer.\nO método de chorar até adormecer, é um método de extinção simples, e que tem como objetivo que a criança adquira a capacidade de adormecer sozinha, sem ajuda dos pais. Quando aplicado apresenta bons resultados, mas pode ser causador de grande ansiedade familiar.\nAté que idade as crianças devem fazer a sesta?\nA sesta é um assunto que tem levantado algumas questões, essencialmente porque o fazer ou não a sesta é atualmente decidido pelas regras dos estabelecimentos de ensino que a criança frequenta.\nO princípio será sempre que a sesta complete a necessidade de horas de sono diárias. Mais uma vez aqui a questão deverá ser analisada com família e com cada criança individualmente.\nRegra geral até aos 3 – 4 anos a criança ainda deverá apresentar um ciclo de sono bifásico, com um maior período de sono noturno, e um período curto de sono diurno. A partir dos 4 – 5 anos, algumas crianças começam a dar alguns sinais que não precisam de fazer a sesta. Por exemplo pode ser muito difícil adormecer na sesta, ou se quando faz sesta não tem sono para adormecer à hora habitual, ou consegue, não fazendo sesta, ficar desperta para as atividades habituais. Nesta altura pode ser ponderado suspender a sesta.\nA decisão neste grupo etário dos 4 – 5 anos, de fazer ou não sesta, deve ser tomada entra família e estabelecimento de ensino, de acordo com as necessidades da criança.\nA partir dos 6 anos, com a entrada no ensino básico, a sesta é naturalmente eliminada.\nÉ prejudicial os pais adormecerem as suas crianças nos primeiros anos de vida?\nNão se poderá dizer que é prejudicial os pais adormecerem os seus filhos, mas é um hábito que mantido ao longo do tempo, aumenta a probabilidade de uma perturbação de sono no futuro, nomeadamente de insónia comportamental.\nQuais são os maiores inimigos do sono para uma criança?\nDiria que os maiores inimigos do sono para uma criança será a ausência de rotina e a instabilidade nas regras.\nA necessidade de horas de sono vai diminuindo com a idade? Qual diferença entre uma criança e um adolescente?\nNo primeiro ano de vida o desenvolvimento cerebral e as imensas aquisições cognitivas e motoras, exigem que o número de horas de sono diárias seja maior do que na criança em idade escolar ou adolescente.\nAs recomendações em relação ao número de horas de sono diárias variam com a idade, mas a título de exemplo um bebé pode precisar de 14 a 15h de sono diárias, uma criança de 5 anos será normal dormir 10 a 12h e um adolescente a partir dos 13 anos deverá dormir pelo menos 8h por dia.\nDormir de mais também pode ter consequências negativas ou dormir nunca é de mais?\nBiologicamente o nosso corpo está preparado para dormir o número de horas que necessita. A questão que se põe atualmente é que geralmente dormimos menos do que precisamos e tentamos compensar esporadicamente quando podemos. Mas esta não é uma compensação real. A regularidade nos horários é fundamental para um sono de qualidade.\nImporta só a quantidade de horas de sono ou também são importantes a hora a que se deita e acorda?\nMais importante que o horário em si, é a regularidade do mesmo. O nosso sono é melhor se dormimos e acordamos a mesma hora. No caso dos adolescentes, que biologicamente têm sono mais tarde e dormiriam também até mais tarde, há uma colisão entre o horário que lhes seria natural dormir e a atividade escolar. Neste caso, a regularidade dos horários é ainda mais importante, para permitir um bom desempenho escolar. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0001w"},"has_corona_label":{"0":false}}