{"headlines":{"0":"PPM\/Açores quer ouvir"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"291 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vasco Cordeiro no parlamento\nO PPM\/Açores solicitou esta semana a audição do presidente do Governo Regional na Assembleia Legislativa dos Açores, para que Vasco Cordeiro informe o parlamento sobre a estratégia do \"combate à pandemia\" de Covid-19 no arquipélago."},"remaining_content":{"0":"\"[O PPM requereu] A audição, na comissão de Assuntos Parlamentares, Ambiente e Trabalho, do presidente do Governo Regional, no sentido do mesmo informar, no âmbito da situação criada pelo combate à pandemia do coronavírus Covid-19 e da execução do estado de emergência\", lê-se no requerimento de audição enviado pelo deputado único do PPM na assembleia regional, Paulo Estêvão.\nO partido refere que a audição ao presidente do executivo regional pretende informar o parlamento sobre a \"estratégia global desenvolvida\" para \"mitigar a propagação da pandemia do coronavírus\" e \"garantir uma resposta eficaz do sistema regional de saúde\".\nOs monárquicos frisam que Vasco Cordeiro deve informar a assembleia da estratégia do Governo para \"garantir a sobrevivência dos diversos setores económicos\" nos Açores e da ação a desenvolver para \"enfrentar as graves situações sociais que a atual situação está a gerar\", assinala-se no documento.\nO PPM solicitou também a audição do secretário Regional Adjunto da Presidência para os Assuntos Parlamentares, Berto Messias, para \"informar a respeito do relacionamento que o Governo Regional irá manter com a Assembleia Legislativa da Região Autónoma dos Açores, no quadro da situação extraordinária criada pela pandemia do coronavírus Covid-19\", assinala o partido.\nPortugal encontra-se em estado de emergência desde as 00h00 de quinta-feira e até às 23h59 de 2 de abril, sendo que, segundo a Constituição da República, a sua execução nas regiões autónomas é assegurada pelo representante da República em cooperação com o respetivo Governo Regional. ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"ACORES0020200325eg3p00015"}}