{"headlines":{"0":"As PPP, os municípios e as regiões autónomas"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"408 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Desde o passado dia 5 de Dezembro que está em vigor o Decreto-Lei n.º 170\/2019, de 4 de Dezembro, que, alterando o Código dos Contratos Públicos e o Regime Jurídico das Parcerias Público-Privadas (RJPPP(, introduziu alterações relevantes no que a este último regime diz respeito e que cabe destacar no \"Consultório Jurídico\".\nCom efeito, o legislador esclareceu que este diploma é aplicável apenas às entidades identificadas como parceiros públicos no seu artigo 2.º, n.º 2 – a saber, Estado, entidades públicas estatais, fundos e serviços autónomos, empresas públicas e outras entidades por eles constituídas com vista à satisfação de necessidades de interesse geral - e, em particular, que o RJPPP não se aplica aos municípios e às regiões autónomas, bem como às entidades por estes criadas."},"remaining_content":{"0":"Apesar de os municípios, as regiões autónomas e as entidades por eles criadas não integrarem o elenco de parceiros públicos que o n.º 2 do artigo 2.º do RJPPP estabelecia, o Tribunal de Contas entendia que o regime, embora com adaptações, também seria aplicável no plano autárquico.\nCom esta \"norma interpretativa\" fica claro que aos municípios e regiões autónomas não se aplicam as regras das PPP – artigo 2.º-A, do RJPPP.\nO referido diploma alterou ainda as regras de definição e acompanhamento das PPP, definindo que a decisão de contratar passa a ser tomada por uma resolução do Conselho de Ministros.\nNa lei atual, a decisão de contratar PPP era tomada pelo ministro das Finanças e da tutela, podendo em algumas situações ser adotada pelos órgãos de gestão da entidade que lança a PPP.\nDoravante, todas as decisões relativas à criação de parcerias passam a competir ao Conselho de Ministros, como seja o caso da decisão de iniciar um processo de estudo e preparação de lançamento de uma parceria ou a decisão de contratar aquela parceria, prevendo-se o mesmo, com as necessárias adaptações, relativamente à modificação de parcerias.\nDe referir ainda que passam a estar excluídos do RJPPP as parcerias que não impliquem pagamentos ao parceiro privado, salvo se em matéria sancionatória ou contingente, o que excluirá do regime grande parte das Concessões tradicionais e, bem assim, uma muito maior flexibilidade na preparação e montagem de novas PPP, passando os respetivos requisitos a ser definidos caso a caso pelo Conselho de Ministros. ♦\ninfo.jr.adv@gmail.com\ncom a José Rodrigues & Associados, Sociedade de Advogados\nCONSULTÓRIO JURÍDICO\nBEATRIZ RODRIGUES\nADVOGADA"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0002b"},"has_corona_label":{"0":false}}