{"headlines":{"0":"Solares e palácios dos Açores"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"557 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A maioria das nossas ilhas possui um riquíssimo património arquitetónico, sobretudo dos séculos XVIII e XIX, em muito do qual é ainda possível encontrar algum mobiliário da época. A concentração é maior nas ilhas São Miguel, Terceira e Graciosa, mas existe também em São Jorge, Faial e Pico em menor número e em pior estado de conservação. Apercebi-me desse facto durante o levantamento para uma série de televisão, sobre Solares e Palácios dos Açores, cujas gravações estão na fase final."},"remaining_content":{"0":"Caso curioso é o da Graciosa, uma ilha pequena e, aparentemente, pobre mas que, sobretudo em Santa Cruz, apresenta um número considerável de ricas casas solarengas, oriundas de uma aristocracia terra tenente enriquecida pela produção de cereais, vinho e aguardentes. A comprová-lo todas elas possuem lagares, adegas e granéis. É nesta ilha que os edifícios se encontram melhor conservados e o mobiliário se mantém inalterado, graças aos descendentes dos proprietários originais e ao programa governamental de apoio à recuperação de imóveis classificados.\nNo Faial existem alguns belos edifícios. Um, bastante degradado, o Solar da Quinta de São Lourenço, moradia de Capitães dos Donatários, acaba de ser adquirido pela Região para ser reabilitado e ficar ao serviço da Secretaria da Agricultura. Claro que os interiores vão ser alterados mas antes isso do que a ruína total. A Quinta de Santa Ana, também com passado histórico pois ali esteve D. Luís, foi recuperada e lá funciona um infantário. Há ainda outros como o Solar do Barão de Roches em bom estado mas sem o mobiliário de época. Outras grandes casas mantêm o mobiliário dos séculos XIX e XX mas não se notabilizam pela beleza arquitetónica.\nA ilha do Pico conta com quatro solares, na sua maioria recuperados para turismo rural ou de habitação, mas cujo recheio já não é o original. Atualmente em restauro, o Solar dos Salema, na Madalena, destaca-se pela dimensão do edifício, capela e anexos, ligado à produção vinícola. Na ilha Terceira o difícil é escolher, tal é a quantidade. O terramoto de 1980 depôs nas mãos dos Governos Regional e da República a recuperação dos maiores para os seus serviços, como o Palácio dos Capitães-Generais, o Solar dos Remédios e o Solar da Madre de Deus. Outros foram recuperados pelos seus proprietários, com os apoios disponibilizados pela Região e outros ainda escaparam incólumes, como o belíssimo Palacete Silveira e Paulo, graças à excelente construção.\nSão Miguel detém também numerosas casas magníficas, mandadas construir pelos homens mais ricos dos Açores. O Palácio Fonte Bela, o Palacete de Sant´Ana e o Solar de Santo António são apenas alguns. Inicialmente a nobreza latifundiária e, no século XIX, a burguesia liberal, enriquecida pelo comércio da laranja, mandaram construir casas de sonho, contratando arquitetos e jardineiros no estrangeiro de onde mandaram vir também artistas e materiais de construção. Para se ter uma ideia do volume do negócio da laranja bastará dizer que o detentor da maior empresa produtora e exportadora para a Inglaterra, Jacinto Inácio Rodrigues Silveira, apoiou a causa liberal de D. Pedro IV e D.ª Maria com empréstimos no valor de 108 contos de reis (uma fortuna para a época, ainda superior ao custo de 76 contos do Palácio( apoio que lhe mereceria a atribuição do título de Barão da Fonte Bela. ♦\nPOLITICAMENTE INCORRETO\nEMANUEL\nCARREIRO\nJORNALISTA"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i0000m"},"has_corona_label":{"0":false}}