{"headlines":{"0":"Acordo entre Portugal e EUA é \"desequilibrado\""},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"645 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente do Governo dos Açores insistiu na necessidade de se rever\no Acordo de Cooperação e Defesa entre Portugal e Estados Unidos"},"remaining_content":{"0":"O presidente do Governo dos Açores, Vasco Cordeiro, insistiu na quarta-feira na necessidade de ser revisto o Acordo de Cooperação e Defesa entre Portugal e Estados Unidos da América (EUA(, que considera ser \"desequilibrado\".\n\"Esta é uma relação profundamente desequilibrada em prejuízo do nosso país e por isso é que deve ser alterada\", considerou o chefe do executivo regional, durante um debate parlamentar, na Horta, ilha do Faial, em torno de uma proposta do PCP, que propunha a revisão do acordo laboral da Base das Lajes, para salvaguardar o interesse dos trabalhadores portugueses.\nEm 1995, Portugal e os EUA assinaram, em Lisboa, o Acordo de Cooperação e Defesa. Esse documento inclui também o acordo técnico, que regulamenta a utilização da base das Lajes e outras instalações militares portuguesas, e o acordo laboral, que regula a contratação de trabalhadores nacionais na base açoriana.\nO protocolo criou a comissão bilateral permanente, que ficou incumbida de promover a sua execução e a cooperação entre os dois países. Na sequência do anúncio, em 8 de janeiro de 2015, da redução da presença norte-americana nas Lajes, os Açores apresentaram um plano de revitalização económica da Terceira, no qual pedem ao Governo nacional que assegure, junto dos EUA, 167 milhões de euros anuais, durante 15 anos, para a ilha.\nMais de metade dessa verba - 100 milhões de euros anuais - tem como destino a \"reconversão e limpeza ambiental\" de infraestruturas e terrenos construídos e ocupados pelos Estados Unidos ao longo dos mais de 60 anos, alguns deles com problemas já diagnosticados de contaminação.\nO projeto de resolução apresentado pelo deputado do PCP, João Paulo Corvelo, pretendia recomendar ao Governo da República que desencadeasse o processo de revisão do acordo laboral, de forma a defender os interesses dos trabalhadores portugueses que trabalham na Base das Lajes, na ilha Terceira.\n\"Pretendemos defender o número de postos de trabalho, para que seja estabelecido um contingente mínimo de trabalhadores portugueses - única contrapartida efetiva face à utilização daquela infraestrutura norte-americana - nunca podendo, esse contingente, ser inferior a 450 trabalhadores\", justificou o parlamentar comunista, único do partido no parlamento açoriano.\nNo parlamento, Vasco Cordeiro referiu que \"a questão dos trabalhadores da Base das Lajes é, efetivamente, uma matéria importante, mas ao querer resolver, desta forma, este assunto, o PCP comete um erro\", pois \"fixa-se na árvore e esquece a floresta\".\nSegundo explicou o presidente do executivo açoriano, há outras matérias, no âmbito do acordo que necessitam também de ser revistas e que são tanto, ou mais, importantes que as questões laborais.\n\"Nós temos um problema laboral, nós temos um problema ambiental, nós temos um problema de contrapartidas, nós temos vários problemas que, sem emotividade e com toda a objetividade, merecem uma solução global\", justificou Vasco Cordeiro.\nO governante açoriano lembrou que a iniciativa de revisão do acordo entre Portugal e EUA compete ao Estado português, adiantando que os interesses dos Açores devem ficar salvaguardados nessa futura revisão.\nO chefe do executivo disse também que essa eventual revisão do Acordo de Cooperação e Defesa não compromete as boas relações que atualmente existem entre Portugal e os Estados Unidos.\n\"Não é por causa disso que deixamos de ser menos amigos. Não é por causa disso que deixamos de comungar de um conjunto de valores e de um conjunto de princípios que, independentemente da transitoriedade dos governos de um lado e de outro, permanecem e ligam duas democracias\", frisou Vasco Cordeiro.\nA proposta do PCP acabou chumbada com os votos contra das bancadas do PS, CDS e PPM e com a abstenção do PSD e da deputada independente Graça Silveira. O Bloco de Esquerda foi o único partido a votar a favor, ao lado do proponente. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h00018"},"has_corona_label":{"0":false}}