{"headlines":{"0":"Descentralização é \"assunto arrumado\" diz ANMP"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"300 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A vice-presidente da Associação Nacional de Municípios Portugueses (ANMP( Isilda Gomes recusou ontem o adiamento do processo de descentralização, considerando que este é \"um assunto arrumado\", reagindo ao que foi defendido no domingo por um grupo de autarcas no Porto.\nA também presidente da Câmara de Portimão falava na Assembleia da República, numa audição no âmbito da apreciação na especialidade, pelos municípios, da proposta de Lei do Orçamento do Estado para 2020. A delegação da ANMP foi questionada sobre \"a declaração do Rivoli\", referente a uma declaração do presidente da Câmara do Porto, Rui Moreira, que propôs a autarcas presentes num encontro realizado no domingo, no Porto, que instem o Governo a suspender a obrigatoriedade prevista na lei para a transferência de competências a partir de 2021, retomando o \"processo negocial\" com os municípios, por considerar que o \"calendário é impossível\"."},"remaining_content":{"0":"\"A ANMP realizou um congresso há um mês e pouco. A questão da descentralização foi amplamente debatida e foi amplamente aprovada. Portanto, para nós o assunto está arrumado\", afirmou Isilda Gomes, salientando que a associação tem trabalhado na área da descentralização desde há quatro anos e vai continuar a trabalhar para corrigir situações, porque \"a descentralização é uma prioridade\".\nNo encontro realizado no domingo, no Porto, Rui Moreira falou numa \"pseudo-descentralização\", lembrando que recentemente a ministra afirmou que \"não quer um processo baseado na obrigação\". \"Todos os autarcas estiveram de acordo: este calendário é impossível. Por isso, atrevo-me a propor que saiamos daqui com uma declaração muito simples, dizendo que os autarcas aqui reunidos instam o Governo a suspender de imediato a aplicação da lei quanto à obrigatoriedade da transferência de competências a partir de 2021, tendo em vista retomar o processo negocial com os autarcas\", afirmou Rui Moreira. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0002a"},"has_corona_label":{"0":false}}