{"headlines":{"0":"Estratégia para a juventude"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"559 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entreguei esta semana, no Parlamento Europeu e em cooperação com a JSD\/Açores, propostas de alteração ao relatório Estratégia da UE para a Juventude, do qual sou a responsável pelo Partido Popular Europeu, que o PSD integra.\nCom diferentes expressões, a problemática do desemprego jovem e do abandono escolar precoce é transversal aos vários Estados-Membros. No que concerne às respostas governamentais para combater o flagelo do desemprego, os Açores foram pioneiros, sob a responsabilidade do Dr. Rui Bettencourt, então Diretor Regional do Emprego, que implementou programas inovadores de integração dos jovens e que hoje se encontram integrados nesta estratégia europeia."},"remaining_content":{"0":"Infelizmente, não somos pioneiros nos Açores quanto aos resultados, deparando-nos com uma situação em que os jovens transitam de estágio em estágio, de programa ocupacional em programa ocupacional, colocando a sua vida em suspenso, com gravíssimas repercussões quanto à salvaguarda dos seus direitos sociais e à sustentabilidade da segurança social, o que afeta toda a sociedade.\nEstamos na cauda da Europa quanto às taxas de desemprego jovem e de abandono escolar precoce (e demasiado longe de atingir os objetivos da Estratégia Europa 2020(, num problema que é comum e que deve ser sujeito a uma articulação das políticas europeias, com programas de apoio específico, em regime de complementaridade e sem prejuízo da primazia da intervenção de cada Estado-Membro. Ora, a estratégia europeia, sendo fulcral face às razões sociais invocadas, requer aperfeiçoamento. Se não o fizermos, ficará reduzida a um mero regime de assistencialismo social, ineficaz quanto aos resultados no combate à precariedade. Assim, apresentei propostas que assentam na criação efetiva de emprego, na fiscalização contra abusos, na monitorização dos resultados e na renovação geracional. Todo este trabalho foi efetuado em articulação com a JSD\/Açores, envolvendo diretamente os representantes políticos jovens na construção das políticas europeias, experiência que se tem vindo a revelar francamente positiva.\nNas propostas apresentadas, demos nota de que as políticas para a juventude não se devem restringir aos jovens, mas também ser orientadas para as empresas, que devem ser apoiadas na criação de emprego digno e de qualidade. Isto a par do seu envolvimento na formação profissional, que constitui uma alternativa ao ensino académico superior.\nApresentámos, igualmente, propostas que visam o acompanhamento da implementação da estratégia, vincando a componente de formação dos estágios que não podem constituir-se como cíclicos e encapotados contratos de trabalho e propondo mecanismos centralizados de denúncia de abusos pelos jovens.\nDefendemos, igualmente, a definição de objetivos e metas cujo alcance possa ser concretamente percecionado, bem como a avaliação quantitativa e qualitativa da implementação da estratégia, que deve ser alvo de uma avaliação externa independente e em que os Estados-Membros têm a incumbência de prestação de contas, quer quanto aos resultados sociais atingidos, quer quanto aos fundos disponibilizados.\nRealçámos, também, a importância da experiência dos trabalhadores com mais de 55 anos, que deve ser aproveitada através do seu envolvimento em regimes de acompanhamento e monitorização em contexto de trabalho dos mais jovens, em programas que permitam uma transição gradual destes trabalhadores mais experientes até à sua reforma.\nTenho vindo a defender que não devemos diabolizar os estágios, mas há, indubitavelmente, de contribuir para a sua fiabilidade. Aqui ficam, de forma sucinta, os contributos para tal.\nwww.sofiaribeiro.eu\nsofia.ribeiro@ep.europa.eu\nASSUNTOS EUROPEUS\nSOFIA RIBEIRO\nEURODEPUTADA PELO PSD\/A"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee3200010"},"has_corona_label":{"0":false}}