{"headlines":{"0":"Há turistas que não vão para casa por"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"379 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"se sentirem mais seguros nos Açores\nUma minoria de turistas, sobretudo estrangeiros, decidiu ficar nos Açores por se sentir mais protegida da Covid-19 nas ilhas"},"remaining_content":{"0":"A grande maioria dos turistas que se encontrava a cumprir quarentena nos Açores por causa do surto de Covid-19 decidiu regressar a casa depois do Governo Regional agilizar esse regresso, mas há uma minoria que, mesmo sem certezas em relação ao futuro, arriscou ficar por tempo indeterminado. Pelo menos até a ‘tempestade’ acalmar. Isto significa que as suas viagens de regresso só poderão ocorrer em finais de abril ou até mesmo em maio, de acordo com o pico da pandemia.\nFonte da Direção Regional do Turismo (DRT( afirmou ao AO, sem quantificar, que são \"muito esporádicos\" os casos de turistas, sobretudo estrangeiros, que optaram por permanecer nas próximas semanas nas ilhas açorianas.\n\"A maior parte quer ir embora e está a tratar do procedimento para ir embora\", frisa a nossa fonte, chamando a atenção para o compasso de tempo que alguns visitantes também fazem para avaliarem as melhores possibilidades em termos de ligações aéreas.\nOutros há ainda que, por estarem de quarentena ou por terem uma idade avançada, sentem-se mais seguros continuando acomodados nas unidades de alojamento (sobretudo alojamento local e turismo rural( que reservaram no arquipélago, evitando, assim, os cenários de aglomeração de pessoas e de cancelamentos de voos que poderiam surgir nos aeroportos.\nA DRT regista, por outro lado, que nenhum dos casos até agora conhecidos de infetados pelo novo coronavírus nos Açores é de turistas.\nOutra fonte, ligada à hotelaria, reitera serem muito poucas as situações de turistas que decidiram prolongar a sua estadia, admitindo, todavia, que tal é muito mais fácil acontecer quando as pessoas ficam alojadas em casas do que em hotéis, já que estes têm uma estrutura de custos muito superior. Mais a mais, como faz questão de notar, os hotéis encontram-se, na sua maioria, \"fechados\" no arquipélago por causa da doença Covid-19.\nA agilização do regresso a casa de turistas, assegurada conjuntamente pelas secretarias regionais da Saúde e da Energia, Ambiente e Turismo, garante - mediante a apresentação de requerimento à Autoridade de Saúde - o regresso célere e em segurança dos turistas a casa. ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"ACORES0020200325eg3p00013"}}