{"headlines":{"0":"Pedro Pacheco O capitão do Sporting Clube Ideal passa em revista a ida para os leões da Ribeira Grande, \"um dos clubes com mais expressão nos Açores\", a prestação no Campeonato de Portugal,"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"886 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a pausa forçada pelo Covid-19 e a sua saída do Santa Clara\nComecemos pelo assunto do momento: como tem ultrapassado este período sem jogos nem treinos, devido ao Covid-19?"},"remaining_content":{"0":"Tem sido um pouco angustiante, porque a nível profissional sinto falta da competição, estar em casa resguardado, devido às medidas de contenção, impossibilita-nos de fazer aquilo que mais gostamos. Mas neste momento o mais importante é a saúde de todos nós, nesse aspeto o futebol continua a dar bons exemplos.\nÉ uma situação inédita a nível mundial, o que acha que será mais difícil se a competição vier ainda a ser retomada esta temporada?\nExistem muitos planos em cima da mesa, não sabemos ao certo se a época vai ser retomada, mas caso aconteça esse cenário, mais difícil será em primeiro lugar voltar a ver os estádios vazios, espero que não se volte a realizar jogos sem adeptos. Depois será recuperar os índices físicos, comportamentais, pelos quais os atletas foram perdendo, devido à pandemia. Portanto, sou da opinião que será necessário um período de treinos a anteceder a competição para repor, pelo menos , a condição física dos atletas.\nComo tem sido a experiência no Sporting Ideal? Como surgiu esta oportunidade?\nOportunidade surgiu devido ao facto de querer continuar a jogar e a sentir-me útil: como no Santa Clara não estava a ser dada essa possibilidade, surgiu o convite do Ideal, onde achei que estavam reunidas essas condições de poder realizar o que queria. Juntando ao facto de, naquele momento, não querer ausentar me da ilha, foi preponderante rumar ao Sporting Ideal.\nEm relação à experiência em si, tem sido diferente daquilo que estava habituado, mas gratificante porque estamos numa série competitiva, que requer máximo exigência de todos nós, portanto o desafio tem sido desgastante e proveitoso para manter o Sporting Ideal neste campeonato.\nPara um atleta habituado aos campeonatos profissionais, o que sentiu de diferente ao baixar um escalão, para o Campeonato de Portugal?\nA principal diferença é nos pormenores de ordem logística, organizacional, e dos próprios atletas e colaboradores, que por vezes passam de forma discrea mas que têm grande importância no sucesso de um grupo de trabalho.\nO Sporting Ideal é um dos clubes com maior expressão nos Açores, e para continuar a manter e melhorar esse estatuto existem situações a rever, ponderar e planear para que o clube cada vez mais se afirme no Campeonato de Portugal e, posteriormente, poder sonhar com outros voos.\nTrouxe experiência à equipa. Sente que isso também pesou na hora dos treinadores lhe darem a braçadeira de capitão?\nQuando mister Sidónio me atribuiu a braçadeira de capitão, eu fui o primeiro a dizê-lo para ponderar essa decisão, pois eu não precisava de braçadeira para ajudar, liderar em campo ou fora dele, mas acredito que sim, a experiência possa ter sido decisiva por ter optado pela minha pessoa.\nO percurso do Ideal tem sido irregular, mas tem conseguido recuperar pontos nos últimos jogos. O que falhou no início e o que foi feito diferente nos últimos jogos?\nO percurso do Ideal tem sido crescente. No início com maior dificuldade (sem jogos de treinos(, a equipa demorou adaptar-se aos índices de exigência desse campeonato. Tínhamos algumas lacunas evidentes, que com o passar do tempo foram aqui e ali sanadas.\nA chegada da nova equipa técnica, trazendo novos métodos e dando continuidade ao trabalho de qualidade desenvolvido, juntamente com a inclusão de novos valores (jogadores(, contribuiu para essa fase de ascensão que estávamos atravessar.\nAcredita que o clube ainda vai conseguir manter-se no Campeonato de Portugal?\nAcredito e confio plenamente que vamos permanecer nesse campeonato. Esta interrupção até não veio em boa altura, coincidindo com a nossa melhor fase, mas acredito que a equipa irá voltar a readquirir alento e confiança para encarar os próximos jogos, caso haja regresso ao terreno.\nCom 35 anos, como perspetiva o futuro? Continuar a jogar ou uma carreira de treinador?\nO futuro é uma incógnita nesse momento, gostaria de jogar pelo menos mais 1 ano, mas vai depender do projecto, das pessoas e das condições oferecidas para concretizar esse objetivo. Em relação à carreira de treinador, não faço pretensões de a seguir quando terminar de jogar, mas nunca se sabe. Neste momento tenho o 1.º nível de treinador, e faço questão de tirar nível 2, mas apenas para me manter \"entretido\", pois o bicho do futebol penso que nunca vai morrer.\nÉ inevitável falar, por ter sido um símbolo do clube na última década. Teve a saída que quis do Santa Clara?\nÉ claro que merecia uma outra saída, mas como nunca me preocupei com show-off, nem com status nem aparências, prevaleceu minha vontade em continuar a jogar e provar a mim mesmo que não estava \"velho\" , nem tinha desaprendido de fazer aquilo que mais gosto, pois era isso que sentia que as outras pessoas julgavam na altura.\nVoltaria a fazer tudo igual, e sinto-me orgulhoso por ter sido fiel aos meus princípios: com coragem voltei à luta, mantendo a convicção que a gratidão é que leva ao sucesso, e não o contrário. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"ACORES0020200328eg3s0001p"},"has_corona_label":{"0":true}}