{"headlines":{"0":"Baixa médica para assistência"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"497 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a filhos e a netos\nA baixa médica para assistência a filhos é um subsídio atribuído aos trabalhadores que necessitam de se ausentar do local de trabalho, durante um determinado período de tempo, para prestar apoio aos filhos, por motivo de doença ou acidente com os filhos."},"remaining_content":{"0":"Uma baixa médica para assistência a filhos pode durar até 30 dias por ano, sejam eles tirados de forma seguida ou alternada, mas este número pode variar consoante a idade do menor: para filhos menores de 12 anos, a baixa é de 30 dias seguidos ou alternados, e para filhos maiores de 12 anos, a baixa é de 15 dias seguidos ou alternados. Estes períodos são acrescidos de 1 dia por cada filho, além do primeiro\nExiste também um subsídio pago aos avós ou equiparados no caso de os pais da criança trabalharem, não poderem prestar assistência ao filho, ou não pedirem o respetivo subsídio pelo mesmo motivo e, ainda, se nenhum outro familiar do mesmo grau faltar ao trabalho para prestar aquela assistência. O subsídio para assistência a neto é concedido pelo período correspondente aos dias de faltas remanescentes não gozados pelos progenitores, nos termos previstos para o subsídio para assistência a filho, com as devidas adaptações\nTanto no caso do subsídio aos pais como aos avós, o valor do apoio é de 65% da remuneração de referência, sendo calculado através da seguinte fórmula: RR = R \/180 dias. A parcela R corresponde à soma das remunerações declaradas pela entidade empregadora à Segurança Social nos primeiros seis meses imediatamente anteriores ao segundo mês que antecede o início do impedimento para o trabalho. Para o apuramento do total das remunerações não são considerados os subsídios de férias e de Natal. O subsídio para assistência ao filho pode acumular com indemnizações, pensões por doença profissional e\/ou por acidente de trabalho, Rendimento Social de Inserção (RSI( e Complemento Solidário para Idosos (CSI(.\nPara os pais poderem beneficiar do subsídio é necessário que tenham, no mínimo, seis meses de descontos para a Segurança Social à data do impedimento para o trabalho, não possuam dívidas à Segurança Social ou outros regimes de proteção social que abranjam esta modalidade de proteção e que ambos os pais trabalhem e não peçam o apoio simultaneamente. Para tanto, os pais devem instruir o pedido com uma declaração médica que indique a necessidade de prestar assistência inadiável e imprescindível ao filho.\nQuando os beneficiários estão com baixa para assistência a familiares, e se estes se tratarem de ascendentes (por exemplo avó, avô, pai, mãe, sogro, sogra, padrasto ou madrasta( ou familiares em segunda linha colateral (irmãos, irmã, cunhado ou cunhada(, ou ainda no caso de cônjuge ou companheiro(a(, o certificado de incapacidade para o trabalho apenas serve para justificar as faltas junto do empregador, não havendo direito a qualquer subsídio da Segurança Social.\ninfo.jr.adv@gmail.com\n* com a José Rodrigues & Associados, SP, Sociedade de Advogados\nCONSULTÓRIO\nJURÍDICO\nBEATRIZ RODRIGUES\nADVOGADA*"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee3200001"},"has_corona_label":{"0":false}}