{"headlines":{"0":"Melo Abreu pede perdão de dívida de 40 por cento aos credores"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"561 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Processo Especial de Revitalização foi apresentado em tribunal para assegurar a continuidade de uma empresa histórica nos Açores. Melo Abreu pretende negociar o pagamento de dívidas aos credores para garantir mais de 100 postos de trabalho\nO Plano Especial de Revitalização (PER( da Fábrica de Cervejas e Refrigerantes João de Melo Abreu pede o perdão de 40 por cento das dívidas aos credores comuns."},"remaining_content":{"0":"A empresa reconhece a existência de uma dívida de 14 milhões e 150 mil euros, sendo que os créditos bancários representam o valor mais elevado, com uma dívida de seis milhões de euros.\nExiste ainda uma dívida de um milhão de euros à Segurança Social e 623 mil euros à Autoridade Tributária.\nRelativamente aos restantes credores, destaque para uma dívida de um milhão e 750 mil euros a João Moniz, o atual gerente da empresa, mais um milhão e 479 mil euros à Melo Abreu - Produção e Comercialização de Bebidas e uma dívida de um milhão e 783 mil euros à Sinaga.\nExiste ainda uma dívida de 275 mil euros à Ilhas de Valor e uma dívida de 248 mil euros aos Serviços Municipalizados de Água e Saneamento de Ponta Delgada.\nNo âmbito do processo de recuperação foi apresentado aos credores um plano de negócio que pretende salvaguardar o futuro da empresa, que registou resultados positivos durante os últimos anos, mas enfrenta elevados pagamentos de dívidas do passado.\nPara conseguir manter os cerca de 100 postos de trabalho da empresa e garantir o pagamento da dívida foi pedido aos credores que aceitem um perdão de 40 por cento da dívida.\nA amortização do remanescente da dívida é para ser efetuada ao longo de seis anos, através de pagamentos trimestrais.\nNa proposta apresentada foi pedido à banca para aceitar um perdão de dívida dos juros em atraso e o prolongamento do prazo dos empréstimos a médio e longo prazo, com uma redução do spread, que passa para um valor de 1,5 por cento, anexado à Euribor a 12 meses.\nA empresa compromete-se ao pagamento de 100 mil euros aos bancos no primeiro ano, após o trânsito em julgado da homologação do plano de revitalização. A restante dívida é para ser paga ao longo de 12 anos.\nAtualmente, a empresa conta com um crédito bancário ao Banco Comercial Português, Banco Português de Gestão e Caixa Geral de Depósitos.\nSegundo o processo, estes três credores constituem um sindicato bancário que efetuou um empréstimo conjunto à empresa com diversas garantias.\nOs bancos contam com a hipoteca de três prédios urbanos da Fábrica de Cervejas e Refrigerantes João de Melo Abreu. Uma das garantias é ser o penhor sobre as marcas e logótipos da sociedade, acrescido do penhor em primeiro grau sobre as quotas da sociedade, representativas de 100 por cento do capital social da mesma, à data da constituição.\nRelativamente à dívida à Segurança Social e Autoridade Tributária, não existe a possibilidade de negociar um perdão. A única benesse que a empresa poderá beneficiar é do pagamento da dívida em 150 prestações.\nA Melo Abreu, uma das empresas mais acarinhadas pela sociedade açoriana, produz as cervejas das conhecidas marcas Especial, Extra-Especial, Munich e Preta Doce e os refrigerantes Kima e Laranjada.♦\nEmpresa está a negociar com os credores melhores condições para o pagamento da dívida"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg270001p"},"has_corona_label":{"0":false}}