{"headlines":{"0":"Universidade"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"309 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de Coimbra dá nome de Carlos Cordeiro a bolsa\nCentro de Estudos Interdisciplinares do"},"remaining_content":{"0":"Século 20 da Universidade de Coimbra decidiu homenagear investigador e professor da UAc\nO Centro de Estudos Interdisciplinares do Século 20 da Universidade de Coimbra, CEIS 20, decidiu dar o nome de Carlos Cordeiro, investigador e professor da Universidade dos Açores, a uma bolsa a atribuir anualmente ao melhor projeto de tese de Doutoramento em Estudos Contemporâneos.\nNa sessão de apresentação da Bolsa Carlos Cordeiro, que decorreu na segunda-feira, no Salão Nobre dos Paços do Concelho, o Professor Doutor Luís Reis Torgal, orientador, colega e amigo, afirmou que \"Carlos Cordeiro foi um excelente professor e investigador, mas acima de tudo foi um homem: um homem entregue à comunidade\".\nO presidente da Câmara Municipal de Ponta Delgada, por sua vez, notou que a iniciativa \"muito honra a memória e o legado de Carlos Cordeiro, mas também a investigação e o saber dos Açores e de Ponta Delgada\". E recordou Carlos Cordeiro como um \"apaixonado pela alma autonómica\" que \"sempre procurou descobrir os eventos e os factos que davam conteúdo e fundamento a esta alma autonómica e procurou a sua divulgação para que houvesse mais paixão\". E, lembrou, igualmente, a \"visão desassombrada\" do investigador e professor da Universidade dos Açores \"na busca de parcerias para juntar a sua sede de saber com os saberes já investigados e com outros\" e o seu contributo na criação do Centro de Estudos Interdisciplinares do Século 20 da Universidade de Coimbra.\nJosé Manuel Bolieiro salientou ainda que Carlos Cordeiro foi também presidente da Comissão Municipal de Toponímia, Distinções honoríficas e Património Cultural, \"tendo sido sempre um inspirador e bom conselheiro\", reconheceu o autarca.\nA bolsa tem por objetivo não só homenagear Carlos Cordeiros, como também motivar os mais jovens ao investimento no ensino superior e na investigação científica. ♦"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i00016"},"has_corona_label":{"0":false}}