{"headlines":{"0":"O antigo tetracampeão nacional de ralis, agora ao serviço da equipa oficial da Hyundai, optou por não vir aos Açores. Sueco Frederik Åhlin confirma presença"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"323 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O antigo campeão nacional de ralis Armindo Araújo não vai participar no Azores Airlines Rallye (AAR(, segunda prova do Campeonato de Portugal de Ralis e prova inaugural do Campeonato da Europa de Ralis (ERC, na sigla inglesa( e do Campeonato dos Açores de Ralis.\nA confirmação da ausência do rali açoriano foi dado pelo próprio na página oficial na rede social Facebook, onde o piloto de 40 anos divulgou o calendário de provas que irá correr naquele que é o seu regresso à competição. O AAR foi escolhido pelo piloto como a prova a descartar, pelo que o piloto natural de Vila das Aves irá estar nas restantes sete provas do Nacional."},"remaining_content":{"0":"Na ausência de Araújo, a Team Hyundai Portugal deverá estar no rali dos Açores com Carlos Vieira, o atual campeão nacional, que pilotará o Hyundai i20 R5.\nQuem, por sua vez, já garantiu a presença na prova inaugural do Europeu de Ralis é o sueco Frederik Åhlin, que vai disputar a totalidade do campeonato ao volante de um Skoda Fabia R5, da equipa britânica CA1 Sport.\nDepois de ter passado as últimas duas temporadas a lutar pelo título no campeonato britânico de ralis, o sueco vai unir esforços ao navegador Joakim Sjöberg na luta pelo ERC Junior Sub28.\n\"Antes da última prova do campeonato inglês do ano passado já tinha decidido que queria experimentar um novo desafio. Apesar de ter perdido o título por apenas um ponto, estou contente pelo que alcancei e entusiasmado por poder participar no Europeu, disse o jovem de 26 ao site do ERC, que vem de uma família ligada aos desportos automóveis: o seu avô é o falecido Freddy Kottulinsky, vencedor do Dakar, enquanto os pais foram pilotos de rali e a sua irmão participou no Audi Sport TT Cup."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee3200009"},"has_corona_label":{"0":false}}