{"headlines":{"0":"Questionadas condições da creche de Santa Clara"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"BE revela que os testemunhos de pais e mães relatam situações de falta de manutenção naquela infraestrutura, com mais de 40 anos de funcionamento\nO Bloco de Esquerda (BE( questionou o Governo Regional sobre a falta de condições na creche e no jardim de infância de Santa Clara, em Ponta Delgada."},"remaining_content":{"0":"Em nota enviada à comunicação social, o partido revela que, face às notícias recentes da denúncia dos pais e\/ou encarregados de educação relativamente à falta de condições no edifício que serve as valências de creche e jardim de infância de Santa Clara, entregou um requerimento pedindo esclarecimentos à Secretaria Regional da Solidariedade Social.\n\"Os testemunhos de pais e mães relatam situações preocupantes devido à falta de obras de manutenção naquela infraestrutura, que conta com mais de 40 anos em funcionamento, sucedendo-se infiltrações recorrentes, acontecendo, já por duas vezes, chover na sala dos bebés, sem que estes fossem retirados da sala\", descreve o partido.\nNesse sentido, os deputados António Lima e Paulo Mendes questionam se a creche e jardim de infância têm licença de funcionamento e, tendo, se são de caráter provisório ou definitivo, pedindo os relatórios da fiscalização efetuada entre os anos de 2009 e 2019.\nPara além disso, e devido à exposição feita pelos pais e mães, os deputados António Lima e Paulo Mendes perguntam qual o último ano em que foi adquirido material didático.\n\"Está prevista a realização de obras de melhoramento ou nova construção das valências? Em caso de resposta afirmativa, para quando se encontra prevista\", questionam também os deputados do BE, de acordo com nota enviada à comunicação social. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg270000n"},"has_corona_label":{"0":false}}