{"headlines":{"0":"PSD\/A quer governo a cooperar com o poder local"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"615 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Moção global de estratégia defende um novo modelo de cooperação técnica e financeira entre o Governo Regional e as câmaras e juntas, regulado por decreto legislativo e com contratos-programa\nA moção global de estratégia com que José Manuel Bolieiro, líder eleito do PSD\/A, se apresenta ao 24.º congresso do partido, que começa hoje na Madalena (Pico(, reclama um novo modelo de cooperação técnica e financeira entre o Governo Regional e as câmaras municipais e juntas de freguesia."},"remaining_content":{"0":"A moção ‘Confiança Açores’ defende a cooperação com partilha de meios financeiros de investimento, disponível no orçamento regional, para municípios e freguesias, ao abrigo de um modelo regulado por diploma e com tradução prática através de contratos-programa.\n\"O modelo é regulado por Decreto Legislativo Regional de Cooperação Financeira, entre a Administração Regional Autónoma e as Autarquias Locais. Com determinação de um valor global proporcional ao investimento regional direto, previsto no Orçamento da Região\", clarifica o documento, explicando que a concretização da iniciativa seria \"município a município e freguesia a freguesia, através de contratos-programa, nos termos da Lei\".\nEm causa está um modelo marcado pelo princípio da subsidiariedade que prevê majorar o apoio para as câmaras e juntas mais pequenas em população e território, numa lógica de apoiar todos de acordo com as \"necessidades e oportunidades\".\nNa senda da cooperação estratégica com municípios e freguesias, Bolieiro - atual presidente da Câmara Municipal de Ponta Delgada - quer, assim, uma \"partilha baseada em critérios objetivos e equitativos, transparentes e escrutináveis, que assegure estabilidade e previsibilidade no relacionamento institucional e financeiro - absolutamente suprapartidário - do governo regional com as câmaras e as juntas\".\nPartindo do princípio de que, \"mais do que criar novos cargos políticos e de governo, importa potenciar o que já existe e funciona, o candidato presidencial pelo PSD\/A às eleições regionais deste ano deixa claro que os poderes regional e local devem promover \"sinergias públicas\" para combater a \"desigualdade e o despovoamento\".\nA moção faz um apelo à união do partido, numa ‘ponte’ que vai desde os históricos aos novos militantes, realçando que \"a nossa força depende da nossa união\" e que \"o mesmo caminho em que estamos não nos conduz a melhor\".\n\"Temos de agir, temos de abrir o PSD\/Açores a todos os que estão disponíveis para potenciar uma alternativa governativa\", frisa, fazendo notar que o partido, líder da oposição nos Açores há mais de 20 anos, tem também \"de fazer por merecer a confiança do nosso Povo\" porque \"é possível, é preciso, é urgente fazer diferente\".\nNa moção, Bolieiro assume que quer \"liderar a alternativa de governo, mais do que a oposição partidária\" e \"ser presidente para fazer do PSD um partido maior\" e \"fazer dos Açores uma região melhor\".\nO novo líder do PSD\/A diz ser \"tempo de inaugurar uma nova cultura de Autonomia\", ou seja, uma Autonomia de Responsabilização imbuída no conceito de interesse comum, que \"exige trabalho conjunto\" com a sociedade açoriana, o país, a União Europeia e com as organizações mundiais.\nE afirma ter desafios a transformar em projetos de interesse estruturante e comum em áreas como a saúde, educação, transporte aéreo e marítimo, ensino superior e investigação científica da Universidade dos Açores. Ao nível dos desafios de interesse estratégico elege, por exemplo, o turismo, a agropecuária e as pescas, o ambiente e a energia; e de interesse partilhado o mar, espaço, segurança, justiça e defesa.\n\"Não há assuntos só da Região ou assuntos só do Estado quando o que interessa é o desenvolvimento dos Açores. A Autonomia tem sempre uma palavra a dizer. A opção tem de ser a da corresponsabilização\", pode ler-se no documento.♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0000x"},"has_corona_label":{"0":false}}