{"headlines":{"0":"Ciclismo. A Maratona Vicentina – terceira prova da Taça XCM do Grupo Oriental – realizou-se domingo em São Vicente Ferreira, no concelho de Ponta Delgada, depois de um interregno competitivo durante o mês de agosto, pelo que era grande a expectativa à entrada da prova, principalmente para verificar o trabalho realizado no defeso pelos principais protagonistas de uma Taça que já levou os atletas a Santa Maria.."},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"279 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na Maratona reservada aos Seniores (62 quilómetros(, Milton Resendes acabou por ser o mais forte, beneficiando de uma avaria mecânica de João Pedro de Medeiros para assegurar um triunfo tranquilo.\nNos primeiros quilómetros, a incerteza ainda durou com Resendes e Medeiros a destacarem-se dos demais, mas o azar acabou por bater à porta do atleta da LA Alumínios, deixando caminho aberto para Milton Resendes somar mais uma vitória na competição."},"remaining_content":{"0":"O segundo classificado acabou por ser Mário Miguens, com Fernando Soares a terminar na terceira posição. João Pedro de Medeiros foi quarto, Nuno Sousa quinto e Vítor Pavão terminou na sexta posição.\nNos Masters, Roberto Melo foi o vencedor, com Marco Soares a alcançar o segundo posto e António Raposo a fechar o pódio.\nNa Meia-Maratona, David Morais venceu deixando Marco Raposo no segundo posto e Rui Melo na terceira posição, enquanto na Meia-Maratona de Promoção Rodrigo Vieira foi o vencedor.\nNa Maratona reservada à Promoção, Rui Santo terminou no lugar mais alto do pódio, com Pedro Faria a ser segundo e Sancho Eiró terceiro.\nPor último, entre as Senhoras, Dina Morgado foi a vencedora, tendo Andrea Costa terminado na segunda posição.\nA quarta e última prova da Taça XCM do Grupo Oriental está marcada para 17 de novembro. ♦"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i00014"},"has_corona_label":{"0":false}}