{"headlines":{"0":"Cofina confirma negociações com Prisa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Cofina confirmou que decorrem atualmente \"negociações aprofundadas\" com a Prisa, que se têm desenvolvido de forma \"muito intensa nas últimas horas\", no sentido de alcançar um acordo para a aquisição pela Cofina da Media Capital, segundo informação à CMVM.\nO comunicado foi enviado durante a madrugada e seguido da decisão da Comissão do Mercado de Valores Mobiliários (CMVM( de suspender a negociação das ações da Cofina e do Grupo Media Capital, que cotavam nos 0,49 euros por ação e 2,48 euros por ação, respetivamente."},"remaining_content":{"0":"\"Não obstante a evolução recente das negociações, não é possível estimar uma data concreta para a obtenção de um acordo, que, em todo o caso, sempre dependerá da aprovação prévia pelos órgãos de administração da Cofina e da Prisa. Os efeitos transmissivos de um acordo que venha a ser alcançado ficarão, de todo o modo, sujeitos às condições suspensivas legais e\/ou contratuais que nele venham a ser previstas\", refere no documento enviado à CMVM.\nConforme antecipado no comunicado ao mercado efetuado pela Cofina em 16 de agosto de 2019, acrescenta, caso as negociações com a Prisa sejam concluídas, com a formalização de um contrato de compra e venda, a Cofina procederá simultaneamente à divulgação de um anúncio preliminar de Oferta Pública de Aquisição (OPA( sobre as ações remanescentes da Media Capital.\nDepois de o Expresso ter dado conta das negociações no mês passado, a Cofina confirmou que estava a negociar com a Prisa a compra da Media Capital. No dia seguinte foi a vez da empresa espanhola confirmar estar em negociações em regime de exclusividade com a empresa que detém o Correio da Manhã.\nNo dia 16 de agosto, a Cofina esclareceu também estar a negociar com a Prisa a aquisição da Vertix, que detém 94,69% da Media Capital, admitindo lançar uma OPA sobre a dona da TVI. ♦"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i0001p"},"has_corona_label":{"0":false}}