{"headlines":{"0":"AHRESP nos Açores considera ‘take away’ nos restaurantes opção errada"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"427 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Saúde pública e custo acrescido para os clientes são os motivos pelos quais o presidente da AHRESP considera o ‘take away’ a opção errada\nO presidente da AHRESP nos Açores considera que a aposta dos restaurantes no ‘take away’ e na entrega ao domicílio, face ao encerramento da restauração ao público devido à pandemia de covid-19, é uma \"opção errada\"."},"remaining_content":{"0":"\"O impulso inicial é ir ao mercado com aquilo que se pode, neste momento é o ‘take away’ [recolha no restaurante] e o ‘delivery’ [entrega em casa]. Considero que é a opção errada por duas questões: uma é a questão de saúde pública, a outra é pelo momento que vejo que irá acontecer e que será muito complicado\", afirmou à agência Lusa o presidente da delegação dos Açores da Associação de Hotelaria, Restauração e Similares de Portugal (AHRESP(, Rui Anjos.\nPara o empresário, além de colocar em causa a saúde pública, as recolhas no restaurante e as entregas ao domicílio comportam um \"custo acrescido\" para os clientes.\n\"Alerto que não o façam [as recolhas no restaurante e as entregas ao domicílio] porque tem um custo acrescido que irá fazer muita falta depois. Estamos a atravessar um período de uma grande pancada e toda e qualquer poupança vai fazer falta para o futuro\", destacou.\nSegundo o decreto do Governo que estabelece os termos do estado de emergência, os estabelecimentos ligados à restauração \"devem ser encerrados no seu atendimento público\", mas devem procurar manter-se em funcionamento para serviços de entrega ao domicílio e recolha na loja.\nPara Rui Anjos, proprietário de oito estabelecimentos em Ponta Delgada, todos totalmente encerrados, os empresários do setor estão \"devastados\", reconhecendo que não é \"tarefa fácil\" implementar \"medidas sustentadas\" de apoio aos empresários durante este \"cenário dantesco\".\n\"Penso que, para o cenário que temos, não há neste momento medidas sustentadas para aguentar o que quer que seja e para os empresários estarem fortes para enfrentar esta frente de batalha. Porque é um cenário nunca antes visto à escala global\", assinalou, quando questionado sobre as medidas anunciadas pelos governos nacional e regional de apoio aos empresários.\nO responsável pela AHRESP nos Açores considerou que depois da \"tormenta\" vem \"sempre o bem\", pelo que espera que a sociedade se torne \"menos consumista\" e mais assente no \"valor da pessoa\" devido aos efeitos da pandemia de covid-19. \"Espero que não sejam as empresas a reinventarem-se, mas sim as pessoas a reinventarem-se e espero que isso possa acontecer no melhor sentido\", apontou. ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"ACORES0020200325eg3p0001e"}}