{"headlines":{"0":"Futebol. A SAD do Santa Clara foi multada em 612 euros porque um adepto foi portador de uma buzina de ar comprimido. A infração aconteceu no jogo que o Santa Clara realizou a 31 de outubro passado, no estádio de São Miguel (1-1(, com o Vitória Futebol Clube, de Setúbal."},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"333 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O adepto do clube de Ponta Delgada, que assiste a todos os jogos na bancada central poente, viu a buzina apreendida e foi identificado por uma agente da PSP em serviço no estádio.\nDias mais tarde, recebeu da Autoridade para a Prevenção e o Combate à Violência no Desporto, criada em Outubro de 2018 e desde Julho de 2019 sediada em Viseu, uma notificação para o pagamento de uma coima de 150 euros. Fê-lo de imediato, porque se não o fizesse a coima seria agravada com o valor a poder atingir os dois mil euros."},"remaining_content":{"0":"Apesar de nas entradas dos portões exteriores do estádio de São Miguel haver placas a indicarem os objetos interditos, a buzina nunca foi confiscada ou o adepto alertado durante a inspeção individual para a impossibilidade de transportá-la para a bancada.\nA contraordenação foi reportada à Liga de Portugal pelos delegados ao jogo com o Vitória, Ivo Fontes e Américo Gomes, baixando ao Conselho de Disciplina da Federação Portuguesa de Futebol - Secção Profissional.\nApós a posse do relatório policial, foi aplicada ao Santa Clara Açores, Futebol, SAD, uma multa de 408 euros por inobservância de outros deveres, nomeadamente a entrada e permanência de instrumentos produtores de ruídos, e outra de 204 euros por comportamento incorreto do público e violação dos deveres.\nComo na semana passada a SAD foi multada em 164 euros por a equipa ter atrasado, em 4 minutos, o início da segunda parte do desafio com o Desportivo das Aves, em oito dias as muitas atingiram os 776 euros.\nNada que se compare com os 19 636 euros a serem pagos pelo Sporting pelo comportamento dos adeptos no jogo com o FC Porto. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0001b"},"has_corona_label":{"0":false}}