{"headlines":{"0":"Das carrinhas da Gulbenkian"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"739 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Recordo, com enternecida saudade, a carrinha Citroën HY estacionada na vila da minha infância.\nA carrinha era cinzenta, pertencia à Fundação Calouste Gulbenkian e fazia serviço de biblioteca itinerante através do empréstimo gratuito de livros. Aquele era literalmente um veículo de promoção de leitura, num tempo em que Portugal era um país pobre e amorfo, vivendo entre parêntesis e a preto e branco."},"remaining_content":{"0":"Nos estreitos limites da minha Graciosa ilha, eu ansiava pela vinda semanal da carrinha que me trazia livros e surpresas. Os livros escolares, \"aprovados oficialmente\" e patrioticamente visados pela censura do Estado Novo, eram de uma chateza absoluta. Adquiri hábitos de leitura com a prestimosa ajuda do sr. Gabriel Melo, zeloso funcionário da Gulbenkian que, no interior da carrinha, me aconselhava livros, autores e mundos novos. Por exemplo: Emilio Salgari (com quem me iniciei no mundo das aventuras(, Júlio Dinis (que me fez descobrir a estética literária( e Júlio Verne (que me despertou para a ficção científica(.\nDepois, já aluno do Liceu Nacional de Angra do Heroísmo, e a par de obras de Camões, Garrett, Antero de Quental, Eça de Queiroz e Fernando Pessoa, li dois livros que mudaram a minha vida: Olhai os Lírios do Campo, de Érico Veríssimo, e Mau Tempo no Canal, de Vitorino Nemésio. Depois fiz-me homem a ler clássicos estrangeiros: Dickens, Stendhal, Dostoiewski, Flaubert, Balzac, Melville, Steinbeck, Poe, Hemingway, entre outros.\nHoje leio sempre vários livros ao mesmo tempo. Tenho-os espalhado por todos os lugares da minha casa, incluindo a casa de banho... Não gosto de ler jornais. Gosto de ler livros. Os jornais são o efémero. Há, de resto, aquela máxima do jornalismo anglo-saxónico que assim diz: \"A tua melhor notícia de hoje servirá para embrulhar peixe amanhã\". Só o livro é perene e eterno.\nAliás, o mundo, tal como o conhecemos, tem sido feito pelos livros. Da Bíblia, do Corão ao Capital e a Freud, da Ilíada e da Odisseia a Voltaire e a Victor Hugo, de Hegel a Proust, os homens vivem de ideias transportadas para livros que nem sempre leram, mas dos quais eles são filhos.\nNuma altura em que, nas nossas Escolas, assistimos à desvalorização das Humanidades e da Cultura Literária, é fundamental que o gosto pelas palavras se inicie o mais cedo possível junto dos mais jovens. Para isso é fundamental que os pais contem histórias aos filhos. Porque contar histórias constitui fator decisivo tanto na educação estética da criança, como na ampliação e no enquadramento dos inúmeros apelos do seu imaginário. A fantasia e a imaginação são imprescindíveis no crescimento dos mais novos. Escreveu Albert Einstein: \"Se querem que os vossos filhos sejam inteligentes, leiam-lhes contos de fadas; se querem que os vossos filhos sejam muito inteligentes, leiam-lhes muitos contos de fadas\". Nesta ordem de ideias, as histórias que são para crianças, destinam-se também aos adultos, ou à criança que existe dentro de cada adulto. E isto porque o sentido mágico das palavras não conhece idades. Sempre assim foi, desde as fábulas de Esopo (que viveu seis séculos antes de Cristo(, passando por Fedro, La Fontaine, Daniel Defoë, Robert Louis Stevenson, Lewis Carroll, entre muitos outros, até aos nossos dias. Os tempos mudaram, as tecnologias desenvolveram-se e hoje os livros possuem um apuro técnico e uma qualidade gráfica que nada têm a ver com as obras que o sr. Gabriel Melo me recomendava. Aumentaram, e de que maneira, as redes de leitura. Hoje lê-se muito, mas na maior parte das vezes lê-se mal.\nPorém, o livro continua a ser o que sempre foi: um apelo à nossa inteligência, sensibilidade, imaginação, espírito crítico e desejo de aventura. E nada poderá substituir o prazer físico de manusear os livros, de os sublinhar, riscar, dobrar, amarrotar as suas páginas e nelas fazer anotações. De resto a minha relação com os livros antes de ser intelectual é física. Gosto do cheiro do papel e da tinta dos livros, gosto de acariciar o lustro e o mate das suas capas. Não questiono a importância dos e-books e das plataformas digitais. Mas é preciso não esquecer que, contrariamente à função das carrinhas da Gulbenkian de há 50 anos, as novas tecnologias não estão a transformar informação em conhecimento, e conhecimento em sabedoria. Por isso nunca será de mais lembrar que há mais vida para além da internet e dos algoritmos. ♦\nSOCIEDADE\nVICTOR RUI DORES\nESCRITOR"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i00018"},"has_corona_label":{"0":false}}