{"headlines":{"0":"José Eduardo Gomes Maestro convidado da Orquestra Gulbenkian que atua amanhã e sexta-feira no Teatro Micaelense, pelas 21h30. Concertos terão repertórios distintos"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"744 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Gulbenkian\n\"sai da zona"},"remaining_content":{"0":"de conforto\" com Orquestra Itinerante\nQual será o repertório que a Orquestra Gulbenkian irá apresentar no Teatro Micaelense nos dias 19 e 20 de setembro?\nO público pode esperar dois programas completamente diferentes. O primeiro, no dia 19, terá a abertura de ‘La scala di seta’, uma das obras mais famosas de Rossini, e depois teremos o Felix Mendelssohn-Barthóldy com um concerto de violino e orquestra, em Mi menor, com um excelente violinista chamado André Gaio Pereira. Na segunda parte, teremos a Sinfonia nº 8, em Fá maior, de Beethoven, também um marco no repertório orquestral.\nNo dia 20, apresentamos um repertório completamente diferente e, neste caso, abrimos com o concerto Brandeburguês nº 3 de Bach, uma obra do período barroco para instrumentos solistas de cordas e cravo. Segue-se o concerto para fagote e orquestra de Mozart, em Si bemol maior, uma das obras que o compositor escreveu quando tinha 15 anos e que mostra todo o virtuosismo e o lirismo do fagote. Na segunda parte, teremos a não menos conhecida Sinfonia 40, em Sol menor.\nPor isso, teremos ingredientes diferentes, mas bem interessantes nos dois dias.\nComo surgiu a seleção do repertório?\nNo fundo, queremos mostrar vários estilos, dois solistas diferentes e também dois períodos diferentes da história da música - o período clássico e o período romântico - com obras de referência, e foi escolhido propositadamente para esta ocasião.\nOs solistas - André Gaio Pereira (violino( e Ricardo Ramos (fagote( - fazem parte da Orquestra?\nO Ricardo Ramos é o primeiro fagote da Orquestra Gulbenkian e o André Gaio Pereira é um jovem solista que se junta à orquestra para tocar.\nSendo o violino um instrumento de corda e o fagote da família dos sopros, estamos perante dois instrumentos completamente distintos e concertos com estilos muito diferentes. No fundo, são obras icónicas para o repertório de cada instrumento.\nO intuito da Orquestra é também alcançar públicos diferentes?\nSim, com certeza. É um prazer poder apresentar dois concertos no Teatro Micaelense e numa ilha com tanta tradição musical e de onde saem todos os anos novos músicos. Acho que temos uma missão muito importante, enquanto músicos e orquestra, de divulgar a música e tocar em todas as salas do nosso país e o Teatro Micaelense merece, de facto, um lugar de destaque.\nQual é o objetivo da Gulbenkian com esta ‘Orquestra Itinerante’?\nPenso que, enquanto maestro convidado, o objetivo é levar a música a vários palcos porque, muitas vezes, para alguém que vive nos Açores é complicado vir a Lisboa ouvir a Orquestra, por isso, no fundo, é aquela velha máxima de \"se não vai Maomé à montanha, vai a montanha a Maomé\".\nE também se trata de um desafio à Orquestra, sair da sua sala e ir tocar a outros lugares, sair da sua zona de conforto, e é uma experiência nova que faz parte da nossa missão enquanto músicos.\nA última vez que a Orquestra Gulbenkian atuou no Teatro Micaelense foi em 2006. Após tanto tempo, o que é que o público açoriano pode esperar destes dois concertos?\nVão encontrar uma orquestra cheia de energia, com solistas motivados. Queremos fazer a melhor música possível, passar um bom serão a ouvir a música de alguns dos maiores compositores mundiais, com uma orquestra cheia de rigor, caráter e identidade. Além disso, vamos apresentar dois repertórios com programas tipo, ou seja, com abertura, com concertos de solista e com sinfonia. Por isso, creio que são dois programas de excelência para as duas noites no Teatro Micaelense.\nSendo maestro convidado, colabora com a Orquestra há quanto tempo?\nJá colaboramos há uns quatro ou cinco anos e a minha última colaboração foi exatamente na última itinerância, na altura por Beja e Portalegre. Temos tido uma colaboração regular nos últimos anos, nomeadamente nas itinerâncias, o que me deixa muito feliz porque gosto destes desafios.\nHá pouco tempo, estive como maestro convidado no encerramento do Festival Música no Colégio com a Sinfonietta de Ponta Delgada, por isso será um prazer regressar a São Miguel.\nQuais são as expectativas para os dias 19 e 20 de setembro?\nSão altas, é um público muito entusiasta, que adere e que gosta de música clássica. Estou muito expectante e de certeza que vamos encontrar um público cheio de energia, que nos vai acolher com muito carinho. ♦"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i00013"},"has_corona_label":{"0":false}}