{"headlines":{"0":"Solução inversa para salvar a economia"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"1118 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"do covid-19! Pensar fora da caixa!\nI-O problema:"},"remaining_content":{"0":"Se num momento, tudo é forçado a parar, como fazemos para manter o \"status quo\" da economia antes dela parar? Como garantir um reinício para a normalidade com o mínimo de perdas?\nO que é preciso garantir: Salários às pessoas durante a paragem, liquidez nas empresas para assegurar os seus compromissos e não falirem, e a capacidade de arranque das empresas e da economia em geral, bem como a manutenção dos empregos existentes antes da paragem para contenção do covid-19.\nII-As medidas\/soluções que o(s( governo(s( apresentam:\n-Moratórias nos pagamentos de algumas despesas como água, energia, rendas e prestações bancárias e alguns impostos, as situações divergem de empresa para empresa e instituição, não se aplicando à generalidade dos portugueses.\n-Lay-offs parciais aos salários e trabalho, com aplicabilidade tardia pós pico previsível da epidemia, em que os trabalhadores recebem 2\/3 do salário, o Estado paga 70% e as empresas 30%. Na região este apoio é ligeiramente majorado. A aplicabilidade tardia é um grave problema.\n-Linhas de crédito e endividamento bancário de 3,2 mil milhões de euros, com garantias do Estado, para apenas alguns setores de atividade mais afetados diretamente, nomeadamente turismo, restauração e outro comércio exceto o alimentar. Também aqui, o Governo Regional, majorou alguns apoios.\nEstas medidas têm sentido lógico, contudo a aplicabilidade e os resultados que previsivelmente vão gerar deixam muito a desejar.\nIII-O problema das medidas:\n-Endividar a maioria das empresas elegíveis aos apoios, em que o montante do endividamento apoiado não é proporcional aos empregos assegurados nem à capacidade intrínseca das empresas arrancarem e assegurarem os seus postos de trabalho após a contenção;\n-Forte entesouramento nas empresas apoiadas com as linhas, não aplicando esses fundos na economia e acumulação de capital para o futuro, não para utilização no imediato quando é mais necessário e não estendendo os seus benefícios através da realização de compras nos restantes setores deles dependentes.\n-Desperdício enorme de fundos, a pagar por todos, pelo mau uso e difícil controlo dos mesmos, levando a abusos e assim a menor eficácia das medidas, traduzindo-se numa mais lenta recuperação económica.\n-Forte perda na parte da economia não elegível aos apoios, que serão fortemente afetadas pela redução da procura dos setores afetados diretamente e em paragem, como o turismo e restauração, afetando toda a cadeia económica deles dependentes, engrossando os despedimentos e contaminando toda a economia com falências e desemprego.\nEnfim, a pouca eficácia das medidas, pode deixar a crise transformar-se numa crise intrínseca das empresas e dos mercados.\nNesta lógica de raciocínio, essa linha de governação e de medidas não é a melhor solução. Toda a economia poderá ser contaminada e o arranque será comprometido, para além do elevado risco do sobre-endividamento e deficits orçamentais nacionais.\nIV- A \"Equação de Tudo\":\nQue soluções alternativas? Como resolver todos esses problemas? Como pensar \"fora da caixa\"?\nAs famílias, tal como as empresas, têm estruturas de gastos fixos mensais que têm de cumprir, em paragem ou com a economia a funcionar: Alimentação, água; energia; comunicações; educação; prestações de créditos; rendas, etc, e nas empresas, salários, serviços externos (água, energia, rendas, seguros, etc( e prestações bancárias. Sem poupança suficiente, a maioria das famílias e empresas, não têm capacidade para pagar esses gastos e responsabilidades fixas durante o tempo de alguns meses. Se tivessem, não era preciso nada de extraordinário para superar a crise, mas não têm.\nPara além das medidas já tomadas, a melhor medida a seguir, é impor uma moratória, de todas essas despesas e prestações bancárias para todas as famílias portuguesas e para as empresas que encerraram ou estão a trabalhar abaixo dos mínimos.\nParte do problema das famílias e das empresas beneficiadas fica resolvido, mas criamos um problema aos fornecedores desses bens e serviços.\nRepare que é muito fácil identificar esse prestadores, por exemplo, a energia-EDP, EDA,etc; água-empresas\/Serviços Camarários; Meo, Tvcabo, etc; seguros-Açoreana, Tranquilidade, etc; prestações bancárias- Santtander, Eurobic, Novo Banco, etc.\nEntão, criar sim em paralelo, linhas de crédito especiais, com garantias do Estado para financiar essas empresas (EDP, EDA, etc, Empresas\/Serviços Municipalizados, Meo; Tvcabo; Açoriana, Santtander, e senhorios, etc(, nas suspensões dos seus recebimentos. Valores esses, que podem ser posteriormente imputados aos beneficiários (empresas e famílias(, a juro zero e de forma gradual ao longo da vida desses mesmos créditos.\nRepare que, passa a ser muito mais controlável o uso do dinheiro, que é diretamente aplicado nas famílias e empresas paradas e, é muito fácil identificar a verdadeira perda nas empresas e instituições que suportaram a moratória imposta. Para além disso, dado o bom rating de risco dessas empresas, os juros desses financiamentos seriam muitíssimo mais baixos junto do BCE, com grandes poupanças para o Estado, para além de que é mais fiável dar o aval a essas grandes empresas do que há à multiplicidade do tecido empresarial português, como acontece com a linha dos 3 mil milhões e o risco que envolve para o Estado e contribuintes.\nNesta operação, os gastos do Estado ficam pelos mínimos, e a solvabilidade do país está garantida pois a dívida é garantida por empresas e instituições que dependem e se ramificam por todas as famílias e empresas apoiadas no país.\n-Quanto aos apoios do lay-off, proceder uma alteração imediata do mesmo. A poupança direta nos juros e na solvabilidade do país com a medida da moratória, e a capacidade restaurada nos setores menos afetados, alicerçando a manutenção dos postos de trabalho, talvez possa fazer o Estado poupar, o suficiente para subir a sua contribuição para os 45% do pagamento, deixando as empresas de ter de suportar os 30% do lay-off em inatividade, sendo garantido a aplicabilidade imediata para ser usado quando é necessário.\nAssim, as famílias veriam todas as suas despesas fixas e prestações suspensas e as em lay-off receberiam 45% do salário do Estado. Da mesma forma, a generalidade do tecido empresarial viria os seus gastos fixos e créditos suspensos, e não teriam de suportar os 30% de salário de pessoas que não estão a produzir.\n-Finalmente, todas as medidas de operacionalizar, agilizar, desburocratizar e incentivar investimentos com base no Portugal 2020, devem avançar imediatamente, evitando-se a tentação de planos \"Marshall\" com os resultados recentes que todos conhecemos. Todas as medidas de redução e diferimento de impostos são bem-vindas.\nVejo muitas vantagens nessas medidas, especialmente pela transparência, eficácia e sobretudo, porque permitem tranquilizar a generalidade das pessoas e empresas e porque, tal como o vírus, não existe um medicamento específico, o que pode existir é um cocktail com uma \"equação de tudo\". ♦\nPOLÍTICA\nCÉLIO TEVES\nECONOMISTA"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"ACORES0020200328eg3s0000k"},"has_corona_label":{"0":true}}