{"headlines":{"0":"Reflexão"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"534 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"em Tempo Comum\nPassou o Natal. Com ele, tantas expectativas e esperanças colocadas na sua preparação convictos de melhorias num mundo que nos abraça. E a Epifania, na sua mística manifestação da Divindade, a Àgua Pura Batismal e a entrada no Tempo Comum, conduziram-nos à reflexão. A imperiosa necessidade de atenção e observação do que se passa ao nosso redor, por cá, por lá, em todo os horizontes visíveis e invisíveis existentes."},"remaining_content":{"0":"A sabedoria popular diz-nos: \"Cego, não é aquele que não vê, mas aquele que não quer ver\". Será que somos uma sociedade de cegos? Não o quero crer. Sou otimista por natureza. Saudosista por vivências. Acredito em pessoas inteiras. \"Para ser grande, sê inteiro: nada teu exagera ou exclui. Sê todo em cada coisa. Põe quanto és no mínimo que fazes.\" Ricardo Reis, heterónimo de Fernando Pessoa.\nEstamos no Ano Novo, velho nas ações - reuniões, promoções, nomeações, pregações, manifestações… Continua a rotina de uma filosofia já gasta por ser isso mesmo: rotineira. Onde estão os olheiros da humanidade, do céu, dos astros, do mar, dos ares, dos sinais dos tempos a que estas ilhas, de encanto natural tão bafejadas, parecem distantes anos-luz? Onde estão as vozes da razão e da honestidade, vozes isentas, cerne do ser ilhéu? Elas existem. Não obstante, alastra uma grande indiferença, (propositada?( ofuscando a voz da sabedoria, da ciência, da ética, do desenvolvimento, da justiça social, de educação, da cidadania e seus valores afins. O Dr. Juiz Desembargador Laborinho Lúcio, trouxe na sua voz, do coração e razão, que lhe é peculiar, estas preocupações sociais até nós.\nInventam-se \"Berços de Ouro\", de ouro só no nome. Precariedade no trabalho e injustiça social, pobreza, desemprego e fragilidade abundam. As Estatísticas revelam-no. Ordenados mínimos em trabalhos máximos não se coadunam, nem tão pouco abrem horizontes e sonhos ao provir. Gente, muita gente bem habilitada à espera de trabalho compatível, e nada. Ficam sempre aqueles que têm que ficar. E já era tempo de vermos com olhos de ver o que nos rodeia. Ver cara a cara, olhos nos olhos, sem desvios, sem políticas politiqueiras ofuscantes e falaciosas.\nTremem ilhas. Nada que nos assuste pois estamos habituados aos abalos. O Douto Professor Victor Hugo Forjaz, não tem mãos a medir nem boca a calar (que Deus lhe dê muitos anos de vida( nas advertências e ensinamentos inteiros e científicos. Construções à revelia das normas anti-sísmicas, quantas?... Sei que se investe em simulacros, de louvar. Mas…é partir da rama para a raiz, num percurso inverso. Obras de betão, cada vez mais. Mas os temporais abatem-nas!\nQuando olho para as Escolas Primárias do velhinho Plano Centenário logo penso: porque será que não há temporal que as abata?...\nQuando vejo as pontes velhinhas das nossas ribeiras, a doca do porto da Horta ou a de Ponta Delgada, ocorre-me esta questão: porque será que ainda estão de pé?...\nQue as crianças sejam como os passarinhos, que os jovens sejam como Fernão Capelo Gaivota, condizentes com as nossas ilhas abraçadas pelo mar, floridas de hortênsias, palpitantes nas caldeiras e beijadas pelas garças, ganhoas e garajaus em revoadas de sonhos reais.\nFeliz Ano Novo para todos! ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0000t"},"has_corona_label":{"0":false}}