{"headlines":{"0":"Europa Contra Notícias Falsas"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"514 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Num mundo global onde somos inundados com milhares de informações por minuto muitas vezes a desinformação ganha à informação. A própria Comissão Europeia reconheceu a necessidade de repensar a forma de conter a propagação de notícias falsas e a desinformação em linha na atualidade.\nO Primeiro Vice-Presidente da Comissão, Frans Timmermans, declarou que \"Vivemos numa era em que o fluxo da informação e da desinformação se está a tornar ingerível. É por esta razão que precisamos de dar aos cidadãos as ferramentas necessárias para identificar as notícias falsas, aumentar a confiança na informação disponível em linha e gerir as informações recebidas.\"."},"remaining_content":{"0":"Bruxelas está presentemente a elaborar uma estratégia europeia contra as \"fake news\", entendida como \"desinformação intencional difundida através de plataformas online, meios de comunicação audiovisual ou imprensa tradicional\".\nComo um primeiro passo a Comissão Europeia criou um grupo de peritos de alto nível formado por representantes do mundo académico, das plataformas em linha, dos órgãos de comunicação social e das organizações da sociedade civil no final de 2017.\nO trabalho do grupo de peritos e resultados da consulta pública vão servir de base para a elaboração de uma estratégia europeia de combate à propagação de notícias falsas. A mesma será apresentada na primavera de 2018.\nNoticias que ganham forma com interpretações subjetivas podem pôr em causa a própria democracia.\nMariya Gabriel, Comissária responsável pela Economia e Sociedade Digitais, afirmou que a \"linha de atuação centra-se na defesa do direito dos cidadãos a uma informação de qualidade, pedra angular das nossas democracias.\".\nEste é um importante passo para uma sociedade mais justa, credível e que assenta sobre o valor primordial da liberdade de expressão e da informação, consagrados aliás na Carta dos Direitos Fundamentais da União Europeia.\nNotícias falsas que se baseiam em interpretações instrumentalizadas deterioram o bom jornalismo e podem muitas vezes pôr em causa os direitos ao bem-estar e ao bom nome dos cidadãos, um direito que inclusivamente se encontra consagrado no art.º 70 do Código Civil Português.\nÉ por isso do interesse tanto dos profissionais, como das organizações, da sociedade civil e da própria democracia salvaguardar, seja por meios europeus ou nacionais, uma informação fiável e fidedigna para que os cidadãos disponham de ferramentas eficazes para evitar a propagação de notícias falsas.\nTambém um artigo publicado na revista Nature Human Behaviour conclui que o excesso de informação, e a nossa limitada atenção, proporciona às notícias falsas a mesma probabilidade de destaque que as verdadeiras. Estas podem assumir um caráter viral nas redes sociais, alcançando contornos populistas e depuradas de interesse informativo.\nEsta iniciativa da Comissão Europeia é, sem dúvida, uma mais-valia para a sociedade de informação e até para a garantia da própria credibilidade dos mais variados meios de comunicação social e dos seus profissionais.\nEvitar que a liberdade de expressão e de informação tome contornos de espetáculo social é do interesse de qualquer cidadão de qualquer país europeu, até porque o Dia das Petas não pode ser todos os dias. Deixemos para 1 de abril.\nPOLÍTICA\nÀ SEXTA\nCARMEN\nGAUDÊNCIO\nPOLITÓLOGA"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee3200027"},"has_corona_label":{"0":false}}