{"headlines":{"0":"Los Angeles e as suas misérias"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"1394 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Passeei-me pelas suas ruas. Meu Deus, cá estava eu outra vez, a rondar a cidade. Olhei para as caras que me rodeavam, e sabia que a minha era igual à deles. Caras em que a cor e o sangue estavam ausentes. Transtornadas, perdidas. Caras como flores cortadas das suas raízes, e metidas secas num vazo bonito, as cores em secura rápida. Eu tinha de abandonar esta cidade.\nJohn Fante, Ask The Dust"},"remaining_content":{"0":"VAMBERTO FREITAS\nSó agora li um dos mais eloquentes e canónicos romances que têm Los Angeles como referência e depois de ter lido outros autores da mesma estatura e grandeza na faculdade da California State University, em Fullerton, a mando dos meus mestres. Comecemos por The Lady In The Lake e The Long Goodbye, de Raymond Chandler, e de seguida The Day Of The Locusts (1939( de Nathanael West, publicado precisamente no ano da saída do livro de John Fante, sendo West, no entanto, o mestre do surrealismo com base na loucura criativa de Hollywood. Depois veio o devaneio criativo de Charles Bukowski, que vivia em San Pedro, a cidade-porto bem ao lado da grande metrópole, perto da cidade onde eu próprio fazia a minha vida profissional e pessoal, mas sempre sem coragem de o visitar pelo que ouvia dos seus temperamentos diários ou horários. O grande romancista e poeta \"maldito\" era muito mais do que isso, era um génio da nova literatura americana, e as suas contradições eram mais do que evidentes. Denunciava vigorosamente os chamados New Beat, mas era na realidade um deles, só que nunca amado ou respeitado pela academia, sempre conservadora e seguidora das modas do momento. É ele que prefacia brilhantemente este romance Ask The Dust, e declara sem rodeios que John Fante \"era o seu deus… e eu sabia que os deuses não devem ser incomodados, têm de ficar sós, uma pessoa nunca lhes deve bater à porta. Assim mesmo, eu gostava de fantasiar onde tinha vivido no voo dos Anjos (Angel’s flight( e imaginava possível que ele ainda andava por ali\". John Fante (1909-1938(, em parte de descendência açoriana, que ainda hoje é considerado um dos incontornáveis fundadores da escrita Beat, antes do rótulo ser inventado, e isto ainda nos anos 30, muitos anos antes do que viria duas décadas depois, com Allen Ginsberg e Jack Kerouac, entre outros. Na verdade, cheguei finalmente a John Fante através do meu amigo e escritor também de descendência luso-americana, picoense e russa (judia( Darrell Kastin, ele próprio um grande escritor e que conheceu e conviveu pessoalmente com Charles Bukowski quando abriu uma livraria em San Pedro (Los Angeles(, e o tinha como vizinho. Em 2016, Darrell Kastin publicou o romance fascinante sob o título de Shadowboxing With Bukowski, que a sua viúva lhe diria ser o melhor livro escrito de ficção sobre o seu companheiro. Antes disso, Darrell Kastin publicaria também o romance \"açoriano\" The Undiscovered Island, em 2019. Visita Portugal com certa frequência, e vem dando conta destes encontros com esta sua outra pátria em escritos diversos. As nossas ligações à literatura norte-americana vêm de longe, desde pelo menos Fernando Pessoa, quando reinventa o poeta Walt Whitman como uma das suas referências primeiras e as \"multitudes\" dentro de um e do outro, e continuam cada vez mais. Menos a nossa atenção literária.\nAsk The Dusk tem como narrador alguém que se confunde com o protagonista Arturo Bandini, um escritor italo-americano, e situa o seu romance em Los Angeles durante os anos 30, os anos da Grande Depressão. Ido para lá de Denver, Colorado, com vinte e poucos anos de idade e após terminar o seu curso universitário, em busca das luzes citadinas e da sua carreira literária, que haviam começado há uns poucos anos com a escrita de contos, o mais famoso de todos, aqui nesta ficção, intitulado \"The Little Dog Laughed\", publicado numa das então revistas que disseminavam este tipo de escrita e pagavam o suficiente para os seus autores sobreviverem modestamente. O seu agente estava em Nova Iorque, de nome Hackmuth, e o autor a viver num hotel de terceira categoria na baixa de Los Angeles, rodeado de marginais alcoólicos e esfomeados. Todas as outras personagens ficam reduzidas a pouca importância, ou a nenhuma, menos uma servidora num bar de categoria questionável. Camilla Lopez, de origem mexicana, e por quem ele se apaixona sem nunca concretizar na totalidade os seus desejos, ou por insegurança ou pelo facto de ela dizer estar apaixonada por outro homem, contagiado pela tuberculose, anglo-americano, e chamado simplesmente Willie, que acaba a vida a viver numa barraca à beira do deserto Mojave, mais uma da suas metáforas sobre uma geografia em que Los Angeles foi roubado e construído na precariedade da vida miserável, feita de mortos ambulantes, como diria Thomas Wolfe num conto seu que nada tem a ver com esta obra. Entre uns e outros, Bandini vai escrevendo outro romance, que acaba publicado e lhe permite continuar só mas com algum dinheiro disponível para o seu dia-a-dia, e que então, mesmo em quantias hoje consideradas irrisórias e insultuosas, na altura permitiam continuar a sua carreira como artista da palavra. O resto é um retrato devastador numa América à beira do Pacífico a viver as suas ilusões e a miséria num país caído. Ruas da criminalidade, pequena ou dura, em que só o sexo e a bebida, mesmo na indigência do tempo e do lugar, ainda eram minimamente possíveis. O romance termina sem ele mais saber da sorte de Camilla ou Willie, escondidos na solidão e sofrimento na Terra de Ninguém. A vida em Los Angeles da época, em que Hitler já fazia barulho na Europa e as maiores ameaças ao resto do mundo. Era tudo de uma de errância, insegurança do chamado Sonho Americano, que parece ainda hoje nunca esmorecer.\n\"No fim de Outubro, - diz o narrador-Bandini de si e da sua nova obra de sucesso - chegaram as provas. Comprei um carro, um Ford de 1929. Era descapotável, mas tinha potência e corria como o vento, e com a chegada dos dias fiz longas viagens ao longo da costa de mares azuis. Até Ventura, subindo a Santa Bárbara, descendo até San Clemente e San Diego, seguindo a faixa branca do passeio, de baixo das estrelas vigilantes, os meus os pés na consola, a minha cabeça cheia de temas para outros livros, uma noite seguida de outra, todas elas anunciando sonhos que eu nunca tinha tido, todos eles juntos prometendo dias que eu nunca conhecido, dias serenos que me metiam medo de questionar\".\nÉ este o romance, é este o autor que se sobrepõe à literatura da tristeza e a uma cidade de grandes promessas falsas, e por vezes de uma violência e criminalidade em geral que marcam quase toda a sua literatura, ou a literatura que a toma como referência a morte, tiros policiais e ameaças de todo o género, inclusive a sua natureza que desde há muito ameaça o mais devastador terramoto dos nossos tempos. Esta é tanto uma história de amor e desamor, como é uma história de uma das mais desejadas e muitas vezes odiadas cidades dos Estados Unidos. Charles Bukowski reconheceu este romance como tal, e sabia que estava perante outro tipo de arte literária e visão autoral.\nPor fim, descobri através de um amigo em Lisboa que Ask The Dust\/Pergunta Ao Pó tinha sido traduzido para português por Rui Pedro Cabral, e publicado pela Teorema em 2009. Por outro lado, eu queria lê-lo em inglês, dado o meu longo passado na Grande Los Angeles. Peço desculpa, mas aqui nos Açores ser-me-ia muito difícil encontrar a tradução portuguesa. As nossas traduções poderão ser diferentes, mas as minhas envolvem apenas alguns passos. De resto, também queria lê-lo em inglês dado a minha dedicação à literatura norte-americana. Ask The Dust foi tornado filme em 2016, que também nunca vi.\nJohn Fante publicou ainda muitas outras obras, que incluem The Road To Los Angeles, Wait Until Spring, Bandini, Dreams From Bunker Hill, e em 1933, Was a Bad Year, entre algumas outras. Tenho toda a intenção de ler algumas destas e outras obras suas. ♦\nJohn Fante, Ask The Dust (prefácio de Charles Bukowski(, Edinburgh, Canongate Books, 2012. Todas as traduções aqui são da minha responsabilidade."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg270000x"},"has_corona_label":{"0":false}}