{"headlines":{"0":"Casino das Furnas acolhe exposição de camélias em fevereiro"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"273 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Casino do Terra Nostra Garden Hotel, na freguesia das Furnas, em São Miguel, acolhe novamente a XVIII Exposição de Camélias, que terá lugar entre 15 e 16 de fevereiro, numa iniciativa da Câmara Municipal da Povoação, em colaboração com o Terra Nostra Garden Hotel e a Junta de Freguesia das Furnas.\nA tradicional mostra de camélias contará, uma vez mais, com mais de 200 variedades que estarão em exposição no Casino. \"Os amantes da rainha das flores de inverno poderão observá-la no sábado (dia 15(, das 13 às 20 horas e no domingo (dia 16(, das 10 às 20\", pode ler-se numa nota de imprensa, que dá conta que, tal como tem acontecido em anos anteriores, a Câmara da Povoação entregará a bilheteira a favor de uma instituição concelhia\"."},"remaining_content":{"0":"De acordo com a mesma fonte, Fernando Costa, Chefe do Parque Botânico Terra Nostra, voltará a ser o mentor de toda a estética que estará patente ao público na sala central do casino, \"um trabalho nem sempre fácil onde a criatividade é, constantemente, posta à prova\".\nNesta exposição será mostrada uma rica e vasta panóplia de camélias, associando-se ao evento viveiristas, artesãos e produtores locais com o que de melhor se faz no concelho da Povoação, para degustação e venda.\nAs camélias fazem parte da história e da paisagem açoriana, de forma especial das Furnas, onde existem coleções conhecidas a nível mundial e que motivam a visita de muitos turistas e locais. Por exemplo, o Parque Terra Nostra, na mesma localidade, reúne uma das maiores coleções do mundo de camélias. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0000a"},"has_corona_label":{"0":false}}