{"headlines":{"0":"Professores precários manifestam-se pela estabilidade laboral"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"548 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Professores precários afirmam que a \"estabilidade é possível com o cumprimento da lei e com\numa resposta às verdadeiras e permanentes necessidades do sistema educativo regional\""},"remaining_content":{"0":"Dezenas de professores precários manifestaram-se, na segunda-feira, em Ponta Delgada, pela estabilidade laboral, reclamando o cumprimento da lei e uma \"resposta às verdadeiras e permanentes necessidades do sistema educativo regional\".\nEram cerca de três dezenas os professores precários que se juntaram junto ao Palácio de Santana, em Ponta Delgada, para fazerem chegar ao executivo regional uma carta em que afirmam que a \"estabilidade é possível com o cumprimento da lei e com uma resposta às verdadeiras e permanentes necessidades do sistema educativo regional\".\nA par da ação que se realizou na ilha da São Miguel, foram, também, agendadas concentrações em Angra do Heroísmo, na ilha Terceira, e na cidade da Horta, no Faial.\nNo documento entregue esta segunda-feira, que teve o contributo de docentes de todas as ilhas, é mencionado que \"há escolas que contratam sucessivamente docentes para um grupo disciplinar, não se verificando a abertura de vagas para suprir, de facto, estas necessidades\".\nOs professores apontam, ainda, que \"as turmas são numerosas\", \"os alunos não têm apoio individualizado\" e que \"os professores de educação especial são substituídos por professores de apoio educativo nas diferentes disciplinas\".\nDeste último ponto é exemplo Vera Almeida, educadora de infância, que, este ano, foi colocada numa vaga para educação especial, apesar de não ter formação para isso.\nA docente considera que há necessidades por suprir na região: \"Se estamos a ser constantemente contratados, é porque há necessidades reais no nosso sistema educativo, daí a nossa luta\".\nNatália Silva, organizadora do movimento promovido pelos \"Professores qualificados, disponíveis e desempregados\", é educadora de infância há 14 anos e há três que não fica colocada na primeira fase. Acredita que este problema afeta não só os professores, mas também os alunos: \"Pedimos estabilidade para nós e para as escolas. Todos os anos conhecemos turmas diferentes, todos os anos deixamos os nossos alunos. As crianças habituam-se ao nosso sistema de ensino e todos os anos temos de mudar o sistema\", afirmou.\nHá dez anos que Sílvia Chantre e o marido, ambos professores do 1.º ciclo, vieram do continente, para lecionar nos Açores, tendo já sido colocados em várias ilhas.\nVolvida uma década, procuram \"aquilo que todos almejam – estabilidade\", garante Sílvia. Querem \"estar perto da família, da pouca família que está cá\", esclarece, acrescentando que \"pagar duas casas não é fácil\", por isso, atualmente, só se candidatam a escolas em São Miguel.\nNo entanto, sublinha que já aconteceu ficarem colocados em ilhas diferentes. Já perdeu a conta às escolas em que ensinou e lembra que \"basta fazer substituições temporárias e, num ano, pode-se andar em variadíssimas escolas\".\nRicardo Batista, presidente do Sindicato Democrático, juntou-se aos organizadores da manifestação, porque o sindicato que dirige \"já há muitos anos que reivindica contra a questão da contratação sucessiva e a precariedade laboral\" e acredita que \"é tempo de o Governo Regional dos Açores começar a olhar para estes professores e para a forma como faz a colocação e para a realidade das necessidades permanentes das escolas\". ♦\n\"Se estamos a ser constantemente contratados, é porque há necessidades reais no nosso sistema\""},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i00019"},"has_corona_label":{"0":false}}