{"headlines":{"0":"Bate leve, fortemente"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"638 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sigamos o sentido inverso dos cânones, esclarecendo aquilo que este quarto romance do autor não é. Não é um policial, mas não dispensa os crimes, grandes e sangrentos ou pequenos e caseiros. Não é um thriller, mas inquieta-nos e empurra-nos para uma sofreguidão de leitura de um episódio para outro, todos eles curtos, uma-duas-três páginas (só por uma vez essa \"regra de três\" é ultrapassada(. Não é uma história de amor ou desamor, mas deixa emergir o sexo, a sedução, o engate, o desgaste das relações, em doses nada avarentas. Não é uma tragédia, mas contempla – pelo menos, para não estragar a descoberta – um suicídio e várias situações próximas deste final voluntário. Não é uma obra sobre os costumes, mas convoca vícios e hábitos e rotinas para nos guiar pelos múltiplos momentos. Não é uma narrativa linear, antes um sobressalto constante, superiormente tecido por quem escreve para nos permitir ir unindo os pontos que ligam a gente que nos vai apresentando."},"remaining_content":{"0":"Foi-me inevitável a recordação – à escala e à distância – de alguns dos melhores filmes de Robert Altman ( citem-se O Jogador, Short Cuts – Os Americanos, Prêt-à-Porter e até Gosford Park(, em que diferentes polos se vão cruzando num jogo de toca-e-foge tão lógico quanto alucinante.\nEm passos consecutivos, entrelaçados mas autónomos, o escritor vai-nos mostrando como se vive no lote 19 e perto dele, ao lado de um terreno vazio (onde alguém tenta plantar rosas para dar um perfume de resistência, onde nasce espontaneamente um limoeiro, a partir dos caroços cuspidos para ali(. Usa a técnica do \"corte transversal\", que deixa expostos, esventrados, os andares onde aquelas vidas – e os desesperos e os sonhos e os conflitos – nos aparecem através de pequenos flashes, derivando, quase sempre de seguida, o foco que os ilumina, para outro apartamento. Na sua coleção de cromos, Sandro William Junqueira tem, naturalmente, gente com nome próprio, como Vera e Matias, Oleg e Dmitri, Cátia com C de Cão e Kátia com Kapa (por sinal, irmãs(. Em paralelo, parece disposto a iludir-nos quanto aos outros agentes envolvidos, dando a ideia de criar arquétipos – o Velho, o Homem Desempregado, o Homem Que Gosta de Livros, a Mulher Gorda, o Adolescente Musculado, a Mulher dos Lábios Vermelhos. Mas depressa se percebe que não há espaço para as \"generalidades\": cada uma destas figuras possui uma respiração própria, um ritmo personalizado, uma dimensão autónoma. E um dos trunfos que conduzem este livro à condição de irresistível – mesmo que as cores dominantes não sejam frequentadoras do otimismo nem catalisadoras da felicidade – está no ritmo com que os atores entram, seguem as deixas que lhes cabem e se esfumam atrás da cortina, para reaparecerem mais tarde.\nO estilo do autor torna-se outra mais-valia: a frase curta, incisiva, com surpresas constantes no casamento de palavras que não imaginaríamos juntas, pelo menos até testemunharmos essa união, ajuda a manter uma cadência contínua, quase sem espaços de respiração – porque, como se deixou entender, há por ali mais sufoco do que brisa e mais angústia do que relaxamento. Um exemplo: \"Ema apagou a luz. Está irritada. Ele, o Homem Que Gosta de Livros, não compreende a razão. Queria a luz acesa para poder ler. Mil livros os separam. Trinta mil folhas de frases, parágrafos, versos, servem de barreira. Ema está farta que ele lhe dê palavras, quer afetos. O toque sapiente do amor. Ao jantar ele dissera-lhe: ‘Quero ser uma veia dentro da tua árvore.’ Ema pensa que amanhã fará um incêndio. Uma fogueira com mil livros. Ele pensa que amanhã vai ler cinquenta poemas.\"\nDebaixo de uma aparência de banalidade, fluem por aqui as grandes questões. Batem leve, fortemente. E deixam marcas.\nReservado o direito de admissão a livros que não ultrapassem as 200 páginas"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee320001n"},"has_corona_label":{"0":false}}