{"headlines":{"0":"Mentiras!"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"515 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Fernando Pessoa\" disse, que \"o público não quer a verdade, mas a mentira que melhor lhe agrade\". A mentira, que agrada às pessoas está, inequivocamente, relacionada com os seus interesses. Como o mundo \"gira à volta de interesses\", não admira, que a mentira seja a \"campeã\" dos nossos comportamentos.\nComo estamos em tempo de campanha eleitoral, é natural, que os principais protagonistas políticos, já andem de mangas arregaçadas e, que redobrem o seu empenho na conquista do poder. Para conquistar o poder num regime democrático é necessário convencer os eleitores a colocarem uma \"cruzinha\" no quadrado à frente do nome do seu partido. Sem esta cruzinha tudo se perde, com ela tudo se ganha. Repare na importância, que uma simples cruzinha tem na vida de todos nós."},"remaining_content":{"0":"\"Bismark\" disse, que \"nunca se mente tanto como em tempo de eleições...\" deste modo, convém estar atento. Acontece, que a minha atenção está virada para outro lado, mas, como não consigo separar\/selecionar, completamente as notícias, confesso, que oiço coisas de \"bradar aos céus\", as tais mentiras a que Bismark se refere.\nUma ideia que tem sido propagada vezes sem fim, é de que há dinheiro para a banca e, não há para aquilo que é importante. Segundo Goebbels, ministro da propaganda de Hitler: \"Uma mentira repetida mil vezes, torna-se verdade\".\nA banca mundial, com a desregulamentação ocorrida em 1975, conseguiu ficar em regime de \"roda livre\". Quem foi que a realizou? O poder político. Esta desregulamentação está na origem de múltiplos acontecimentos, que contribuíram para a crise de 2008. Recordo, que no auge da crise os políticos mundiais comprometeram-se a acabar com os paraísos fiscais, acabaram?\nPassemos para o plano nacional, Portugal para muitas pessoas é o cento do mundo, a \"mania das grandezas\" faz com que muitas pessoas percam o sentido da objetividade.\nOs múltiplos erros cometidos pela banca ao longo dos anos e, presentemente, têm tido cobertura política. As críticas a que a banca tem estado sujeita, são justas, mas, é inaceitável, que sejam feitas por políticos ligados ou, coniventes com esses erros.\nA banca desempenha um papel fundamental porque financia a atividade económica, particularmente através da criação de moeda. A banca quando financia um agente económico corre riscos, que são graves, quando os mutuários não devolvem o dinheiro, o chamado crédito \"mal parado\". Este crédito mal parado está, praticamente, em linha com o apoio concedido à banca pelo Estado, para evitar uma catástrofe financeira. O dinheiro que circula na banca é dos clientes, para os políticos de esquerda é dos banqueiros, porquê?\nNão consta, que o grande devedor \"Joe Berardo\" tenha assaltado algum banco, o dinheiro foi-lhe concedido, livremente, pelas respetivas administrações e, o poder político não se inibiu de conceder-lhe condecorações. Não será, tudo \"farinha do mesmo saco?\"\nQuem não paga aquilo que deve, não merece dispor de nenhuma contemplação ou estima, como não merecem os milhares de mutuários, que se encontram nesta situação.\nO Estado não está nesta situação? Será, que merece ser ignorado?\nNão é tudo, uma ignóbil mentira? ♦\nVENTOS\nDO NORTE\nADELINO MOTA\nOLIVEIRA"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i0000e"},"has_corona_label":{"0":false}}