{"headlines":{"0":"Eurodeputada do PS"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"453 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"diz que manter verba\ndo POSEI é prioridade"},"remaining_content":{"0":"Eurodeputada Isabel Carvalhais afirmou que uma das prioridades para os Açores é a \"manutenção das dotações orçamentais para o POSEI\"\nA eurodeputada do Partido Socialista (PS( Isabel Carvalhais afirmou ontem que uma das prioridades para os Açores é a \"manutenção das dotações orçamentais para o POSEI\", assegurando que tem sido uma das lutas socialistas no Parlamento Europeu.\n\"As prioridades no que toca à região dos Açores são desde logo assegurar que haja uma manutenção das dotações orçamentais para o POSEI [Programa de Opções Específicas para o Afastamento e a Insularidade nas Regiões Ultraperiféricas], tem sido uma das nossas reivindicações, uma das nossas lutas\", afirmou a eurodeputada, falando aos jornalistas na Ribeira Grande, após uma reunião com o presidente da Federação Agrícola dos Açores (FAA(, Jorge Rita, inserida no programa da visita de Isabel Carvalhais à Região.\nEm junho de 2018, o comissário europeu para a Agricultura, Phil Hogan, do anterior executivo comunitário, afirmou nos Açores que o programa POSEI não terá cortes no próximo quadro comunitário, a vigorar entre 2021 e 2027.\nA proposta inicial da Comissão englobava um corte de 3,9% naquele programa específico para as regiões ultraperiféricas. Isabel Carvalhais apontou como outra prioridade do setor agrícola açoriano a \"inclusão social do agricultor\", profissional que tem de ser preparado para \"as novas exigências do mundo agrícola\" e que tem uma \"média de rendimentos mais baixa do que qualquer outro trabalhador\".\nA eurodeputada frisou que é preciso \"pensar na renovação das gerações\" de modo a \"garantir a vitalidade do mundo rural\", uma vez que os agricultores \"em geral\" têm um perfil envelhecido. A socialista espera que o novo quadro comunitário de apoio tenha em atenção o \"papel tão importante do agricultor\", uma vez que este é o \"mais interessado\" na sustentabilidade ecológica.\n\"O agricultor não pode ser visto como o inimigo da agricultura sustentável. Ele é o grande motor, é a chave dessa agricultura ambientalmente sustentável, tem de ser trazido para a equação e nunca ser colocado numa posição de inimigo\", salientou. A deputada ao Parlamento Europeu destacou que a reunião com a Federação Agrícola serviu para perceber os anseios do setor na Região.\n\"Estamos atentos no Parlamento Europeu e em particular no meu papel enquanto membro comissão de Agricultura. Estamos atentos a tudo aquilo que são as preocupações atuais neste quadro de negociação e transição para uma nova PAC [Política Agrícola Comum]\" relevou. Na ocasião, o presidente dos agricultores açorianos, Jorge Rita, assinalou a \"disponibilidade\" e o \"conhecimento\" da eurodeputada nas questões do setor, destacando que a agricultura nos Açores \"melhora consideravelmente o ambiente\" e relevando o papel do setor agrícola \"em prol de uma economia sustentável\" na Região. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg2700012"},"has_corona_label":{"0":false}}