{"headlines":{"0":"Paulo Estêvão em greve de fome"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"233 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"há uma semana e meia\nVisivelmente comovido e debilitado, o deputado do PPM Paulo Estêvão agradeceu, ontem de manhã, em conferência de imprensa, \"a solidariedade que tanta gente\" lhe manifestou, mas \"em particular a todos os corvinos, de todas as áreas políticas, o apoio que me prestaram\"."},"remaining_content":{"0":"Afirmou ainda que acredita \"profundamente na causa\" pela qual se está a bater. Por essa razão, diz que \"é um caminho sem retorno\" e que fica \"até ao fim\", dizendo que \"a todos peço desculpa por não desistir como me pedem de forma insistente\".\nQuanto ao comunicado do PS\/Corvo, Paulo Estêvão diz que \"está repleto de falsidades\" e que \"é um texto mesquinho e miserável\", \"um clássico de contrainformação produzido habitualmente pelas ditaduras\", para \"deitar lama no assunto\" e \"desclassificar os oposicionistas\", acrescentando que tem \"a certeza que não foram os dirigentes corvinos do PS que o escreveram\" e que desconfia que \"foi obra dos setores mais intolerantes e mais intransigentes do Governo Regional\".\n\"Os alunos do Corvo têm direito a que lhes forneçam refeições escolares, como a todos os outros. Não por serem pobres, mas por serem iguais aos outros\", sustentou.\nDeixa ainda críticas ao governo regional pela sua \"intolerância, arrogância e frieza\", sublinhando que \"não existe nenhuma diferença de comportamento do Governo dos Açores em relação à que exibem regimes como a China ou a Venezuela\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee320000w"},"has_corona_label":{"0":false}}