{"headlines":{"0":"Região aguarda resultado de análises de novo caso suspeito"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"561 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foi anunciado ontem que um homem de 35 anos, residente na Povoação, aguardava o resultado da análise para saber se estava infetado com o novo coronavírus, e que na quinta-feira três pessoas tinham sido testadas com resultado negativo\nFoi anunciado ontem que está a ser avaliado na Região um novo caso suspeito de infeção pelo novo coronavírus (Covid-19(, não tendo sido revelado até ao fecho desta edição o resultado da análise."},"remaining_content":{"0":"Desta vez, trata-se de um indivíduo de um homem, de 35 anos, residente na Povoação, em São Miguel, que esteve em contacto com um caso confirmado nos dias 27 e 28 de fevereiro, anunciou a Autoridade Regional de Saúde, que avança que o paciente, \"neste momento, apresenta situação clínica estável e aguarda os resultados dos testes laboratoriais à amostra biológica recolhida no domicílio\".\nEntretanto, ficou-se também a saber que, na quinta-feira, tendo em consideração a situação epidemiológica do país, foram sinalizadas três pessoas que, embora não reunissem critérios para caso suspeito de infeção pelo novo coronavírus, foram sujeitos a avaliação laboratorial, tendo o resultado sido negativo.\nNeste caso, tratou-se de dois estrangeiros, um homem e uma mulher, que estavam de passagem por São Miguel e que foram sujeitos a colheita de amostra biológica domiciliária, tendo a avaliação laboratorial sido negativa.\nAinda na ilha Terceira, uma senhora idosa, na mesma situação, foi internada por sintomatologia respiratória, e também neste caso o resultado da investigação laboratorial foi negativo para Covid-19.\nApesar de, até ao momento, ainda não haver nenhum caso positivo de infeção por Covid-19 na Região, os Açores passaram ontem para estado de contingência até ao dia 31, situação que pode ser prorrogada ou até agravada.\nSegundo o diretor regional da Saúde, em declarações à RTP-Açores, a Autoridade de Saúde está diariamente atenta a todos os casos suspeitos de forma a mais rapidamente detetar algum caso de infeção pelo novo coronavírus.\n\"Será inevitável que o coronavírus chegue à Região, pela sua especificidade e por ser tão recente, o que leva a um trabalho diário de contenção para evitar a sua propagação\", afirmou, apelando à população respeite as recomendações que têm vindo a ser veiculadas pela Autoridade de Saúde.\nCriada nova linha de\natendimento aos açorianos\nO presidente do Governo anunciou ontem que vai ser criada uma nova linha de atendimento para prestar informação não médica aos açorianos.\n\"O Governo dos Açores decidiu criar uma linha telefónica específica de informação não médica para esclarecimento de questões que não sejam do foro médico\", anunciou Vasco Cordeiro, explicando que esta linha se encontra em fase de ultimação e que deverá estar operacional em breve, pelo que o número de contacto será mais tarde divulgado.\nFace à criação desta nova linha, o presidente do Governo Regional apelou aos açorianos para só utilizarem a linha Saúde Açores para questões de foro médico, e que sempre que o façam quando sentirem sintomas como tosse, febre ou dificuldades respiratórias, frisando que não se deve nunca ir ao hospital ou centro de saúde.\nEm conferência de imprensa, Vasco Cordeiro revelou que esta linha telefónica irá complementar o serviço já prestado pela Linha Saúde Açores, permitindo diminuir a demora no atendimento nesta linha.\n\"Esperamos que a linha Saúde Açores se centre no que é fundamental que é a componente médica\", frisou. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"ACORES0020200314eg3e00007"},"has_corona_label":{"0":true}}