{"headlines":{"0":"Como ilhéus que somos, a viver sobre pedaços de terra rodeados pelo mar por todos os lados, percebemos logo, e bem, a expressão popular, \"Estamos todos no mesmo barco\" - expressão que, por razões óbvias, ajustaria para \"Estamos todos e todas no mesmo barco\" na situação atual que vivemos, fruto dos riscos e danos que o novo coronavírus nos apresenta."},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"623 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se pensarmos bem, a transversalidade da presente situação humana, cada um de nós ameaçado e ameaçada pelo COVID-19, é a expressão cabal de que somos mesmo iguais, por mais que possamos diferenciar e discriminar, teimando manter as estruturas e mentalidades da desigualdade.\nAs próprias línguas são disso manifestação, pois, por exemplo, a expressão do \"barco\" acima referida é exatamente igual em italiano - \"Siamo tutti sulla stessa barca\" - e em inglês - \"We’re all in the same boat\". No espanhol \"Estamos en esto juntos\" é que diverge nas palavras, possivelmente por razões históricas e culturais, mas o significado mantém-se constante."},"remaining_content":{"0":"Prosseguindo nesta reflexão, chamo atenção para o verbo \"estar\" da expressão referida, utilizado no português para indicar uma situação temporária, em contraste com o \"ser\" mais permanente, digamos assim, duas ideias reunidas no verbo \"to be\" em inglês.\nÉ este o verbo da expressão \"Somos de carne e osso\", outra realidade que temos bem presente e que se traduz em \"We’re flesh and blood\" em inglês. Somos, todos e todas, carne, osso, sangue, vivendo a ameaça do novo coronavírus. ♦\n8 de Março Dia Internacional da Mulher\nDia 8 de Março, ontem, hoje e amanhã, celebrar, comemorar, recordar outros tempos e preparar o futuro que não se avizinha igualitário para as mulheres. Oficializado pela ONU em 1975, é celebrado para reconhecer as conquistas sociais, politicas, culturais das mulheres e como oportunidade para continuarmos a reivindicar a igualdade de direitos. Serve para se refletir sobre os comportamentos de homens e mulheres nas esferas profissionais e familiares. Para compreendermos a necessidade das transformações...\nHoje ambos os elementos do casal têm uma atitude ativa face ao trabalho, garante de subsistência e imprescindível para a harmonia familiar e melhor qualidade de vida - as mulheres ainda são as principais responsáveis pela execução das tarefas domésticas e pela prestação de cuidados à família.\nA UMAR-Açores em parceria com mais de 20 instituições\/ associações, levou para a rua a Marcha, integrada na MMM e na 5ª Ação Internacional 2020, sob o lema Resistimos para viver, Marchamos para transformar.\nA concentração ocorreu nas Portas do Mar, Tentorium, com cânticos e apelos para que tod@s viessem marchar.\nDe forma compacta e de resistência subiram a rampa do vulgo Pesqueiro, dirigindo-se no passeio da Avenida Marginal o aglomerado d@s marchantes fizeram uma pausa diante das escadarias das Portas do Mar, conhecido pelo Porto dos Cruzeiros, apelando a um mundo verde, saudável, onde o ambiente possa \"viver\" em harmonia com a humanidade.\nA caminho das Portas da Cidade, sentia-se de forma visível e sonora o apoio da população, ora enviando-nos palavras de apreço e ação, ora buzinando e fazendo acordos de apoio. Chegados\/as às Portas da Cidade a massa humana era bastante considerável. Organizaram-se em fila. Vedaram os olhos e ao som do batuque do tambor, em alto e bom som \"revoltaram-se\" contra \"O Violador És Tu\" ação performativa com disseminação mundial. Percebendo que os\/as espectadores\/as ansiavam por participar na performance, literalmente deixou de haver espectadores\/as e a Praça das Portas da Cidade foi um palco, um imenso palco de vontades cívicas e de civismo. Ao som do batuque e para além da letra, tod@s puderam com a expressão corporal enviar a mensagem ao Mundo, ao país e aos Açores - nenhum direito a menos. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"ACORES0020200328eg3s0000q"},"has_corona_label":{"0":true}}