{"headlines":{"0":"Representante da República apela ao \"sentido cívico\" dos açorianos"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"287 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Representante da República nos Açores, Pedro Catarino, apelou na quarta-feira à \"serenidade e sentido cívico\" dos açorianos no enfrentar da pandemia da Covid-19, depois de decretado o estado de emergência em todo o país.\n\"Numa fase particularmente difícil para todos, em que a vida comunitária irá sofrer sérias restrições\", o Representante da República para a região apela à \"serenidade e sentido cívico de todos os açorianos\", acreditando que, \"com o contributo de todos, se irão ultrapassar os dias difíceis\" de agora."},"remaining_content":{"0":"Em texto enviado à imprensa, o gabinete de Pedro Catarino lembra que compete ao Representante da República assegurar, nos termos da lei, a execução da declaração de emergência no território da região, em \"estreita cooperação\" com o Governo Regional.\n\"O Representante da República garante a rápida mobilização dos serviços do Estado na região, para o cumprimento das medidas decretadas a nível nacional. Da mesma forma, reconhecendo o papel primordial do Governo Regional e das autoridades civis dele dependentes na execução da declaração do estado de emergência, o Representante da República assegura ainda a cooperação das Forças Armadas e das forças de segurança na implementação das medidas decididas pelos órgãos de governo próprio da região\", prossegue a nota.\nO gabinete do Representante da República diz ainda que este tem mantido contactos com a presidente da Assembleia Legislativa dos Açores, Ana Luís, com o presidente do Governo Regional, Vasco Cordeiro, bem como \"com os Comandos das Forças Armadas e das forças de segurança e outros serviços do Estado\".\nO Presidente da República, Marcelo Rebelo de Sousa, decretou na quarta-feira o estado de emergência em Portugal, por 15 dias, devido à pandemia de Covid-19. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"ACORES0020200320eg3k00006"},"has_corona_label":{"0":true}}