{"headlines":{"0":"O direito do anzol é ser torto"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"589 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Confesso: nunca tive paciência para os livros, artigos e filosofia dessa onda neo-psico-positivista de pacote. É o género \"Hey, tu aí!\" que ostenta um sorriso Colgate e nos tenta convencer que sorrindo e gritando \"Hey!\" ficamos automaticamente felizes também. É a malta que acredita que não há pessoas negativas; somos todos positivos se acendermos umas velas perfumadas e massajarmos os pontos certos. É também aquela malta que acha que as pessoas positivas nunca têm polo negativo, estão sempre num carrossel de gozo, prontas a almoçar (saudavelmente!(, subir montanhas, colorir a vida e fazer prova no Instagram."},"remaining_content":{"0":"Por causa da ideia de que temos todos de estar sempre 100% ativos e 100% positivos, as pessoas não aguentam o silêncio e a tranquilidade. Menos ainda se aguenta a ideia de sentir uma emoção negativa, qualquer que ela seja. \"O que é que se passa? Estarei doente? Será que me vão levar ao psiquiatra e diagnosticar como anormal? Pelo sim, pelo não, o melhor é não dizer nada a ninguém.\" E não dizem. Vão roendo aquilo, o mais disfarçadamente possível, no meio de muitos \"ahahaha\", ditos o mais alto possível.\nÀ conta disso, vendem-se centenas de livros denominados de autoajuda que ensinam as pessoas a serem felizes (agora sim, ahahaha!(. Mas há aquelas raras pessoas que falam com os amigos. Esse método antigo (e pasme-se, sempre eficaz!( ainda se usa. Mas também há aqueles \"amigos\" que nos mandam logo ao médico. Desses, há que desconfiar e mandá-los ler um livro muito engraçado que se opõe à onda de autoajuda – chama-se \"Stand Firm: Resist the Self Improvement Craze\" de Svend Brinkmann, psicólogo dinamarquês, que se traduz mais ou menos assim \"Mantém-te Firme: Resiste à Maluqueira do Auto-Aperfeiçoamento\".\nTens crises existenciais? Parabéns, és um tipo normal. A tua vida é difícil? Bem-vindo ao mundo. Não te achas especial? Ninguém é tão especial como a sua mãezinha lhe disse nem tão pouco especial como o seu patrão o julga. Aceita as tuas limitações e, ao mesmo tempo, vê bem a quantidade de coisas boas que te envolvem.\nNão é normal não ter emoções negativas. É tão anormal como tê-las sempre. De facto, seria irreal esperar que as pessoas não reagissem com emoções negativas quando confrontadas com acontecimentos muito negativos na vida. Lembro-me de ver uma entrevista do ator Keanu Reeves, após morrerem a sua namorada e a sua filha, a quem perguntaram se tinha ficado deprimido. Ele respondeu \"As pessoas não \"ficam\" deprimidas. Reagem ao que lhes acontece.\" De facto, assim é. Por essa razão, desconfio dos que nunca reagem: a insensibilidade só pode significar um trauma demasiado profundo para ser expresso ou então uma real incapacidade de sentir emoções. Esta última é a mais assustadora. Mas existe.\nSentimentos negativos fazem parte da roda. Têm de ser \"abraçados\" para ser ultrapassados, ou, pelo menos, para convivermos com eles. Há uma TedTalk interessante de Susan David, psicóloga de Harvard, que nos fala dessa coragem emocional. Enfrentar o que se sente, seja amor, tristeza ou raiva é um ato de coragem, nem sempre fácil, mas caminho único para o sossego interior.\nPensem também nesta citação de Mark Manson (com perdão do título do livro, que nunca li(: \"O desejo de ter experiências mais positivas é, em si mesmo, uma experiência negativa. Paradoxalmente, a aceitação de uma experiência negativa é, em si mesma, uma experiência positiva.\" (The Subtle Art of Not Giving a F*ck(\nNOTEBOOK\nCARLA COOK\nPROFESSORA"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee320000c"},"has_corona_label":{"0":false}}