{"headlines":{"0":"Futebol. O FC Porto recebe no sábado o Benfica, no jogo de maior cartaz da 20.ª jornada da I Liga, no qual só manterá viva a luta pelo título se travar a marcha triunfal do campeão"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"591 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A equipa portuense foi, precisamente, a única a derrotar o líder destacado do campeonato, na primeira volta, ao impor-se por 2-0 em pleno Estádio da Luz, um resultado que precisa de repetir para recuperar parte dos sete pontos de atraso em relação ao rival lisboeta.\nDesde esse desaire e até ao reencontro de sábado, desta vez no Estádio do Dragão, o Benfica venceu todos os 16 encontros disputados no campeonato, entre os quais as deslocações aos recintos de Sporting de Braga (4-0( o Sporting (2-0(, terceiro e quarto classificados, respetivamente. Os dois clubes disputaram na terça-feira a primeira mão das meias-finais da Taça de Portugal, com o Benfica a vencer em casa o Famalicão, por 3-2, e o FC Porto a empatar 1-1 na visita ao Académico de Viseu, da II Liga, mas com diferentes graus de ‘poupança’."},"remaining_content":{"0":"Os ‘azuis e brancos’, nos quais o central Pepe é a grande dúvida para o ‘clássico’, efetuaram oito alterações em relação ao encontro anterior, enquanto as ‘águias’, que se apresentarão na máxima força, abdicaram de metade (quatro( dos habituais titulares.\nDepois de ter acedido ao pódio da I Liga, graças ao triunfo por 1-0 sobre o Sporting na ronda anterior, o Sporting de Braga defende, também no sábado, o terceiro lugar na receção ao Gil Vicente, que venceu apenas um jogo fora na prova e acabou de ser goleado em casa pelo Moreirense, por 5-1.\nFrente ao 12.º classificado, os ‘arsenalistas’ procuram alcançar a sétima vitória seguida sob a liderança do treinador Rúben Amorim, numa série em que se impuseram por duas vezes ao Sporting e ao FC Porto, e conquistaram também a Taça da Liga.\nJá sem o médio Bruno Fernandes, o seu jogador mais influente, que foi transferido no fim de janeiro para o Manchester United, o Sporting só poderá responder no domingo, quando receber o Portimonense, antepenúltimo classificado e primeira equipa abaixo da ‘linha de água’.\nNuma altura em que começam a adensar-se as críticas à presidência de Frederico Varandas, com o pedido de realização de uma Assembleia Geral de destituição, os ‘leões’ não poderiam encontrar adversário mais adequado, uma vez que os algarvios não vencem há sete jogos na prova e têm apenas um triunfo fora de casa, há mais de sete meses.\nO Famalicão, quinto posicionado, em igualdade pontual com o Sporting, recebe no sábado o Guimarães, sétimo colocado - a sete pontos de distância -, que ainda mantém expectativas ténues de terminar num dos lugares de acesso à Liga Europa da próxima época. A equipa sensação da primeira metade do campeonato, grande parte da qual esteve instalada no terceiro lugar, parece começar a perder ‘gás’ e ainda não venceu na segunda volta, tal como os vimaranenses, que têm apenas um triunfo fora do seu estádio, na sexta jornada.\nQuem pode aproveitar é o Rio Ave, sexto classificado, a três pontos de Famalicão e Sporting, que encerra a ronda no domingo, no recinto do Desportivo das Aves, que, apesar de ocupar o último lugar, parece ter iniciado uma retoma, tendo vencido duas das últimas três partidas.\nA 20.ª jornada abre na sexta-feira, com a receção do Paços de Ferreira, primeira equipa acima da zona de despromoção, ao Boavista, oferecendo mais três confrontos: Belenenses SAD-Santa Clara, Tondela-Marítimo e Moreirense-Setúbal. ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ACORES0020200207eg2700028"},"has_corona_label":{"0":false}}