{"headlines":{"0":"Futebol. O internacional iraquiano Osama Rashid quer colocar um ponto final à série negra que o Santa Clara atravessa com uma vitória frente ao Vitória Sport Clube. O último jogo da primeira volta da I Liga realiza-se em Guimarães, terra de adeptos fervorosos, o ambiente que o capitão dos encarnados gosta, ele que diz sentir-se já \"um pouco açoriano\"."},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"276 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na antevisão à partida de sábado, a contar para a 17.ª jornada do principal escalão nacional, o médio reconhece que o clube está a atravessar um mau momento, e apesar de não encontrar justificação, tem confiança no plantel.\n\"Se soubéssemos o motivo, já teríamos saído da fase menos boa. Tenho confiança que vamos sair e estamos a trabalhar para conseguirmos melhores resultados e ficarmos mais tranquilos na tabela classificativa\", afirmou."},"remaining_content":{"0":"Começar já este sábado, em Guimarães é o objetivo, diante de um Vitória que \"está a fazer um campeonato bastante regular, principalmente em casa, onde tem o apoio dos seus adeptos. Mas para nós é uma boa oportunidade para sairmos desta fase\".\nSendo um dos mais utilizados do plantel - apenas ultrapassado por Carlos Jr, João Afonso e Thiago Santana - Osama Rashid regista 19 jogos e 3 golos marcados. A melhor exibição da época foi contra o Benfica, quando jogou mais avançado no meio-campo, à frente do duplo-pivot formado por Nené e Francisco Ramos. O médio assume que gosta de jogar \"mais à frente\", mas \"o treinador tem um plano de jogo e seja como pivot ou mais avançado no campo, sinto-me bem\".\nOrgulhoso por ser capitão do Santa Clara, diz-se já sentir \"um pouco açoriano\", mas não descarta \"outros voos\". ♦"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ACORES0020200117eg1h0001k"},"has_corona_label":{"0":false}}