{"headlines":{"0":"Governo tem seis meses para criar Sistema Nacional de Embarcações e Marítimos"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"405 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Base tem como objetivo manter as informações relativas às atividades marítimas atualizadas.\nO Governo tem seis meses para criar o Sistema Nacional de Embarcações e Marítimos (SNEM), uma base de dados central com informação relativa a embarcações e marítimos, segundo a autorização legislativa publicada esta sexta-feira em Diário da República."},"remaining_content":{"0":"\"A presente lei concede ao Governo autorização legislativa para a criação do Sistema Nacional de Embarcações e Marítimos (SNEM), que constitui um sistema de dados central e único que visa dar publicidade aos registos e certificações e agrega e organiza informação relativa à atividade marítima\", lê-se na lei n.º 9\/2018.\nEm vigor a partir de sábado, a autorização legislativa tem a duração de 180 dias, segundo estabelecido no seu artigo 3.º.\nO objetivo é a criação de um \"sistema de dados central, público e informatizado com a finalidade de dar publicidade e manter atualizada a informação relativa às embarcações, aos marítimos e a outros factos relacionados com a atividade marítima\", cabendo à Direção-Geral de Recursos Naturais, Segurança e Serviços Marítimos (DGRM) o tratamento dos dados inseridos no SNEM.\nNos termos da lei publicada, podem aceder e inserir informação no SNEM \"as entidades com intervenção nos procedimentos abrangidos pelo sistema, nomeadamente os órgãos centrais e locais competentes da Autoridade Marítima Nacional e o Instituto dos Registos e do Notariado, mediante protocolo a celebrar com a DGRM\".\nJá a consulta da informação constante do SNEM está reservada às entidades fiscalizadoras, autoridades judiciárias, órgãos de polícia criminal, agentes de execução, Autoridade Tributária e Aduaneira e serviços de segurança social, devendo para o efeito ser celebrado um protocolo entre estas entidades e a DGRM.\nOs dados do SNEM estão ainda acessíveis aos \"organismos e serviços do Estado e demais pessoas coletivas de direito público, para prossecução das respetivas atribuições no âmbito da atividade marítima, bem como quaisquer outras entidades cujo interesse seja fundamentado, mediante consentimento escrito dos titulares dos dados\".\nA informação contida no SNEM pode também ser divulgada para fins estatísticos, históricos ou de investigação científica, \"mediante autorização da DGRM\" e \"desde que salvaguardada a identidade dos titulares dos dados\", sendo os dados pessoais registados no sistema \"conservados durante quatro anos a contar da data do cancelamento do registo ou inscrição e, em ficheiro histórico, durante dez anos a contar da data da respetiva eliminação na base de dados\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee3200031"},"has_corona_label":{"0":false}}