{"headlines":{"0":"Seat Ibiza eleito Carro do Ano"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"496 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O júri do Essilor Carro do Ano\/Troféu Volante de Cristal elegeu o Seat Ibiza Carro do Ano 2018 em Portugal.\nAo longo de quatro meses os jornalistas que compõem o júri tiveram oportunidade de realizar intensos testes aos 28 modelos que se apresentaram a concurso na 35.ª edição deste prémio, organizado pelo Expresso e SIC Notícias."},"remaining_content":{"0":"O formato deste ano reuniu um júri composto por 17 jornalistas especializados, em representação da imprensa escrita, entre os quais o Jornal de Negócios\/Negocios.pt, meios digitais, rádio e televisão, numa busca pela pluralidade de opiniões. Pela primeira vez, desde que existe o troféu, os três maiores canais de televisão portugueses SIC, TVI e RTP, integraram o júri.\nO SEAT Ibiza acabou por merecer a preferência da grande maioria dos jurados na ronda de votação final onde se defrontou com outros seis finalistas: Citroën C3 Aircross, Hyundai Kauai, Kia Stinger, Škoda Kodiaq, Volkswagen T-Roc e Volvo XC60.\nA 5.ª geração do modelo produzido em Barcelona conquista assim o mais importante e prestigiado prémio atribuído a um automóvel em Portugal. Recorde-se que o Ibiza já havia conquistado o troféu Volante de Cristal na edição de 1994.\nNos testes dinâmicos foram avaliadas as valências de cada candidato em matérias tão diversas como ‘design', comportamento e segurança, conforto, ecologia, conectividade, concepção e qualidade de construção, performances, preço e consumos.\nA criação de um galardão anual designado por \"Carro do Ano\" visa premiar o modelo que represente, simultaneamente, um avanço tecnológico significativo no âmbito do mercado automóvel nacional e o melhor compromisso para o automobilista português em termos de economia (preço e custos de utilização), segurança e agradabilidade de condução.\nAlém da escolha do prémio principal o Júri do Carro do Ano\/Troféu Essilor Volante de Cristal distinguiu ainda as versões vencedores das Classes do Carro do Ano, bem como a Personalidade do Ano na Indústria Automóvel e o prémio Tecnologia e Inovação.\nPrémios\nVencedores das classes do carro do ano\n- Citadino do Ano - Seat Ibiza - 1.0 TSI FR (115 CV)\n- Familiar do Ano - Hyundai i30 SW Style DCT 1.6 CRDi (110 CV)\n- Executivo do Ano - BMW 520 D - Berlina - Caixa automática (190 CV)\n- SUV\/Crossover do Ano - Škoda Kodiaq - 2.0 TDI DSG (150 CV)\n- Desportivo\/Lazer do Ano - Honda Civic Type R 2.0 (320 CV)\n- Ecológico do Ano – Kia Niro 1.6 GDI 6DCT PHEV\nPrémio tecnologia e inovação\nVW - Segunda geração do Emergency Assist\nA segunda geração do Emergency Assist que encontramos em modelos como Volkswagen Arteon mereceu a distinção dos jurados do Carro do Ano. Este sistema aumenta o nível de segurança no caso de o condutor ter uma doença súbita, o assistente não só trava o automóvel, dentro dos limites do sistema, como também o conduzirá (sempre que a situação de tráfego o permita) até à faixa de rodagem mais à direita.\nPersonalidade do ano\nCarlos Tavares, CEO do Grupo PSA – Peugeot\/ Citroën"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320002x"},"has_corona_label":{"0":false}}