{"headlines":{"0":"Francisco J. Marques esclarece mais sobre fatura paga ao Estoril"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"1388 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Diretor de comunicação do FC Porto não esclarece à SÁBADO porque é que fatura tinha partes rasuradas.\nFrancisco J. Marques, director de comunicação do FC Porto foi ontem ao Porto Canal esclerecer a polémica sobre um alegado pagamento feito pelos dragões ao Estoril após o jogo entre as duas equipas."},"remaining_content":{"0":"J. Marques esclareceu que de facto houve um pagamento, na ordem de 780 mil euros, mas antes da segunda parte dessa partida (recorde-se que o jogo fora interrompido ao intervalo no dia 15 de Janeiro, quando o Estoril ganhava 1-0, e retomado a 21 de Fevereiro - o FCP viria a ganhar 3-1).\nJ. Marques mostrou um documento que apresentou como sendo a fatura a que corresponde esse pagamento. Referiu que o FC Porto só pagou agora (31 de Março) porque o clube só nesse dia teve liquidez. Mas há algumas pontas que parecem soltas e que a SÁBADO tentou esclarecer, via telefone, com o próprio.\nO FC Porto não tem liquidez?\nNão. Veja, o FC Porto está sob alçada da UEFA. Atravessamos um período de grande dificuldade, é público. Quantas contratações fizemos no início da época? Nenhuma.\nA gestão está desta forma? Dependente de receitas de bilhetes?\nNós estamos num período de três anos – estamos no primeiro – em que temos muito pouca facilidade de ter liquidez. Por uma razão. O FCP, não interessa agora estar a avaliar as razões, durante muito tempo gastou mais do que o que devia. É obrigado a cortar. Mas os contratos estão em vigor. Quem é que consome dinheiro? Os contratos com os jogadores. Só conseguimos equilibrar as coisas verdadeiramente quando os contratos terminarem. Por exemplo, o contrato com o Casilhas termina no final deste ano. É um contrato muito elevado. Vamos pagar até ao fim religiosamente, não temos alternativa. Quando o contrato terminar, vamos logo ter uma folga de alguns milhões de euros anuais.\nAlguma vez houve atrasos de salários?\nNão. Mas tem atrasos no pagamentos a fornecedores. Mas isso é comum, mesmo nos anos em que estávamos bem, tínhamos atrasos a fornecedores. E os nossos concorrentes também. O que não era muito normal, e hoje em dia estamos a passar por isso, é termos de falar com os clubes a quem temos de pagar e pedir para aguentarem mais um bocado.\nFalando da questão da receita do jogo com o Liverpool (oitavos de final da Liga dos Campeões). O Francisco disse ontem que foram feitos pagamentos ao Estoril e a outros clubes. Que clubes?\nNão vamos revelar.\nMas há algum clube português, além do Estoril?\nSim, sim.\nTambém referente a pagamentos de jogadores?\nSim, sim.\nQual foi a receita desse jogo do Liverpool?\nNão lhe sei dizer.\nO Francisco disse ontem que ficou acordado com o Estoril só pagar em Março de 2018.\nNão, até Março.\nComo é que isso ficou acordado? Foi por escrito? Foi oral?\nFoi por conversa.\nFoi uma conversa entre os presidentes?\nNão sei. Tenho dúvidas até. Provavelmente envolveu os serviços dos clubes.\nO FC Porto não se perguntou que fazer este pagamento nesta altura, a uma semana da segunda parte com o Estoril, que isto ia levantar problemas, questões?\nNão, porque a fatura está descriminada sobre o que se refere. A fatura foi emitida no final de Outubro. A 7 de Novembro saldou o IVA, porque é obrigado. Não tem liquidez e diz ao Estoril: vamos pagar mais tarde, quando tivermos liquidez.\nDepois de Outubro tiveram vários jogos da Liga dos Campeões. Não tiveram possibilidade de pagar nessa altura?\nIsso não é exactamente assim. Porque os três jogos da fase de grupos, grande parte da receita já tinha sido obtida no Verão (venda de lugares anuais) e gasta noutros compromissos.\nMas não se questionaram do timing?\nNão. O pagamento é efectuado por um funcionário da contabilidade, que tem lá a fatura para ser paga.\nMas alguém deu a ordem?\nA ordem já tinha sido dada antes\nQuando?\nQuando chegou a fatura.\nComo é que funciona? O funcionário tem uma fila de faturas e vai pagando conforme houver dinheiro?\nExactamente. A fatura refere-se à transferência do Carlos Eduardo e do empréstimos de um outro jogador – o Tozé, que era jogador do FCP e esteve no Estoril.\nOntem falou em várias parcelas. €380 mil, €95 mil, €119 mil e €190 mil. Do Carlos Eduardo são €380 mil. E do Licá são €95 mil. Restam os €119 mil e os €190 mil. O Tozé é qual?\nÀ volta de €100 mil, segundo me lembro.\nQual? Fica aqui a dúvida sobre os €119 mil e os €190 mil. São do quê?\nNão lhe sei dizer, estou no carro.\nNão tem de memória?\nVou dizer-lhe o que tenho de memória. 380 mil refere-se ao Carlos Eduardo. Outra parcela refere-se ao Tozé.\nQue é qual?\nÉ a primeira de todas. Se fora à gravação. Aquilo passou no ecrã.\nMas não se consegue ver.\nA primeira é do Tozé. E há duas que se referem ao Licá. Uma tem a ver quando o Licá é transferido e o Estoril tinha uma parte do passe, embora aquilo tenha sido uma transferência pequena, à volta de 100 mil euros. E outra refere-se a um contrato de empréstimo do Licá.\nÉ possível enviar-me esse documento para o meu email?\nNão, não. Não vamos enviar o documento.\nÉ que não consigo vê-lo com detalhe na gravação?\nNão envio, a não ser que a administração o autorize.\nMas o Francisco divulgou-o ontem na televisão. É a mesma coisa, é só enviar-mo.\nNão é a mesma coisa. eu não tenho problema em enviar, mas preciso ter a autorização.\nMas o Francisco divulgou-o ontem na televisão. Para Portugal inteiro. Qual é a diferença?\nEscusamos de nos estar aqui a repetir.\nEsta fatura que divulgou tem partes ocultadas, nas alíneas do descritivo dos pagamentos. Aparecem valores, mas a descrição está ocultada. Porquê?\nO que está ocultado são dados que sejam…\nMas ao ocultar isto, não serve de nada mostrar a fatura. Percebe? Pode estar aqui qualquer coisa. É a sua palavra apenas, o documento não serve para nada. Está a perceber a questão? Por isso e que lhe estou a pedir uma cópia do original.\nSe tiver autorização, envio.\nMas o que é que está oculto nestas alíneas?\nQue eu me lembro, a única coisa que foi ocultada foram os números de contas, o nome do funcionário da contabilidade.\nNão. Temos aqui quatro parcelas com quatro valores. Antes das parcelas tem uma descrição.\nAh, tem os nomes dos jogadores. Aí é que tem a descrição da operação.\nMas se os nomes dos jogadores são públicos porque é que estão ocultos?\nMas não é público o valor da transferência do jogador A ou B. São dados privados. Porque é que ocultamos? Porque o que queremos demonstrar é só uma coisa: que a fatura foi emitida no dia tal, chegou no dia tal…\nMas se a fatura não diz a que se refere não está a demonstrar nada, percebe?\nÉ a sua opinião.\nIsto pode ser uma fatura de vinte cadeiras, de móveis. Pode ser 30 mil bolos, pode ser sapatos. Pode ser qualquer coisa.\nPois pode. Eu já lhe expliquei porque é ocultamos.\nEu sei. Mas estou a dizer-lhe que a sua explicação não faz sentido.\nOcultamos a informação que achamos que devíamos ocultar. Não ocultamos a informação que queríamos tornar pública, que era relativamente às datas. Você pode achar que estamos a mentir.\nNão estou a achar nada. Estou a só a dizer que não faz sentido.\nÉ a sua opinião. Você pode ter uma opinião que não faz sentido. É legítimo.\nNão estamos a falar de coisas leves, estamos a falar de suspeitas e acusações de compra de clubes, de jogadores, etc. São coisas graves. Há uma queixa.\nEstamos completamente à vontade.\nE o Francisco responde a esta coisa grave com uma fatura dizendo que ela prova que está tudo bem, mas a fatura tem dados fundamentais que estão ocultados.\nSe vamos ficar nesta discussão, não vale a apenas. Não lhe vou enviar a fatura. Enquanto não houver autorização.\nEntão peço-lhe oficialmente que me envie a fatura.\nComo você percebeu, estou no carro, saí do Dragão, estou fora, só voltarei à tarde."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee3200060"},"has_corona_label":{"0":false}}