{"headlines":{"0":"Murtosa, o coração da ria"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"404 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vila tem património natural único.\nSituada em pleno coração da ria de Aveiro, a vila da Murtosa é dotada de um património natural único, de elevada beleza paisagística e, também, de uma grande riqueza ambiental. É uma região que convida a longos e tranquilos passeios, a pé ou de bicicleta, e à descoberta da fauna e da flora locais."},"remaining_content":{"0":"A ligação ao mar fez com que até aos dias de hoje a pesca esteja bem presente na vila e seja uma atividade muito importante para quem lá reside. Isso mesmo é expresso nos vários cais da Murtosa, como por exemplo o cais do Bico, que é o mais imponente e onde conseguimos ver diariamente muitos barcos ancorados.\nUm outro ponto de grande interesse nesta vila é o museu Comur, que espelha a história daquela fábrica de conservas e da comunidade na qual ela se insere e todo desenvolvimento do processo conserveiro: desde a chegada do peixe até às conservas prontas para a entrega ao consumidor. Ainda hoje a conserva de enguias é uma das imagens de marca daquela empresa e fez com que o nome da vila da Murtosa fosse conhecido.\nUm outro ponto importante para quem visita esta região é, sem dúvida alguma, a Igreja Matriz da Murtosa, que está situada no centro da vila. O altar de talha dourada deslumbra quem entra neste espaço religioso, que data da primeira metade do século XVIII. Também a capela de São Simão, situada na freguesia de Bunheiro, é um local de enorme interesse para os visitantes. Tem uma forma cilíndrica coberta por uma cúpula semiesférica e foi construída em 1609 pelo padre Simão Fernandes Ruela. É atualmente um imóvel classificado como sendo de interesse municipal.\nUma visita a esta vila piscatória não pode terminar sem que haja uma passagem pela praia da Torreira. Tem uma beleza natural ímpar e condições ideais para quem gosta de praticar desportos aquáticos, como é por exemplo o caso do surf. É ainda o local perfeito para quem quer desfrutar de uns tranquilos banhos de sol.\nCaldeirada de enguias é um dos pratos emblemáticos\nA vila da Murtosa é muito rica em termos gastronómicos, sendo a caldeirada de enguias um dos pratos mais emblemáticos da região. As enguias costumam também ser servidas fritas ou, então, com molho de escabeche. Pode também saborear pratos de lampreia, chocos e caldeiradas de peixe à pescador."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320008i"},"has_corona_label":{"0":false}}