{"headlines":{"0":"Alta tensão em Alvalade"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"366 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bruno de Carvalho recusa entrada da Comissão de Gestão nas instalações. Artur Torres Pereira admite recorrer à Justiça.\nBruno de Carvalho admite que vai negar o acesso da nova Comissão de Gestão a Alvalade e pode ser necessária a intervenção da justiça, criando mais um momento de alta tensão no Sporting."},"remaining_content":{"0":"A Comissão de Gestão, nomeada pelo presidente da Mesa da AG, Jaime Marta Soares, pretende ter acesso a documentos de forma a inteirar-se e assumir os destinos do clube, pelo menos até à Assembleia Geral de destituição do dia 23 de junho.\nComposta por 11 elementos, de várias áreas, a Comissão de Gestão é liderada por Artur Torres Pereira, um ex-vice- -presidente do primeiro mandato de Bruno de Carvalho no Sporting, que saiu em 2017 em rutura com o presidente.\nA intransigência de Bruno de Carvalho em reconhecer as decisões tomadas por Jaime Marta Soares aumenta ainda mais a tensão. Aliás, o ainda presidente da SAD já fez saber que vai avançar hoje com várias ações em tribunal, algumas providências cautelares, de forma a anular essas decisões.\nEste ambiente bélico vivido em Alvalade está prestes a viver um novo episódio. É que a comissão de fiscalização, também designada por Jaime Marta Soares, já suspendeu, com efeito imediato, o Conselho Diretivo. Ou seja, Bruno de Carvalho está impedido de frequentar as instalações do clube. O braço de ferro continua.\n\"Pagamentos em atraso\"\nJosé Eduardo, antigo jogador e ex-apoiante de Bruno de Carvalho, garantiu no programa da CMTV ‘Leões em Choque' a existência de pagamentos em atraso em Alvalade. \"O Sporting não tem dinheiro. Bruno de Carvalho disse que fez todos o pagamentos? Isso não é verdade. Mas não quero revelar mais dados. Há pagamentos em atraso no Sporting e fico por aqui\", disse José Eduardo no programa onde foi analisado o momento do clube.\nPORMENORES\nA equipa do Sporting dá início ao trabalho no próximo dia 21, com os habituais exames médicos. O estágio da pré-época será na Suíça entre os dias 9 e 17 de julho (joga com o Nantes, Nice e PSV Eindhoven) e a apresentação aos sócios é a 21 de julho."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"CRMAON0020180618ee6i0000c"},"has_corona_label":{"0":false}}