{"headlines":{"0":"Morreu o cineasta Artur Correia"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"536 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foi o primeiro português distinguido no maior festival de cinema de animação do mundo, nos anos 60.\nO cineasta Artur Correia, que foi distinguido este ano pela Academia Portuguesa de Cinema com o Prémio Carreira SOPHIA 2018 e premiado no maior festival de cinema de animação o mundo, morreu na quinta-feira, aos 85 anos."},"remaining_content":{"0":"Segundo a informação divulgada pelo Cine Clube de Avanca, em cujos estúdios de animação foi produzida a série de animação \"História a Passo de Cágado\", a obra de Artur Correia \"marca de forma indelével vários momentos da história do cinema de animação português\".\nArtur Correia iniciou-se na animação, nos anos 60, e logo em 1967 foi o primeiro cineasta português distinguido no maior festival de cinema de animação do mundo, em Annecy (França), onde o seu filme \"O Melhor da Rua\" ganhou o Prémio Melhor Filme Publicitário.\nOs filmes de Artur Correia receberam várias distinções, nomeadamente no campo do cinema de animação publicitário, tendo sido laureados com prémios em Veneza, Cannes, Hollywood, Bilbau, Nova York (1968 e 1969), Argentina (1970), Tomar (1981) e Lugano (1983).\nEm 1970 realizou \"Eu Quero a Lua\", que, segundo o Cine Clube de Avanca, \"parece ser o primeiro filme português de desenho animado destinado ao grande público\".\nFundou a Topefilme, que veio tornar-se no primeiro estúdio português de animação a trabalhar numa grande série internacional de animação. \"Jackson Five\" permitiu a Artur Correia dirigir a animação de um dos filmes desta série, produzida para os estúdios de Robert Balser (1972).\nA primeira série portuguesa de animação surgiu com Artur Correia, em 1988, com \"O Romance da Raposa\", uma adaptação do romance de Aquilino Ribeiro que se transformou rapidamente num dos maiores sucessos da indústria audiovisual portuguesa.\nArtur Correia aliava o seu trabalho na animação à autoria de ilustrações e de vários álbuns de banda desenhada. Entre eles, a obra de vulto \"História Alegre de Portugal\" e \"SUPER-HERÓIS da História de Portugal\", que foi Prémio Melhor Álbum no AMADORA 2005.\nEm 2011 recebeu o Prémio de Honra neste Festival de Banda Desenhada da Amadora, certame em que marcou presença desde o seu início.\nMais tarde, voltou a ser pioneiro com a realização da série de animação \"História a Passo de Cágado\", produzida nos estúdios de animação do Cine-Clube de Avanca, que se tornou na primeira série europeia de animação a ser exibida em telemóveis.\nAinda em Avanca, viria a realizar a sua derradeira película, uma adaptação do Romanceiro de Almeida Garret. \"A Nau Catrineta\" (2012) foi exibida em Zlin, na República Checa (o mais importante festival de cinema para a infância), mas também em competições em Espanha, EUA, França, Grécia, Irão, Itália, Sérvia e Brasil (Prémio Melhor Animação no \"Curta Amazónia\").\nEm Portugal, foi exibida no Fantasporto, Avanca, Monstra, Fike e CineCôa, entre outros, tendo sido o filme de encerramento do Cinanima 2012.\nHomenageado pelo CINANIMA em 1993 e, de novo, na última edição, em 2017, foi várias vezes júri e presença constante, acompanhando de perto o crescimento deste evento.\nArtur Correia foi igualmente homenageado pela CARTOON PORTUGAL e, já este ano, foi distinguido pela Academia Portuguesa de Cinema com o Prémio Carreira SOPHIA 2018."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee3200037"},"has_corona_label":{"0":false}}