{"headlines":{"0":"Fundadora do Clube das Virgens faz confissões escaldantes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Sou quase virgem outra vez\", diz Margarida Menezes.\nEm abstinência sexual\" há três anos, Margarida Menezes, a antiga presidente do Clube das Virgens, cumpriu o sonho de entrar na ‘Casa dos Segredos', da TVI e, mais importante do que tudo, tem a esperança de encontrar, finalmente, o seu príncipe encantado."},"remaining_content":{"0":"O segredo que levou para o reality show da TVI é ‘Já escrevi dois livros sobre a minha vida sexual'. No entanto, afirma que os homens \"fogem\" dela e mostra-se desiludida com o amor. A última paixão que viveu foi há precisamente três anos. \"Sou quase virgem outra vez\", disse, antes de entrar na ‘Casa', no domingo.\nQuando se entregou a um homem pela primeira vez tinha 28 anos. Na altura, relatou a experiência ao Correio da Manhã. \"Foi muito convencional, em casa dele, na cama\", contou, assumindo que não teve prazer.\n\"Nunca vi o sexo como uma necessidade física, por isso não procurei o prazer. Eu gosto é de carinho, beijinhos e abraços. Nesse aspeto, gostei\". Na primeira vez, Margarida diz que sentiu \"dor, mas suportável\".\nQuanto ao contacto com o corpo masculino, foi agradavelmente surpreendida. \"As minhas amigas diziam-me que o pénis é suave como a pele dos golfinhos, e tinham razão. É muito macio e suave, e não me fez impressão. Agora já me sinto uma pessoa normal\". No entanto, a relação não continuou.\nDepois de ter perdido a virgindade, Margarida teve de abandonar o clube que tinha criado e que chegou a ter \"33 membros\". \"Conheci o pecado, então tive que abandonar o cargo, já não fazia sentido. E como nenhuma delas me quis substituir, o clube teve que acabar. Todas tinham vergonha de assumir que eram virgens, de dar a cara\".\nMais tarde, Margarida envolveu-se com um artista de circo e escreveu um \"conto erótico\" para relatar a experiência: ‘Um Amor e Um Trapézio'. A relação também não acabou da melhor maneira.\nAinda assim, a concorrente da ‘Casa dos Segredos' mantém uma postura otimisma e quer voltar a apaixonar-se."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320000e"},"has_corona_label":{"0":false}}