{"headlines":{"0":"Portugal condena ataque na capital do Burkina Faso e \"deplora perda de vidas\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"284 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Morreram oito extremistas islâmicos e sete soldados.\nO Governo português condenou o ataque de hoje à embaixada francesa e a uma unidade militar em Ouagadougou, capital do Burkina Faso, que provocou a morte de oito extremistas islâmicos e de sete soldados."},"remaining_content":{"0":"Em comunicado enviado pelo Ministério dos Negócios Estrangeiros, salienta-se que o Governo português \"condena com firmeza os ataques terroristas\" e \"deplora a perda de vidas humanas inocentes\".\nO executivo de Portugal manifestou também \"a sua solidariedade para com o povo e as autoridades do Burkina Faso\".\nNo comunicado salienta-se ainda que Portugal \"está ao lado do Burkina Faso e dos países da região do Sahel na luta contra o terrorismo sob todas as suas formas, apoiando a prossecução de ações multilaterais de prevenção e repressão de atos terroristas\".\nDe acordo com o ministro do Governo de Burkina Faso Remy Danjuinou, cinco dos extremistas morreram junto à embaixada e os restantes três perto do quartel militar.\nPor seu lado, o ministro da Segurança burquinabê, Clément Sawadogo, declarou que o ataque foi realizado com recurso a uma viatura.\n\"O veículo estava carregado de explosivos, a carga era enorme\" e fez \"enormes danos\", disse Sawadogo.\nOutras \"fontes de segurança\", citadas pela agência francesa AFP, apontam já para 28 mortos e 85 feridos.\nDurante a manhã, um grupo de homens armados atacou a zona diplomática e as instalações militares da capital do Burkina Faso, causando vários incêndios e envolvendo-se me confrontos com as forças de segurança.\nNa zona diplomática onde ocorreu o ataque, encontram-se vários Ministérios (como Negócios Estrangeiros e Economia) e Embaixadas (França, Bélgica e Dinamarca)."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320008h"},"has_corona_label":{"0":false}}