{"headlines":{"0":"Milhares de alunos fazem exame sem saber nota do ano"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"401 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Exames arrancam para quase 160 mil alunos, com muitas notas suspensas devido à greve. Candidaturas ao superior em risco.\nPerto de 160 mil alunos estão inscritos para os exames do ensino secundário, que começam hoje no meio de uma greve de professores às reuniões de avaliação. Milhares de alunos vão realizar as provas sem saber a nota interna, devido à greve das duas últimas semanas, marcada pelo novo Sindicato de Todos Os Professores (STOP), que diz ter impedido avaliações em 400 escolas, cerca de um terço do total. O Ministério da Educação não revela números e diz apenas que \"os dados estão em atualização\"."},"remaining_content":{"0":"As reuniões de avaliação que ficaram por fazer dos anos com exames (9º, 11º e 12º), bem como as dos restantes anos, que começam hoje, vão ser agora afetadas pela greve marcada por todos os sindicatos. A paralisação arranca hoje e estende-se, para já, até 13 de julho.\nFenprof, FNE e mais oito sindicatos começaram por poupar os anos com exames, mas agora não o farão. \"Os pré-avisos que as 10 organizações entregaram abrangem todas as reuniões, independentemente do ano e de virem de trás ou não\", disse ao CM Mário Nogueira, secretário-geral da Fenprof.\nOs alunos do 12º ano cujas notas não forem lançadas nas pautas ficam impedidos de se candidatar ao concurso nacional de acesso ao ensino superior, cujas candidaturas arrancam a 18 de julho. O Ministério da Educação disse ao CM que \"neste momento, não há necessidade de introduzir alterações no calendário de acesso\".\nOs diretores temem que a greve ponha em causa o arranque do próximo ano letivo. \"Vai afetar o lançamento das notas, as matrículas para o próximo ano, a formação das turmas e a requisição de professores necessários às escolas. Temo que o arranque do próximo ano letivo também esteja em causa\", afirmou ao CM Filinto Lima, da Associação de Diretores de Escolas (Andaep).\nFenprof acusa Costa de mentir para manipular\nA Fenprof acusou ontem o primeiro-ministro de usar a \"mentira\" para uma \"tentativa de manipulação da opinião pública contra os professores\". Em causa está uma entrevista à RTP, em que António Costa disse que os docentes estão a exigir retroativos e que nenhuma carreira recuperou tempo congelado. A Fenprof avisa que a opção do Governo pela \"mentira\" fará \"aumentar o nível de indignação\"."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"CRMAON0020180618ee6i0000j"},"has_corona_label":{"0":false}}