{"headlines":{"0":"Tolerância zero para leões"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"960 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em caso de derrota no clássico de hoje, o Sporting fica a oito pontos do líder FC Porto.\nO clássico desta sexta-feira (20h30) é mais decisivo para o Sporting do que para o FC Porto no que respeita às contas do título. Os leões entram em campo com tolerância zero, pois em caso de derrota ficam a oito pontos dos dragões a nove jornadas do fim."},"remaining_content":{"0":"Um cenário negro para o emblema leonino, que se agrava ainda mais com a desvantagem no confronto direto - o primeiro critério de desempate em caso de igualdade pontual no final da época - em relação ao líder. Ou seja, se perder no Dragão, ao Sporting não basta recuperar a diferença de oito pontos, uma vez que tem de esperar que o FC Porto (que ainda não perdeu na Liga) desperdice nove pontos até ao final do campeonato, para ultrapassar o rival.\nPor outro lado, se o Sporting vencer, fica a dois pontos da liderança e aumenta, à condição, a diferença pontual para o Benfica (2º), que joga amanhã. O campeonato fica relançado com os três grandes praticamente colados na frente. Em caso de vitória no clássico, os leões ficam também com vantagem no confronto direto em relação ao FC Porto e saem do Dragão com a máxima confiança para encarar o que resta da época.\nSe o clássico terminar empatado, quem pode aproveitar é o Benfica, que, se vencer o Marítimo, fica a dois pontos do FC Porto e descola do Sporting. Se esse quadro se verificar, os leões perdem uma oportunidade de encurtar distâncias para o 1º, mas mantêm vivo o sonho do título. Já o FC Porto, aconteça o que acontecer, sai líder do clássico. Resta saber com que diferença para os rivais.\n\"Ausências não serão desculpa\"\nSérgio Conceição foi o primeiro a confirmar que Tiquinho Soares está fora do clássico. Além do avançado brasileiro, há dúvidas que pairam sobre Ricardo Pereira e Aboubakar. Danilo e Alex Telles, afastados, finalizam um cenário que o treinador portista assume que não é fácil, mas também não é novo.\n\"Quando ouço falarem das ausências do Sporting, olho para a nossa equipa que jogou em Portimão e não estavam os laterais e o médio mais utilizados [Alex Telles, Ricardo e Danilo], nem o nosso melhor marcador [Aboubakar], nem o Corona, e amanhã [hoje] não estará o Soares. Ganhámos 5-1 ao Portimonense e não vi ninguém a realçar isso. Mas não vamos pelas ausências, porque sempre disse que não me serviriam de desculpa\", referiu.\nDo lado do Sporting, Bas Dost é a principal dúvida. Conceição está pronto para qualquer cenário no ataque leonino e até nem se importava de ver Gelson - o Sporting tentou a despenalização - em campo. \"Eu gosto sempre de ver bons jogadores. Se estiver o Gelson, cá estaremos para o receber e contornar esse problema. O Sporting vai entrar com 11, de certeza\", frisou o treinador do FC Porto.\nSobre uma maior confiança da parte azul-e-branca - até Dias da Cunha, ex-presidente do Sporting, aposta nos dragões -, Conceição alinhou num sentido diferente. \"A confiança vem com os resultados e o Sporting tem tido resultados. Se os consegue nos 90 minutos, no primeiro ou no último, isso faz parte do futebol\", disse. \"Excesso de confiança? De quem? Do Dias da Cunha? [risos] Não há excesso de confiança. Nós não funcionamos em função do que as pessoas dizem ou pensam\", acrescentou.\nAnalisando a luta pelo título, este é um jogo \"importante, não decisivo\". \"Pode valer mais do que os três pontos, pelo confronto direto. Mas, depois, há mais 27 pontos em disputa. [Se uma derrota afasta o Sporting?] Isso é ‘se, se, se'. No final, se ganharmos, eu respondo a isso\", atirou Conceição.\n\"Vamos ser muito apertados\"\nJorge Jesus não tem dúvidas. O Sporting vai sofrer no Dragão, mas está preparado para isso. \"Sabemos que vamos jogar contra o primeiro e temos de estar ao nível que estivemos nos outros três jogos. Temos possibilidade de sair do Dragão com a vitória, também sabendo que vamos jogar muitas vezes apertados em termos defensivos\", disse o treinador do Sporting, que assume que a derrota no clássico será um golpe duro, mas não fatal no que toca às aspirações dos leões em chegar ao título: \"Se passarmos de cinco para oito pontos [de desvantagem para o FC Porto] há uma diferença, não o podemos branquear, mas depois deste jogo ficam a faltar nove jornadas e 27 pontos. Claro que é difícil, mas no futebol tudo é possível. Se ganharmos, ficam três equipas no pote de campeão. Se não ganharmos, ficamos mais afastados. A pressão é igual para os dois.\"\nPara o treinador do Sporting, a diferença entre as duas equipas, à partida para a 25ª jornada, é pontual e não exibicional. \"As duas equipas fizeram uns jogos melhores e outros piores. Chegaram a fazer grandes jogos em várias competições. A diferença é que o FC Porto tem mais cinco pontos, está à nossa frente e queremos recuperar\", reforçou o treinador leonino, que confirmou os regressos de William Carvalho, Fábio Coentrão, Ristovski e João Palhinha às opções, depois de terem falhado o Moreirense devido a uma virose. \"Em termos de doença, estão bem, segundo nos disse o Dr. Frederico Varandas. Vamos aguardar para decidir o onze. É preciso criatividade para mudar alguns jogadores, mas para mudar o sistema tens de mudar forçosamente a ideia de jogo\", disse o técnico, que não deverá contar com Bas Dost e Piccini.\nSobre as ausências no lado do FC Porto, em especial o médio Danilo, o treinador leonino disse que em nada influenciam a estratégia para o jogo. \"Danilo é um jogador determinante no FC Porto. Se vai mudar algo no Sporting? Muda zero.\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320000d"},"has_corona_label":{"0":false}}