{"headlines":{"0":"\"Está a fazer-se o que se pode, mas é preciso mais\", alerta Marcelo"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"782 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Presidente, primeiro-ministro, ministros e quase todos os líderes dos partidos estiveram em Pedrógão Grande.\nUm ano depois da tragédia dos incêndios de Pedrógão Grande, onde morreram 66 pessoas e 250 ficaram feridas com gravidade, o Presidente da República reconhece que os responsáveis políticos \"estão a fazer o que podem\" para que catástrofes do género não se repitam. \"Mas é preciso mais\", disse."},"remaining_content":{"0":"Tal como há um ano, os líderes políticos rumaram este domingo, quase todos, à região afetada - faltou apenas Rui Rio - e aperceberam-se que as consequências dramáticas não estão apenas visíveis nas pessoas que ficaram com marcas de queimaduras no corpo, mas, também, naquelas que ainda não fizeram o luto por perderem familiares e amigos; nas casas que estão em escombros e na floresta, parte da qual ainda está pintada de negro.\nMas foi Marcelo Rebelo de Sousa quem mais salientou que \"é preciso fazer mais pelo interior\". \"Ou isto serve para mudarmos mesmo de vida ou o que é que andamos a fazer aqui? Andamos os mais responsáveis dos responsáveis para quem os outros olham e dizem: ‘Os senhores estão aí e estão a fazer o que podem?' Acho que os responsáveis estão a fazer tudo. Mas, provavelmente, ainda não chega. É preciso mais\", defendeu o chefe de Estado no Congresso Nacional dos Queimados, que terminou ontem em Pedrógão Pequeno, na Sertã.\nDe seguida, Marcelo foi à missa do meio-dia em Pedrógão Grande onde se encontrou com o primeiro-ministro, António Costa. Os dois ouviram o bispo de Coimbra, D. Virgílio Antunes, a pedir, na homilia, \"medidas estruturais e políticas\" que devolvam a vida ao interior.\nNo final da missa, Marcelo Rebelo de Sousa foi tirar fotografias com as pessoas e ‘deu o palco' a António Costa. \"É preciso que o País se habitue a não aguardar pelas tragédias para dar importância àquilo que é verdadeiramente estrutural\", referiu António Costa, elogiando a capacidade de resiliência e de superação das populações: \"São uma força inspiradora\".\nCosta não foi convidado para cerimónia\nO Presidente da República terminou o dia de ontem numa homenagem promovida pela Associação de Vítimas do Incêndio de Pedrógão Grande, liderada por Nádia Piazza. Foi uma cerimónia privada que decorreu na sede da associação e para a qual o primeiro-ministro não terá sido convidado. \"Não [fui convidado]\", disse António Costa quando, na companhia da mulher, saía da Igreja Matriz de Pedrógão Grande.\nQueimados são doentes crónicos\nO Presidente da República considera que os queimados são doentes crónicos . Os seus problemas não terminam com a alta hospitalar. \"Os queimados representam uma realidade, que traduz uma doença crónica\", disse.\nBispo elogia coragem da população afetada\nO bispo de Coimbra elogiou o \"testemunho de fortaleza interior dado pelo povo\" e disse que a tragédia ensinou muito sobre o que há a fazer \"no domínio do urbanismo, ordenamento do território, meios de defesa e combate\".\nJerónimo de Sousa: \"Bombeiros não são bodes expiatórios\"\nJerónimo de Sousa, líder do PCP, disse que os bombeiros arguidos no processo \"não podem ser bodes expiatórios\".\nCatarina Martins: \"Falta fazer muita coisa\"\nA coordenadora do Bloco de Esquerda, Catarina Martins, afirma que \"falta fazer muita coisa\" no território afetado pelo fogo.\nAssunção Cristas: Vítimas indemnizadas \"muito por pressão do CDS\"\nAssunção Cristas, líder centrista, lembrou ontem que os feridos graves foram indemnizados \"muito por pressão do CDS\".\nFernando Negrão: \"Esquecemo-nos do Interior do País\"\n\"Esquecemo-nos do interior do País\", disse Fernando Negrão, líder parlamentar do PSD, em Vila Facaia, Pedrógão Grande.\n\"Salvaram-se 20 pessoas em 100 metros da EN236\"\nA EN236, onde morreram 47 pessoas, foi também o refúgio de um grupo que se juntou à equipa dos bombeiros de Castanheira de Pera envolvida num acidente, revelou o bombeiro Rui Rosinha na Conferência ‘CM Não Esquece!', realizada ontem em Pedrógão Grande.\n\"Em 100 metros de estrada, ao km 7,1, salvaram-se 20 pessoas\", disse o bombeiro, recordando o \"extremo calor\"que tornou os rails incandescentes. \"Estávamos sozinhos no olho do fogo\", afirmou o bombeiro que ficou ferido nos fogos.\nSeguiu-se um desafio lançado por Carlos Rodrigues, diretor executivo do CM e CMTV, para que \"a sociedade portuguesa comece a olhar para a EN236, que ficou conhecida como a estrada da morte, como a estrada do renascimento\".\nValdemar Alves, presidente da Câmara de Pedrógão Grande, destacou a falta de bombeiros, que é reflexo do abandono do interior\", enquanto José Miguel Medeiros, deputado do PS, disse que \"o abandono do interior começou nos anos 70\" e defendeu um novo \"modelo de ordenamento do território\" que não deixe as pessoas cercadas pelo fogo nas aldeias."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"CRMAON0020180618ee6i0000k"},"has_corona_label":{"0":false}}