{"headlines":{"0":"Seis destinos para quem quer viajar sozinha"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"745 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Estamos em junho: se ainda não sabe para onde ir de férias nem com quem, vá sozinha e desfrute de um destes destinos.\nViajar com amigos é divertido, mas fazê-lo sozinha permite-lhe viver tudo de forma mais profunda, observando e refletindo. Além disso, poderá definir todo o itinerário, aproveitando-o ao máximo. No ano passado, a Máxima reuniu, com a ajuda da Momondo, oito destinos para se viajar sozinho, aos quais adicionamos agora mais seis sugestões."},"remaining_content":{"0":"De Bordéus, em França, a Baños, no Equador, conheça as sugestões deste ano.\nGante, Bélgica\nSituada na região de Flandres, Gante é ideal para quem não gosta de lidar com a confusão dos transportes, já que é um local que se visita bem a pé. No norte da cidade, não deixe de passar pelo bairro colorido de Patershol, onde as ruas estão repletas de bares e restaurantes, nos quais encontra sabores oriundos de toda a parte. Em Vrijdagmarkt, a praça do mercado central, não deixe de comer um waffle doce e de provar uma cerveja numa das tabernas tradicionais, como a Tavern Dulle Griet, conhecida pela decoração eclética e pela oferta de mais de 250 cervejas belgas. Para ver as vistas, nada melhor do que um passeio de barco.\nBordéus, França\nNa região de vinhos mais famosa do mundo, é obrigatório fazer uma ou várias provas. Poderá fazê-lo numa das muitas brasseries e bares existentes nas ruas de Bordéus.\nQuanto aos locais must visit de Bordéus, saiba que, em primeiro lugar, está o centro da cidade, considerado Património Mundial da UNESCO. É lá que vai encontrar a catedral gótica de Saint-André e a Place de la Bourse (Praça da Bolsa). Bordéus é também uma boa cidade para se conhecer a pé ou, se preferir, de bicicleta, e há vários locais ao longo do rio onde pode alugar uma.\nSe tiver tempo e estiver disposta a fazer uma viagem de comboio de uma hora, visite as vinhas históricas e lojas da aldeia medieval de Saint Emilion.\nHoi An, Vietname\nLocalizada na costa central do Vietname, Hoi An é um antigo porto mercantil, ainda hoje reconhecido como um local onde é possível comprar T-shirts, calções, fatos ou vestidos de qualidade a preços acessíveis. É também uma cidade que tem de visitar a pé, já que a circulação automóvel está proibida no centro. Vale a pena infiltrar-se pelas ruas serpenteantes e admirar os cafés e as casas históricas que por ali se encontram. Quanto à gastronomia, provar uma tigela de cau lao, um prato de noodles exclusivo de Hoi Na, é obrigatório.\nBaños, Equador\nÉ conhecida pelas suas termas naturais, alimentadas pelas fontes termais do vulcão Tungurahua. Em Baños não pode deixar de desfrutar das águas termais da La Piscina de la Virgen, localizada na base de uma cascata. Outro dos programas recomendados é alugar uma bicicleta de montanha e fazer a Ruta de las Cascadas, um percurso que passa pela floresta tropical e lhe permite ver as cascatas.\nA Momondo sugere ainda a visita à Casa del Arbol, onde se encontra um baloiço pendurado no alto de uma casa na árvore. Lá chegar implica fazer uma viagem de autocarro.\nGyeongju, Coreia do Sul\nSe o que pretende é fazer uma viagem de reflexão rumo à paz interior, Gyeongju pode ser o destino perfeito. Nas zonas históricas da cidade, visite o Templo Bulguksa, onde se encontram tesouros nacionais da Coreia do Sul como estátuas do Buda em bronze e sariras (relíquias budistas). Perto do templo, visite a Gruta de Seokguram, onde se encontra o Buda sentado, rodeado de guardas de pedra. Se seguir o olhar do Buda para o exterior, vai poder apreciar a vista sobre o Monte Tohamsan até ao Mar do Japão, o que torna este local um must see. Outro dos locais a visitar é o Parque Nacional Gyeongju.\nFlorianópolis, Brasil\nPara quem procura praias e festa, Floripa, como lhe chamam os habitantes locais, é o destino perfeito. Com 40 praias à disposição, a Momondo sugere a Praia do Matadeiro e refere ainda a visita aos muitos bares da Jurerê. Não deixe também de provar anchovas grelhadas numa das bancas de artesanato e lojas do Mercado Público. Outro dos pontos-chave de Florianópolis é a ponte suspensa Hercilio Luiz, que liga a ilha à parte continental da cidade, e é um local ainda mais bonito à noite, com as luzes refletidas na água."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"CRMAON0020180618ee6i0008t"},"has_corona_label":{"0":false}}