{"headlines":{"0":"Buscas por turista desaparecido na Madeira sem resultados"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"275 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Operações serão retomadas este sábado.\nAs buscas para encontrar o turista britânico que foi arrastado por uma onda na Madeira, na quarta-feira, voltaram a ser infrutíferas durante esta sexta-feira e serão retomadas no sábado, informou a capitania do Funchal, num comunicado."},"remaining_content":{"0":"Segundo a mesma fonte, as buscas envolveram hoje o navio patrulha \"Figueira da Foz\" e embarcações salva-vidas, cobriram toda a orla costeira desde Câmara de Lobos (concelho vizinho do Funchal, a oeste) até à Ponta da Oliveira, a leste. Estiveram envolvidos meios da Marinha, da Autoridade e Polícia Marítima, da Associação Madeirense para Socorro no Mar (SANAS) e do Serviço Regional de Proteção Civil.\nAs buscas \"centraram-se no local onde o turista terá desaparecido\", na zona da Praia Formosa, tendo decorrido \"desde a Ribeira dos Socorridos até à Doca do Cavacas\", e contaram com a participação de nadadores-salvadores da Frente Mar Funchal e elementos dos Bombeiros Voluntários Madeirenses.\nEstes meios estiveram em atividade para tentar encontrar o homem \"até ao pôr do sol\".\nSegundo o mesmo comunicado, está \"previsto que as buscas continuem na orla costeira, concentrando os meios nas zonas onde existem evidências de confluência de objetos provenientes da ação das correntes marítimas\".\nNa quarta-feira, dia em que o Instituto Português do Mar e da Atmosfera (IPMA) tinha colocado a orla costeira na zona sul da ilha da Madeira sob aviso vermelho (o mais grave numa escala de quatro) devido à forte ondulação, um homem foi arrastado por uma onda na Praia Formosa, no Funchal, tendo o alerta sido dado cerca das 23:00 daquele dia."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320008r"},"has_corona_label":{"0":false}}