{"headlines":{"0":"Rui Vitória diz que não está \"muito preocupado\" com clássico"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"518 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Treinador do Benfica diz que só pensa na \"final\" com Marítimo.\nO treinador do Benfica afirmou hoje não estar \"muito preocupado\" com o 'clássico' FC Porto-Sporting e frisou que \"o jogo da jornada\" 25 da I Liga portuguesa de futebol é a receção dos 'encarnados' ao Marítimo."},"remaining_content":{"0":"\"Não estou muito preocupado com o 'clássico'. Obviamente que é um jogo mediático, mas, para nós, o jogo da jornada é o Benfica-Marítimo e, na próxima jornada, será o Benfica-Aves, e por aí adiante. Não vale de nada pensar por antecipação. Vamos preparar o jogo da mesma maneira. Depois de amanhã [domingo], sim, haverá um novo contexto. Até lá, não é algo que me preocupe\", disse, em conferência de imprensa.\nO técnico fazia a antevisão do encontro de sábado, frente aos madeirenses, no Estádio da Luz, considerando que o embate será mais uma \"final\" para as 'águias', que ocupam o segundo lugar do campeonato, com os mesmos 59 pontos do Sporting, terceiro, e a cinco do líder FC Porto.\n\"Esta é mais uma batalha. Faltam 10 jogos para disputar, mas não interessa pensar nas outras nove, se não pensarmos a sério nesta final. Vamos ter pela frente um adversário que tem qualidade, que começou bem o campeonato e depois passou uma fase menos agradável. No último jogo, libertou um pouco as amarras [com o triunfo por 3-2 sobre o Vitória de Guimarães]\", analisou.\nRui Vitória referiu que o Benfica terá pela frente \"um adversário muito eficaz e muito rigoroso a defender\", com \"jogadores e um treinador de valor\", e que vai procurar \"sair no contra-ataque e aproveitar as bolas paradas\".\nO treinador mostrou-se ainda confiante numa rápida recuperação de Salvio, que há pouco mais de duas semanas foi sujeito a uma artroscopia ao joelho direito, e destacou o perfil de \"campeão\" do internacional argentino.\n\"Tenho visto o Salvio a trabalhar todos os dias com um sorriso nos lábios, apesar de ainda não estar integrado connosco. Está bem-disposto e este pensamento positivo vai ajudá-lo na recuperação. O Salvio é um campeão em tudo. Se ele puder recuperar o mais depressa possível, não vai ser por ele que não conseguirá. Acredito que vai estar à minha disposição mais cedo do que seria expetável\", revelou.\nA veia goleadora de Jonas, melhor marcador da I Liga, com 27 tentos, também foi tema na conferência de imprensa, sendo que Rui Vitória acredita que o avançado, de 33 anos, \"tem todas as condições\" para fazer parte da seleção brasileira que vai disputar o Mundial2018.\n\"Não me meto nas decisões dos treinadores, mas é um jogador que tem estado a marcar muitos golos na Europa e, ao fazer tantos golos, tem de estar no radar de observação do selecionador. Está a fazer uma época fantástica e tem todas as condições para ajudar a seleção brasileira, mas cabe ao selecionador decidir isso\", concluiu.\nBenfica, segundo classificado com 59 pontos, e Marítimo, oitavo com 33, jogam no sábado, a partir das 18:15, no Estádio da Luz, em Lisboa."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320008m"},"has_corona_label":{"0":false}}