{"headlines":{"0":"Whatsapp vai deixar de funcionar em alguns telemóveis"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"290 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Saiba quais são os modelos em que a aplicação de mensagens e chamadas para smartphones deixará de funcionar.\nO Whatsapp vai deixar de funcionar em alguns telemóveis e sistemas operativos. A aplicação multi-plataforma de mensagens instantâneas e chamadas de voz para smartphones anunciou esta semana no seu blogue que os utilizadores do Nokia S40 deixarão de conseguir usar esta ferramenta já a partir do próximo dia 31 de Dezembro de 2018."},"remaining_content":{"0":"E não só: os telemóveis com as versões de sistema operativo Android 2.3.7 e iPhone iOS 7 e anteriores deixarão de ter o Whatsapp disponível a partir de 1 de Fevereiro de 2020. A lista de telemóveis e sistemas operativos onde a aplicação deixará de funcionar tem vindo a ser actualizada e a última alteração foi comunicada no passado dia 13 de Junho.\nNa publicação, o Whatsapp avisa que vai \"deixar de desenvolver activamente para estas plataformas\", sendo que \"algumas das funcionalidades podem deixar de funcionar a qualquer momento\".\nPor isso, ou consegue fazer a actualização do seu sistema operativo para um mais moderno, ou terá mesmo de comprar um telemóvel novo – com um sistema mais recente. Em 2017, a aplicação já tinha deixado de funcionar em modelos como o BlackBerry OS, o BlackBerry 10, os Nokia Symbian S60 e telemóveis com sistema operativo Windows Phone 8.0 e anteriores.\nA empresa explica a decisão, apontando que estes telemóveis \"não oferecem o tipo de eficiência para expandir as funcionalidades das nossas aplicações no futuro. O Whatsapp indica, no entanto, que esta \"foi a decisão certa para dar às pessoas melhores formas de se manterem em contacto com os amigos, familiares e pessoas de quem gostam\"."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"CRMAON0020180618ee6i00060"},"has_corona_label":{"0":false}}