{"headlines":{"0":"Governo vai decretar serviços mínimos em greve de docentes"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"253 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ministério da Educação responde à greve dos professores que atinge as reuniões de avaliação de alunos.\nO Ministério da Educação está a preparar-se para convocar serviços mínimos de modo a garantir que as reuniões de avaliação dos alunos se realizam. Mário Nogueira, secretário-geral da Fenprof, deu conta da intenção do Governo numa conferência de imprensa."},"remaining_content":{"0":"A primeira reunião para tratar dos serviços mínimos acontecerá amanhã, terça-feira.\nOs sindicatos não concordam com esta resposta do Governo ao protesto, cujos pré-avisos se estendem até 13 de Julho.\n\"Quero ser claro. Não há acordo nenhum\", disse o secretário-geral da Federação Nacional dos Professores (Fenprof), Mário Nogueira, em conferência de imprensa, em Lisboa, onde foi feito o balanço mais atualizado do primeiro dia de greve às avaliações.\nA nova greve foi convocada por dez sindicatos da educação, que apontaram hoje uma adesão de 95%, com a maioria dos conselhos de turma a ficarem por realizar.\nMário Nogueira acusou o Governo de pôr em causa o direito à greve e afirmou que, se na greve às avaliações que decorreu nas duas primeiras semanas de junho, e que foi convocada por um único sindicato, o S.T.O.P., e na que está em curso não foram decretados serviços mínimos, uma vez que as reuniões de avaliação não foram consideradas uma necessidade social impreterível, o mesmo entendimento deve prevalecer para o segundo período da greve, que se inicia em 02 de julho."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"CRMAON0020180618ee6i0008v"},"has_corona_label":{"0":false}}