{"headlines":{"0":"RTP recebe 483 mil por dia com taxa audiovisual"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"431 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Grupo teve proveitos totais de 216 milhões de euros, dos quais quase 82% têm origem na CAV.\nA RTP fechou o ano de 2017 com um lucro de 130 mil euros, uma quebra face aos 1,641 milhões obtidos no ano anterior, revelam dados a que o CM teve acesso."},"remaining_content":{"0":"O grupo liderado por Gonçalo Reis obteve receitas de 216 milhões (subida de 858 mil euros), sendo que a grande parte (quase 82%) têm origem na Contribuição Audiovisual (CAV) paga, mensalmente, pelos contribuintes na conta da eletricidade. No total, e em 2017, a CAV garantiu à RTP 176,4 milhões. Ou seja, 483 mil euros por dia.\nNo ano passado, as receitas da Contribuição Audiovisual registaram um aumento de quase 7,8 milhões face a 2016, um crescimento explicado pela empresa pública com a \"subida do valor unitário verificada em julho de 2016\" (ver saiba mais).\nAo contrário da CAV, as restantes receitas do grupo público diminuíram em relação ao ano anterior. A publicidade gerou 18,4 milhões (menos 1,6 milhões), a distribuição de canais obteve proveitos de 12,3 milhões (queda superior a meio milhão) enquanto que os outros rendimentos caíram 4,8 milhões para os 8,9 milhões.\nDo lado dos custos, a RTP fechou 2017 com gastos totais de 204,7 milhões, uma ligeira subida de 269 mil euros. Uma vez mais, a grelha (compra de programas e conteúdos , entre outros) é responsável pela maior fatia: 81,5 milhões. Este valor representou uma diminuição de 7,5 milhões, já que em 2016 a empresa tinha transmitido o Europeu de Futebol e os Jogos Olímpicos. Em sentido contrário, os gastos com pessoal subiram quase 3,3 milhões para 77,2 milhões, enquanto que os custos com fornecimentos e serviços externos aumentaram para 42,6 milhões (mais 3,8 milhões).\nNo final de 2017, a dívida bancária líquida da RTP era de 99,9 milhões de euros, tendo aumentado em 658 mil euros.\nPORMENORES\n2003\nAno em que foi criada a Contribuição Audiovisual. Esta é cobrada em todos os contadores (domésticos, empresariais e outros, como, por exemplo, cemitérios) com consumo anual superior a 400 kWh.\nTaxa custa 3,02 euros\/mês\nA 1 de julho de 2016, a CAV aumentou de 2,65 euros mensais para 2,85 euros. A este valor acresce o IVA, o que coloca o custo mensal para os consumidores em 3,02 euros. Para os beneficiários de alguns abonos sociais o gasto mensal é de 1,06 euros (1 euro, mais IVA)."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"CRMAON0020180618ee6i00009"},"has_corona_label":{"0":false}}