{"headlines":{"0":"PHOEBE ZHANG"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1825 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na segunda-feira fez um mês que o desenvolvedor de jogos para telemóvel Jiang Wenqiang ficou retido em Wuhan, cidade chinesa na província de Hubei, onde o surto de coronavírus foi descoberto pela primeira vez. Para se sustentar, ele trabalhou 12 horas por dia a recolher o lixo e a lavar o chão num hospital local.\nNão era esse o seu plano. Jiang viajava num comboio de Xangai para a cidade de Changsha, no sul, na província de Hunan, para assinar um contrato com um parceiro de negócios no início de fevereiro. Enquanto estava no comboio saiu do seu compartimento para comprar o almoço."},"remaining_content":{"0":"Nesse momento, o comboio parou em Wuhan. As pessoas sentadas perto dele levantaram-se imediatamente para descer. Quando os passageiros ao seu redor desembarcaram, o revisor do comboio pediu-lhe para descer também. Jiang tentou explicar que ia seguir viagem para uma outra cidade, mas sem êxito.\n\"Os funcionários estavam a olhar para mim como se eu tivesse o vírus\", disse Jiang ao South China Morning Post. \"Mantiveram-se à distância e afastaram-se quando comecei a caminhar em direção a eles.\"\nJiang saiu finalmente do comboio. A plataforma estava vazia, todas as entradas estavam fechadas e não havia ninguém nas bilheteiras. Ele não conseguiu comprar uma passagem para outras cidades. Tinha-se tornado um dos milhares de forasteiros presos em Wuhan, enquanto a cidade tentava desesperadamente conter o vírus.\nDesde 23 de janeiro que todos os transportes de, para e dentro de Wuhan foram interrompidos. No entanto, alguns moradores que tinham ficado retidos fora de Hubei apanharam comboios que passavam pela cidade e, lá chegados, imploravam para que os deixassem descer. Os comboios abriram exceções com frequência.\nJiang estava num desses comboios. Wuhan está a ver a luz no fim do túnel depois de ter estado rigorosamente fechada durante dois meses, com uma série de dias sem novos casos relatados na cidade. Agora, pessoas como Jiang, que estão presas na cidade, querem ir para casa.\nMuitos perderam o emprego, estiveram doentes e tiveram de arcar com grandes despesas. Entraram repetidamente em contacto com as autoridades, mas nunca receberam uma resposta definitiva sobre quando terminaria o bloqueio.\nNa semana passada, pela primeira vez, a China informou que tinha zero novos casos internos. Fora da província de Hubei, os governos locais estão a pedir o regresso gradual da vida quotidiana. Os parques em Xangai reabriram; autoridades de Nanjing deram o exemplo indo a um restaurante local.\nHubei diminuiu gradualmente as restrições nos transportes, permitindo que pessoas em áreas de baixo risco viajem dentro da província. Wuhan, no entanto, permanece em alerta máximo, com os canais para sair ainda fechados, apesar de 8 de abril ser agora a data anunciada para o levantamento parcial das restrições.\nApós o choque inicial, Jiang - da cidade de Dalian, no nordeste da China - vagueou pelo ambiente desconhecido. Não havia carros nas estradas, nem pessoas nas ruas, sentiu-se como um vagabundo. Procurou por hotéis na internet, mas nenhum estava aberto.\nPolícia de Wuhan pede desculpa\nJiang ligou para a polícia local e para os serviços de ambulâncias. Ambos disseram que o queriam ajudar, mas não podiam dispensar um carro para o ir buscar. Então começou a entrar em pânico: \"Quando a polícia diz que não nos pode ajudar, quem é que não entra em pânico?\" Então, percebeu que Wuhan precisava desesperadamente de voluntários, começou a procurar empregos online e ligou para os hospitais.\nRecebeu uma oferta de emprego no Hospital Central de Wuhan, nas limpezas e na recolha do lixo, por 500 yuans (66 euros( por dia. O hospital estava com poucos funcionários, muitos dos empregados de limpeza regulares estavam retidos fora da cidade ou com muito medo de ir trabalhar. O hospital arranjou-lhe um hotel para ele ficar e fornecia-lhe três refeições por dia.\nMesmo não estando na rua, era assustador trabalhar num local cheio de doentes em estado grave, disse Jiang. O hospital ensinou-o a usar os equipamentos de proteção e Jiang passou a exercer as suas funções.\n\"Eu estava a morrer de medo. \"Quando os doentes falavam comigo, ficava nervoso. Quando tossiam, o meu coração quase saltava do peito\", desabafa.\nJiang patrulhava a sua ala algumas vezes por dia, recolhendo o lixo, entregando refeições e desinfetando o chão. Uma vez, um idoso estava a tentar impedir uma hemorragia nasal. Tinha feito uma bola com alguns lenços de papel usados e atirou-a para um caixote do lixo, mas falhou e os lenços atingiram a perna de Jiang e deixaram uma mancha de sangue.\nJiang fugiu dali imediatamente. Uma enfermeira ajudou-o a limpar-se e disse-lhe para descansar se não estivesse a sentir-se bem. \"Prefiro não ganhar dinheiro\", disse ele. \"Deixem-me em quarentena num hotel e deem-me alguma comida.\"\nForçados a ficar em casa sem dinheiro\nPara outros, conseguir um emprego revelou-se impossível e eles foram forçados a ficar em casa sem rendimentos e a enfrentar o aumento dos preços nos supermercados.\n\"Estou a comer noodles há mais de um mês. Vomito na próxima vez que vir noodles\", disse Kang Wei, de 30 anos. Mas não teve escolha. Os preços dos alimentos em Wuhan duplicaram, às vezes mais do que isso. Por 100 yuans (13 euros(, só conseguia comprar um saco de legumes e por 300 yuans, um frango congelado.\nKang veio para Wuhan em julho à procura de trabalho. Em janeiro, até trabalhou no Mercado Grossista de Frutos do Mar de Huanan, onde o surto do vírus foi encontrado pela primeira vez. Foi-lhe dito que o mercado precisava de seguranças. Lá dentro, funcionários municipais pediram-lhe que guardasse a entrada, enquanto a equipa fechava e desinfetava as bancadas. Ninguém usava máscara, pois, naquela altura, tinham sido informados de que a doença não se podia transmitir entre pessoas.\nDesde o bloqueio, tem sido difícil para muitos manter o emprego. Os complexos residenciais foram fechados e algumas entradas traseiras foram mesmo soldadas. Os guardas patrulhavam o complexo de Kang e disseram que se ele saísse nunca mais poderia voltar.\nKang escapou por cima de uma cerca uma vez, para um emprego num hotel designado como ponto de quarentena. Mas só lá trabalhou um dia, depois de descobrir que os funcionários não estavam a receber equipamentos de proteção adequados. Começaram então as longas horas dentro do apartamento. Via filmes para passar o tempo, mas preocupado com o futuro.\nCentenas de outras pessoas desesperadas e isoladas formaram grupos na aplicação chinesa de mensagens WeChat para partilhar a angústia e discutir medidas que iam sendo tomadas. Postaram um vídeo na plataforma chinesa Weibo, semelhante ao Twitter, mostrando famílias inteiras isoladas, usando máscaras, recontando quantos dias haviam ficado presos em Wuhan e descrevendo a sua infelicidade. \"Eu quero ir para casa, quero ver os meus amigos e ir para a escola\", diziam as crianças solenemente para a câmara.\nUma mulher do grupo que estava nos arredores de Wuhan, perto da cidade de Xianning, disse que ficou sem leite em pó para bebés, estava esgotado em todas as lojas na sua zona. Ela sabia que havia uma loja perto de Xianning que poderia ter ainda, implorou à polícia repetidamente que a deixasse lá ir, mas não foi autorizada.\nOutra pessoa disse que acabara de abrir uma fábrica na sua cidade e que todos os seus 70 funcionários exigiam os salários, mas como não conseguia encomendas não podia pagar os empréstimos bancários. \"Quinze anos de trabalho duro podem ir pelo cano abaixo\", escreveu.\nRetida com a família\nMuitos não acharam que o bloqueio fosse durar tanto tempo. Yang Hui, uma mulher da província de Sichuan, no sudoeste da China, disse ao Post que se culpava por ter feito que a sua família ficasse retida. Ela veio a Wuhan em janeiro com o filho de 3 anos para visitar o marido, que trabalha na construção de túneis. Antes de a cidade entrar em confinamento, leram publicações nas redes sociais com informações de que isso poderia acontecer. O irmão, em Sichuan, pediu-lhe que voltasse para casa, mas Yang optou por ficar, para conter a propagação do vírus. \"Eu não queria causar nenhum problema ou ser um fardo para o governo\", disse. \"Decidi ficar porque pensei que o surto passaria rapidamente.\"\nO marido não tem qualquer rendimento há dois meses, desde que as obras na cidade foram interrompidas. A família depende agora das vendas de Yang de suplementos alimentares online. Mas não é suficiente e, muitas vezes, comem apenas um prato de legumes por dia. As cadeias de fornecimento foram interrompidas. Com Wuhan a começar a aquecer, Yang tentou comprar roupa de verão, mas foi informada de que não poderiam ser entregues. \"Continuamos a usar botas de neve e casacos compridos de inverno\", disse ela.\nA confusão persiste sobre quando o bloqueio será aliviado, disse Yang. A última informação que teve das autoridades municipais foi de que poderiam sair no início de abril, mas ela continua cética.\nVoltar para Wuhan\nAs pessoas também estão a tentar voltar para casa em Wuhan. Um homem que apenas quis dar o seu primeiro nome, Jason, disse que está retido na cidade de Zhuhai, na província de Guangdong, no sul, há dois meses, com medo de voltar para casa. \"Eu não quero morrer\", disse. \"Ainda tenho metas por cumprir.\"\nPara aliviar a tensão, o governo da província de Hubei disse em fevereiro que os retidos durante o surto podiam solicitar ajuda financeira ao governo, habitação e assistência médica, mas isso mostrou-se difícil de conseguir.\nUm homem isolado da cidade de Foshan, também na província de Guangdong, que quis manter o anonimato, disse que o seu filho de 6 anos desenvolveu uma erupção cutânea. Então, entrou em contacto com funcionários municipais, pedindo permissão para levar o filho a um hospital na sua cidade, mas foi informado de que só poderiam ir a hospitais locais. Ele teve medo de apanhar o vírus e decidiu esperar. \"Estou a ficar louco aqui\", disse. \"Tenho passado muitas noites sem dormir.\"\nKang, que não consegue encontrar um emprego, pediu ajuda financeira, mas foi informado de que não reúne as condições. Felizmente, um funcionário público na sua área descobriu que ele estava em dificuldades e entregou-lhe vários sacos de legumes gratuitamente.\nÀ medida que o número de novos casos de infetados diminui, muitos na China estão a preparar-se para comemorar, mas é uma vitória com enormes custos.\nYang enfatizou repetidamente que a família está saudável e que respeitou as diretivas do governo. Em resposta, desejava que o governo reconhecesse o sacrifício de todos os cidadãos e os ajudasse a resolver os problemas. O gosto pela cidade que a mantém cativa também desapareceu. \"Nunca mais voltarei a Wuhan.\"\nPhoebe Zhang é jornalista da secção de sociedade do South China Morning Post. Escreve histórias com interesse humano, muitas sobre pessoas que vivem à margem da sociedade.\nReportagem do South China Morning Post. Em exclusivo para Portugal através do World Editors Forum"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"DIARNOT020200328eg3s0001f"},"has_corona_label":{"0":true}}