{"headlines":{"0":"Lewis Hamilton já deixou um sério aviso aos rivais"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"380 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fórmula 1. Campeão fez o melhor tempo da primeira semana de testes, por larga margem\nDepois de ter feito apenas 25 voltas nos primeiros três dias da primeira sessão de testes de pré-temporada, o campeão do mundo em título, Lewis Hamilton, aproveitou ontem o último dia de rodagem no circuito da Catalunha para deixar desde já um sério aviso à concorrência: a Mercedes volta a partir como favorita para um quinto título consecutivo no Mundial de Fórmula 1, que arranca no próximo dia 25, na Austrália."},"remaining_content":{"0":"É certo que os testes de pré-época não permitem aferir com exatidão o potencial competitivo dos diferentes carros – porque as estratégias das equipas podem divergir no que toca a pneus, configurações técnicas ou quantidade de combustível, por exemplo –, mas o tempo afixado pelo britânico deixa indicadores preocupantes para os principais rivais na luta pelo título.\nLewis Hamilton rodou em 1.19,333 minutos na sua volta mais rápida, meio segundo mais rápido do que o segundo melhor tempo do dia, do belga Stoffel Vandoorne (McLaren(, e uns três décimos melhor do que Sebastian Vettel fizera com o seu Ferrari no segundo dia de testes em Barcelona. O mais impressionante ainda é que o piloto inglês, tetracampeão mundial, conseguiu essa volta com pneus médios, enquanto o tempo de Vettel, por exemplo, foi obtido com pneus macios (que permitem tempos mais rápidos( e o de Vandoorne com pneus hipermacios.\nNum dia em que o mau tempo finalmente deu algumas tréguas no circuito catalão (na véspera tinha até nevado(, a Mercedes deu sinais de estar num patamar acima, enquanto a McLaren (de Vandoorne e Alonso( aproveitou para mostrar fiabilidade e rodou 161 voltas.\nSebastian Vettel, que ontem se ficou por 1.20,241 com pneus macios (aquém do tempo que fixara no segundo dia(, disse ter ficado com uma \"boa primeira impressão\" do seu Ferrari, mas reconheceu que os Mercedes \"são os favoritos\". Ainda assim, acredita que vai ser \"uma luta apertada, muito apertada\". A segunda e última sessão de testes de pré-época volta a ter lugar na Catalunha, na próxima semana (de 6 a 9(.\nRUI FRIAS\nREUTERS\/ALBERT GEA\nMercedes de Hamilton já assusta, com um ritmo bem superior ao dos restantes"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320000y"},"has_corona_label":{"0":false}}