{"headlines":{"0":"CASOS"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"578 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em aproximadamente dois meses, três crianças sofreram paragens cardiorrespiratórias em escolas de Mangualde e Sintra . Duas foram salvas por professores que sabiam fazer manobras de suporte básico de vida – e uma com intervenção de um desfibrilhador – , a outra morreu ainda dentro do estabelecimento de ensino.\nProfessora salva aluna em paragem"},"remaining_content":{"0":"Docente aplicou manobras de SBV\n› Uma aluna de 13 anos sofreu uma paragem cardiorrespiratória, à entrada da Escola Básica 2\/3 do Alto dos Moinhos, na Terrugem, em Sintra, há cerca de duas semanas. A intervenção de uma professora de Educação Física com conhecimentos de suporte básico de vida foi, de acordo com os testemunhos, essencial para salvar a vida da adolescente, que caiu inanimada no passeio quando se dirigia para a entrada da escola. A docente não chegou a usar o desfibrilhador, uma vez que, quando se preparava para o fazer, chegou o INEM. O DN tentou obter uma reação junto da direção da escola, mas os esclarecimentos foram direcionados para a Câmara Municipal de Sintra. Desde março de 2017 que a autarquia iniciou um programa que permitiu equipar 29 escolas do concelho com desfibrilhadores, que abrangem um total de 30 mil alunos, três mil docentes e 500 não docentes. Paralelamente, foi dada formação a alunos, professores e funcionários, para que todos possam intervir em caso de emergência médica.\nProfessor reanima aluno com desfibrilhador\nAgrupamento deu formação a professores\n› Lucas Neves, de 18 anos, preparava-se para sair do balneário após a aula de Educação Física quando caiu inanimado no chão. Foi chamado de imediato o professor de Educação Física, que pediu a intervenção de um colega da mesma disciplina, Bruno Soares, com formação de suporte básico de vida (SBV( e desfibrilhação automática externa (DAE(. O caso aconteceu no passado dia 10 de abril, na Escola Secundária Felismina Alcântara, em Mangualde. Bruno Soares confirmou que o aluno estava em paragem cardiorrespiratória e iniciou as manobras de SBV, enquanto o colega foi buscar o aparelho de DAE. Já com o desfibrilhador, seguiu as indicações dadas pelo aparelho até à chegada dos bombeiros. Após cerca de um mês em coma, o aluno, que até à data não tinha qualquer patologia identificada, teve alta hospitalar e encontra-se a recuperar de uma sequela num pé. Um desfecho positivo, graças à iniciativa do agrupamento, que no ano passado decidiu formar 30 professores e auxiliares e comprar três desfibrilhadores.\nMenino de 10 anos morre em escola básica\nCriança teve paragem cardiorrespiratória\n› Um rapaz de 10 anos morreu, na passada segunda-feira, na sequência de uma paragem cardiorrespiratória, na Escola Básica de Casal de Cambra, no concelho de Sintra. Ao que o DN soube, a situação criou algum pânico entre professores e alunos, mas ninguém conseguiu intervir, ao que tudo indica por falta de formação. Após a chegada do socorro, os bombeiros efetuaram o suporte básico de vida e o INEM tentou a reanimação, mas o óbito acabou por ser declarado ainda dentro do estabelecimento de ensino. Segundo foi possível apurar, a criança, de origem guineense, tinha problemas do foro cardíaco e estava em Portugal há dois anos para receber tratamento médico. Embora o concelho de Sintra tenha um programa implementado de formação de suporte básico de vida, este visa as escolas básicas de 2º e 3º ciclos e as escolas secundárias. O estabelecimento de ensino em causa é uma escola básica de 1º ciclo e os professores e funcionários não têm formação para intervir em situações de emergência médica."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i00015"},"has_corona_label":{"0":false}}