{"headlines":{"0":"SUSANA SALVADOR"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1679 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na província chinesa de Hubei, berço da pandemia que já atinge todos os continentes, as limitações impostas em finais de janeiro começam aos poucos a ser levantadas. Mas no resto do planeta a ordem é para ficar em casa e só sair em casos muito específicos. Nesta semana, a Índia declarou o confinamento dos seus 1,3 mil milhões de habitantes e, na próxima semana, os 145 milhões de russos estão de folga para tentar travar a propagação do novo coronavírus na Rússia."},"remaining_content":{"0":"Ainda assim há países que resistem a tomar estas medidas ou em prolongá-las no tempo, mesmo com o número de infetados e de mortes a subir exponencialmente, como nos EUA - onde o presidente Donald Trump insiste que será possível reabrir o país já na Páscoa - ou no Brasil, onde Jair Bolsonaro atua em contraponto com vários dos governadores. Em 183 países e territórios de todo o mundo, mais de meio milhão de pessoas já foram infetadas com covid-19 - os EUA são desde quinta-feira o país com mais casos, ultrapassando já os 92 mil infetados - e pelo menos 26 mil pessoas já morreram, mais de nove mil só em Itália.\nChina\nDepois de ter sido o centro da epidemia, detetada pela primeira vez em finais de dezembro na cidade de Wuhan na província de Hubei, a China está a começar a deixar cair as restrições internas ao final de dois meses de confinamento. Mas está a reforçar as externas, na tentativa de travar a segunda onda de contágios - dos 55 casos novos detetados no país na sexta-feira, 54 eram importados. A entrada no país é a partir de agora proibida aos cidadãos estrangeiros, mesmo que tenham um visto válido ou autorização de residência. Há um corte no número de voos internacionais e um limite de 75% da capacidade dos aviões, para conter a epidemia. Até ao momento, a China registou quase 82 mil casos e 3300 mortes.\nItália\nEntre quinta e sexta-feira a Itália registou o maior aumento do número de mortes num só dia por causa da pandemia: foram mais 969 mortes, num total de 9134. O contágio parece contudo estar a acalmar, com um aumento de 7,4% em relação ao dia anterior (a percentagem mais baixa desde o início da pandemia(, chegando aos 86 498 infetados - ultrapassando nesta sexta-feira os números registados na China. As autoridades italianas acreditam que o pico da pandemia será atingido \"nos próximos dias\" no país, que está desde 10 de março em confinamento quase total. Mas há quem defenda que o pico da epidemia será alcançado apenas no norte de Itália. A região da Lombardia tem sido o epicentro em número de casos, e foi a primeira a aprovar medidas de contenção, mas regista-se agora um aumento gradual no sul, mais pobre e mais vulnerável.\nEspanha\nDepois de Itália, é o país europeu onde a situação é mais grave. O governo espanhol prolongou na sexta-feira o estado de alarme, declarado a 14 de março, até pelo menos 11 de abril, com o número de contágios e de mortos a continuar a aumentar no país. Nesta sexta-feira, o número de mortes chegava a 4858, sendo certo que a marca das cinco mil será ultrapassada já neste sábado (o último aumento diário foi de 769 mortos(. Da mesma forma, o número de infetados deverá ficar próximo dos 70 mil (eram nesta sexta-feira 64 059, mais 4858 do que na véspera(, sendo quase dez mil profissionais de saúde. Um conjunto de 50 mil testes rápidos que as autoridades tinham comprado a uma empresa chinesa para despistar o covid-19 na população de risco revelaram-se nesta semana de fraca qualidade, reforçando as críticas que têm sido feitas ao governo pela forma como está a gerir a crise. A China disse depois que a empresa em causa não tinha autorização para vender equipamento médico. Os espanhóis estão confinados a casa, podendo sair apenas para comprar alimentos e medicamentos, ir ao médico e prestar auxílio a familiares dependentes e ir e vir do trabalho. O governo de Pedro Sánchez admite que, se a curva de contágios não começar a cair, as medidas de contenção podem ser reforçadas na próxima semana.\nEstados Unidos\nOs EUA são agora o país com um maior número de infetados com coronavírus, registando mais de 92 mil casos positivos, de acordo com o balanço da Universidade Johns Hopkins. Há ainda pelo menos 1200 mortes. Em vários estados foram implementadas medidas de confinamento, mas o presidente norte-americano, Donald Trump, continua a alegar que será possível reabrir o país na Páscoa. Tudo para não prejudicar a economia, numa altura em que um número recorde de 3,3 milhões de norte-americanos se inscreveram para receber subsídio de desemprego - com lojas, restaurantes e muitas empresas a fechar. Um pacote de estímulo no valor de 2,2 biliões de dólares foi ontem aprovado pelo Congresso, sendo rapidamente enviado para Trump assinar. Nos EUA, a situação mais grave é em Nova Iorque. Nesta sexta-feira o governador Andrew Cuomo anunciou a existência de 519 vítimas mortais (mais 134 do que na véspera(, num total de quase 45 mil infetados só neste estado. O governador espera que o pico da pandemia seja atingido dentro de 21 dias, decretando que as escolas continuem fechadas até 15 de abril. Mas Nova Iorque não é o único local de preocupação, com focos em Nova Orleães (onde em fevereiro decorreram as tradicionais festas de Carnaval, o famoso Mardi Gras(, mas também Chicago e Detroit.\nBrasil\nO presidente brasileiro, Jair Bolsonaro, continua a apelidar de \"gripezinha\" a pandemia de coronavírus. \"Eu acho que não vai chegar a esse ponto [situação dos EUA]. Até porque o brasileiro tem de ser estudado. Ele não pega nada. O sujeito pula num esgoto e sai mergulhando, não acontece nada com ele\", disse Bolsonaro na quinta-feira. O presidente quer que quem não tem sintomas continue a ir trabalhar como normalmente, só ficando em casa quem está doente ou quem faz parte de grupos de risco, criticando os autarcas das cidades ou governadores dos estados que declararam ou querem que seja declarada uma quarentena e defendendo que terão de ser eles a pagar o salário dos trabalhadores afetados. O número de mortos no Brasil aumentou para 77 na quinta-feira, registando-se ainda 2915 infetados.\nRússia\nO presidente russo, Vladimir Putin, anunciou na quarta-feira medidas para tentar travar a propagação no país, incluindo o adiar da consulta popular à reforma constitucional que estava prevista para 22 de abril. Na próxima semana será feriado, com os russos a serem convidados a ficar em casa. Já desde este sábado, restaurantes, cafés e hotéis estão fechados (estes últimos até junho(, sendo recomendado aos russos que evitem deslocações que não sejam essenciais. Todos os voos internacionais estão proibidos desde esta sexta-feira. De acordo com o balanço oficial, três pessoas morreram e 1036 estão infetadas com o novo coronavírus na Rússia.\nReino Unido\nO primeiro-ministro britânico, Boris Johnson, e o ministro da Saúde, Matt Hancock, são dois dos novos casos de coronavírus registados no Reino Unido - já são quase 15 mil casos positivos. Em apenas 24 horas, o aumento do número de mortos foi de 191, para um total de 759. Johnson e Hancock, tal como o principal perito médico do país, o professor Chris Whitty, que também apresenta sintomas, estão em autoisolamento em casa (no apartamento por cima do número 11 de Downing Street, no caso do primeiro-ministro(, mas continuam a trabalhar, apresentando apenas sintomas ligeiros. Tal como o príncipe Carlos, herdeiro do trono, que durante a semana também deu positivo ao teste de covid-19. Depois de inicialmente ter apostado na tática da imunidade de grupo, procurando apenas proteger os mais idosos e mais vulneráveis, o Reino Unido mudou de estratégia para tentar travar uma quebra no seu sistema nacional de saúde, pedindo aos britânicos para ficarem em casa durante pelo menos três semanas. Mas os hospitais de Londres falam já de um \"tsunami\" de casos.\nAlemanha\nSão cerca de 42 mil os infetados por coronavírus na Alemanha, onde escolas, restaurantes e comércio não essencial estão fechados e eventos públicos com mais de duas pessoas estão proibidos. Há ainda registo de 253 mortes, um número relativamente baixo no país mais populoso da Europa. Com capacidade para testar cerca de 500 mil pessoas por semana, a Alemanha tem conseguido detetar a doença numa fase inicial, facilitando o combate e travando a contaminação. As autoridades de saúde têm planos para começar a testar a imunidade da população a partir de abril, podendo em maio começar a aliviar as restrições consoante os resultados.\nFrança\nO primeiro-ministro francês, Edouard Philippe, alertou para o aumento \"extremamente alto\" de casos de coronavírus no país, avisando que o cenário será \"difícil\" nos próximos dias. França tinha tido mais 365 mortos entre quarta e quinta-feira, mas nas 24 horas seguintes o balanço foi menos grave, com mais 299 mortos (num total de 1995 desde o início da pandemia(. Há quase 33 mil infetados, metade hospitalizados e quase quatro mil nos cuidados intensivos, com aviões e até comboios de alta velocidade a serem usados para tirar doentes das zonas mais atingidas. O confinamento começou a 17 de março e devia durar 15 dias, mas será alargado durante mais tempo.\nÍndia\nO primeiro-ministro, Narendra Modi, decretou o confinamento obrigatório dos 1,3 mil milhões de indianos na quarta-feira. Uma medida que durará pelo menos 21 dias. \"Para salvar a Índia e todos os indianos, haverá uma proibição total de sair das nossas casas\", disse Modi. No país há registo de 863 casos e 20 mortos, um deles um religioso de 70 anos que não cumpriu as indicações de quarentena ao regressar de uma viagem de duas semanas a Itália e Alemanha e participou num festival sikh no Punjab. Será responsável por cerca de 30 contaminações, entre familiares e amigos, sendo que entre os seus contactos pessoais e os contactos destes, há mais de 500 pessoas em vigilância."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"DIARNOT020200328eg3s0001e"},"has_corona_label":{"0":true}}