{"headlines":{"0":"O central irascível que nasceu em França, foi internacional português e agora joga por Marrocos"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"761 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MANUEL DA COSTA Defesa-central conseguiu ganhar protagonismo ao serviço das seleções nacionais sub-20, sub-21 e B, mas as portas de uma equipa A só se abriram... em África\nTem um nome tipicamente português, mas joga na seleção marroquina e na próxima quarta-feira poderá ter pela frente Cristiano Ronaldo e companhia no jogo da segunda jornada do Grupo B do Campeonato do Mundo."},"remaining_content":{"0":"Manuel da Costa, 32 anos, filho de pai português e mãe marroquina, tem ainda nacionalidade francesa, pois nasceu em Nancy e por lá se manteve, jogando pelo clube mais representativo da cidade até aos 20 anos, quando se transferiu para o PSV Eindhoven.\nFoi em 2005-\/06 que se estreou pelo Nancy e foi no final dessa época que a estrutura da FPF reparou nele, como conta ao DN Edgar Borges, que na altura treinava os sub-20. \"O professor Rui Caçador pediu-me para analisar dois vídeos do Manuel da Costa, que tinham sido enviados pelo pai dele, e avisou-me que tínhamos de decidir rapidamente uma eventual convocação para o Torneio de Toulon, que iria realizar-se poucos dias depois. Gostei do que vi, era um central forte e agressivo, do género do Bruno Alves\", revela.\n\"Tratámos das questões legais muito rapidamente e passados dois dias ele já estava em condições de ser convocado. Juntou-se ao grupo já em Toulon e jogou logo no primeiro encontro, com a República Checa\", acrescenta. Edgar Borges ficou espantado com a postura do jovem defesa de 20 anos. \"Tinha uma forma de jogar muito autoritária e tive de lhe pedir para que tivesse mais cuidado com as entradas sobre os adversários. Isto em francês, pois ele quase não falava português. E tinha uma postura de alguém que parecia ‘querer mandar naquilo tudo’! Era um rapaz sempre de cara muito fechada e penso que poderia ter sido mais humilde, pois tinha acabado de chegar a um grupo novo. Mas, atenção, sempre foi educado e nunca foi indisciplinado\", refere.\nEdgar Borges esperava que Manuel da Costa tivesse chegado mais longe na carreira. \"Era um dos centrais a quem perspetivávamos um futuro mais risonho, mas no futebol há diversos fatores que influenciam a carreira de um jogador, como as oportunidades concedidas ou a falta delas, as lesões, os castigos... Posso estar enganado, mas penso que ele foi muito prejudicado pelo seu feitio e pelo seu comportamento pouco sociável. De qualquer forma, ainda foi internacional sub-21 e jogou na equipa B de Portugal, para além de ter sido chamado para a seleção A [por Luiz Felipe Scolari], embora não se tenha estreado\", sublinha.\n\"Não pensei mais em Portugal. Scolari convocou-me e acreditava muito em mim, mas depois nunca mais me chamaram\", referiu Manuel da Costa, em entrevista, em 2014 ,ao site Almarssadpro.\nFoi Marrocos que acabou por aproveitar o facto de o central nunca ter representado nem França nem Portugal na seleção A. Em 2014, foi chamado pela primeira vez e não hesitou em responder afirmativamente, negando que tivesse recusado uma convocatória no passado. \"Joguei nas seleções jovens de Portugal e foram momentos importantes da minha vida, mas neste momento só penso em ajudar Marrocos. Os jornais escreveram que eu recusei Marrocos no passado, mas é mentira, nunca tinha sido contactado oficialmente, ao contrário do que sucedeu agora. Tive uma conversa com o selecionador e aceitei de imediato, pois Marrocos é o país da minha mãe e sinto-me orgulhoso por representar as suas cores, garantiu, na mesma entrevista ao Almarssadpro.\nFora do onze\nEntretanto, representou os marroquinos no CAN 2017 e foi um dos 23 convocados pelo Hervé Renard para este Campeonato do Mundo. Embora os centrais titulares sejam Benatia e Saïss, Manuel da Costa estreou-se já na prova, entrando aos 82 minutos do jogo com o Irão, a tempo ainda de assistir dentro de campo ao infeliz autogolo de Bouhaddoz que deu a vitória à seleção treinada pelo português Carlos Queiroz.\nAgora, prepara-se para reencontrar o passado, quando apanhar pela frente alguns jogadores dos quais já foi colega com as cores de Portugal. Como João Moutinho e Manuel Fernandes, por exemplo, que faziam parte, com ele, da seleção sub-21 portuguesa que disputou o Europeu daquela categoria em 2007.\nANDRÉ CRUZ MARTINS\nManuel da Costa (à direita( foi suplente utilizado frente ao Irão\nO jogador chegou a ser convocado por Scolari mas nunca se estreou pela equipa A. Em 2014, Marrocos chamou-o e o central não hesitou"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0000w"},"has_corona_label":{"0":false}}