{"headlines":{"0":"Cascais é um dos locais privilegiados pelos brasileiros"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"438 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Brasileiros já são quem compra mais casas\nem Lisboa e Porto"},"remaining_content":{"0":"Imobiliário. Franceses continuam a ser os que mais compram no Algarve, mas o investimento brasileiro foi o que mais cresceu no país\nANA MARGARIDA PINHEIRO e ANA SANLEZ\nCompram casa para férias, para passar apenas parte do ano e até para viver. Os brasileiros redescobriram Portugal e, no ano passado, foram os estrangeiros que compraram mais casas em Lisboa e Porto, mostram dados da APEMIP, a associação que representa o setor.\n\"Há cerca de três anos que tenho chamado a atenção para o potencial que o investidor brasileiro representa para o imobiliário nacional, que se acentuou não só com a instabilidade política, social e económica que o Brasil atravessa mas também com a eleição de Donald Trump nos EUA, que fez que muitos brasileiros que haviam investido na Florida, como é tradicional, procurassem alternativas seguras, como o imobiliário português\", afirma Luís Lima, presidente da APEMIP.\nAs imobiliárias já tinham alertado para a nova vaga de brasileiros que, nos últimos meses, adquiriu casa para morar em Portugal. Gilson Lira, vice-presidente da Embratur – associação de promoção do turismo do Brasil –, assume ao DN\/Dinheiro Vivo que a vaga ganhou novo fôlego com as vantagens oferecidas por Portugal, como a atribuição de um visto de residência para investimentos superiores a 500 mil euros (vistos gold(, ou descontos fiscais para residentes não habituais, que colocaram Portugal também como opção para compra de segunda casa (ver entrevista ao lado(.\nNo ano passado, o fenómeno ganhou escala. O investidor francês manteve-se no top dos estrangeiros que mais investiram em Portugal, mas foi o investimento brasileiro que mais cresceu, representando já 19% da compra de casas por estrangeiros.\nEm Lisboa e Porto, a procura é bem maior e os brasileiros já representam 24% e 27% das compras por estrangeiros, respetivamente. No Algarve, e a nível nacional, são os franceses os que mais compram.\nIngleses, chineses e angolanos também estão entre os principais cinco investidores em imobiliário em Portugal. Mas a APEMIP destaca o travão na compra por chineses e apela a que os procedimentos do programa de Autorização de Investimento para Atividades de Investimento sejam rapidamente normalizados para que a captação de investimento chinês volte a ganhar expressão.\nNo ano passado, Luís Lima estima que o número de transações imobiliárias tenha crescido cerca de 25% face ao registo de 2016. Este ano, o presidente da APEMIP diz que há condições de romper o recorde e conquistar uma nova subida de 30%. Os estrangeiros ficaram com 20% dos imóveis vendidos em Portugal em 2017."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320000f"},"has_corona_label":{"0":false}}