{"headlines":{"0":"NOTICIÁRIO"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"242 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"FC Porto repudia\ndenúncia anónima"},"remaining_content":{"0":"› O FC Porto emitiu ontem um comunicado a negar e a repudiar a notícia do jornal A Bola sobre alegados atos de corrupção e fraude relativos à segunda parte do Estoril-FC Porto, de 21 de fevereiro, que terminou com a vitória dos dragões por 3-1. O Estoril também negou tais atos e fala em mentiras e calúnia. A PGR confirmou que recebeu uma denúncia anónima e que a mesma seguiu para o Departamento de Investigação e Ação Penal (DIAP( de Lisboa.\nAdeptos leoninos em autocarros?\n› A PSP do Porto está a estudar a possibilidade de os adeptos do Sporting poderem ser conduzidos ao Estádio do Dragão em autocarros, em vez da habitual caixa de segurança, com escolta e a pé até ao recinto de jogo. De acordo com o intendente da Polícia de Segurança Pública (PSP( João Caetano, esta possibilidade \"será vista no momento\" e \"após verificadas as condições de segurança para tal acontecer\".\nAcuña chamado à seleção argentina\n› O argentino Marcos Acuña, do Sporting, foi chamado por Jorge Sampaoli, selecionador da Argentina, para os particulares frente a Itália e Espanha, nos dias 23 e 27 do corrente mês. O médio, refira-se, entra nas contas do treinador argentino para a defesa da seleção, assim como o benfiquista Salvio, que está lesionado, mas que foi também convocado para este duplo confronto da seleção sul-americana.\nCD da FPF decide hoje Petrovic e Gelson"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee3200007"},"has_corona_label":{"0":false}}