{"headlines":{"0":"Programa contra seca cria 20 mil postos de trabalho em Cabo Verde"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"823 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cooperação. Plano financiado em grande parte pela UE consumiu quase metade das verbas\ne concluiu 60% do previsto. A gestão da água é uma das grandes preocupações de Bruxelas"},"remaining_content":{"0":"CRISTINA FERNANDES FERREIRA, Lusa\nAs medidas do programa de emergência para a seca em Cabo Verde consumiram, nos primeiros seis meses deste ano, 48,3% dos 10,2 milhões de euros disponibilizados pelos parceiros internacionais, tendo executado quase 60% das medidas previstas, segundo dados oficiais. Os números constam do relatório de avaliação de meio percurso do Programa de Emergência para Atenuar os Efeitos da Seca e do Mau Ano Agrícola 2017-2018, que abrange o período entre dezembro de 2017 e maio deste ano.\nO relatório foi apresentado aos parceiros internacionais numa sessão pública, na cidade da Praia, pelos ministros da Agricultura e Ambiente, Gilberto Silva, e dos Negócios Estrangeiros, Luís Filipe Tavares. Após a apresentação, Luís Filipe Tavares resumiu as principais conclusões da avaliação. \"Implementámos quase 60% daquilo que estava previsto, já utilizámos cerca de 48% do volume financeiro posto à nossa disposição. Criámos mais de 20 mil postos de trabalho, mobilizámos milhares de toneladas de água, estamos a salvar mais de 150 mil cabeças de gado\", disse.\nO programa, que inclui componentes de salvamento de gado, mobilização de água e criação de emprego para as populações, tem sido alvo de críticas, nomeadamente por parte da oposição, que considera que as medidas não estão a chegar as populações.\nO salvamento do gado foi a área que mais recursos consumiu no âmbito do programa, através da distribuição de mais de 215 mil vales para a compra de rações e da mobilização de água, seguiu-se a componente de criação de emprego.\nReconhecendo que \"nem tudo é feito de acordo com o que seria o ideal\", Luís Filipe Tavares mostrou--se confiante \"num impacto positivo\" do programa na melhoria das condições de vida das populações. O ministro adiantou que os empregos criados pretendem resolver as situações das famílias no contexto de um programa de emergência estimando que até ao final deste, dentro de cinco meses, seja criado um total de 30 mil postos de trabalho.\n\"Durante todo o ano de 2018, as pessoas terão rendimento, o que é extremamente importante tendo em conta a situação que estamos a viver\", disse.\nCabo Verde mobilizou junto da comunidade internacional 10,2 milhões de euros para o referido programa, sendo a maior fatia, sete milhões de euros, assegurada pela União Europeia. A representante da UE em Cabo Verde, Sofia Moreira de Sousa, mostrou-se cautelosa na análise dos dados, adiantando não ter ainda lido o relatório de forma aprofundada. Sofia Moreira de Sousa assinalou o facto de os dados do relatório revelarem que 80% dos contratos com os municípios para a execução das medidas do programa estão assinados, uma das condições estipuladas quando da assinatura formal do apoio.\nO outro requisito está relacionado com a necessidade de avanços na legislação sobre gestão da água, uma das principais preocupações da União Europeia. \"A área que é extremamente importante é a gestão da água. É preciso pensar a médio e longo prazo. As barragens estão vazias e se não tivermos chuva nos próximos tempos vamos ter uma situação ainda mais grave, por isso é preciso pensar uma agricultura e a criação de gado adaptada a penúria de água\", disse.\nSofia Moreira de Sousa disse ainda que tem estado a fazer o acompanhamento do programa no terreno. \"Temos visto no terreno alguns avanços, também nos foram apontadas algumas situações que as pessoas gostariam que fossem resolvidas de outra forma, e, seguramente, que ainda há espaço para se fazer mais. Do que ouvimos, estamos contentes, mas ainda foi muito pela rama. Vamos ter de continuar o diálogo e ler o relatório\" em pormenor, acrescentou.\nAlém da UE, o programa inclui contribuições do Banco Africano de Desenvolvimento a título individual e em parceria com a FAO (2,2 milhões de euros(, Luxemburgo (500 mil(, Itália (300 mil( e Bélgica (170 mil(, Espanha (50 mil( e Estados Unidos (42 mil(, bem como cem milhões de escudos (906 mil euros( do Orçamento do Estado cabo-verdiano para 2018.\nBarragens estão vazias e autoridades de Cabo Verde temem agravamento da situação se não chover\nSEGURANÇA\nReserva alimentar de quatro meses\n› Cabo Verde tem uma reserva de alimentos básicos que dá para abastecer o mercado durante mais de quatro meses, apesar da seca e do mau ano agrícola que assola o país. A informação foi dada pelo ministro da Agricultura e Ambiente de Cabo Verde, Gilberto Silva, em visita aos silos da cidade da Praia. A legislação estipula um mínimo de três meses de reserva de alimentos, mas neste momento o país vai em 4,3 meses em média para os principais produtos, como milho, arroz, farinha, açúcar. Há produtos em que o país tem quase sete meses de reserva.\nORLANDO ALMEIDA \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001b"},"has_corona_label":{"0":false}}