{"headlines":{"0":"Partidos ignoram os reparos de Marcelo"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"936 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"e não mexem no teto global do financiamento\nPARLAMENTO Depois do chumbo em Belém, a polémica lei de financiamento dos partidos volta hoje a votos na Assembleia da República. Partidos deixam inalterado um dos pontos que motivaram o veto do Presidente da República. Já na isenção do IVA há recuos do PSD e do BE. PS faz alteração minimalista"},"remaining_content":{"0":"SUSETE FRANCISCO\nO projeto que altera a lei do financiamento partidário vai voltar a Belém sem alterações num dos pontos que motivaram, no início do ano, o veto do Presidente da República. A angariação de donativos (o mesmo é dizer o financiamento privado( mantém-se, tal como na proposta anterior, sem um teto global. PS, PSD, BE e PCP não avançaram ontem com qualquer proposta de alteração a este ponto, que retira da lei o montante máximo para angariação de fundos (os limites individuais, de cerca de dez mil euros por cada doador, mantém-se, mas o conjunto dos donativos deixa de ter um limite(.\nJá na devolução do IVA aconteceu o contrário – a multiplicação das propostas de alteração. Com a exceção do PCP, que defende que o texto não devia ser alterado, todas as outras bancadas avançaram com propostas.\nA lei que está em vigor dá aos partidos isenção no IVA na \"aquisição e transmissão de bens e serviços que visem difundir a sua mensagem política ou identidade própria\". No decreto que foi enviado para Belém, e depois devolvido por Marcelo à Assembleia, esta isenção é alargada, estipulando-se que incide sobre o IVA \"suportado na totalidade de aquisições de bens e serviços para a sua atividade\" – formulação também apontada no veto presidencial.\nAgora, o PSD quer eliminar esta alteração, avançando com uma proposta que mantém a redação da lei que está em vigor. Ou seja, fica a restituição do imposto apenas para os casos de difusão da mensagem partidária. O mesmo faz o Bloco de Esquerda, mas adicionando à isenção do IVA a \"construção, manutenção e conservação de imóveis destinados exclusivamente à sua atividade\" .\nJá a proposta dos socialistas mantém o texto vetado por Marcelo – a isenção abarca a \"totalidade de aquisições de bens e serviços para a sua atividade\", com uma exceção: as \"aquisições enquadradas nas despesas das campanhas eleitorais\". Ontem, no final da reunião da bancada parlamentar, o líder dos deputados, Carlos César, justificou assim a alteração: \"Apesar de a norma relativa ao IVA ser para nós clara, do ponto de vista interpretativo, fazemos um esforço e apresentamos uma proposta no sentido de tornar claro que não haverá reembolso de IVA no caso das despesas de campanhas eleitorais, na medida em que os partidos são beneficiários de subvenções públicas.\" Quanto ao restante o PS não encontra \"nenhuma razão para introduzir qualquer alteração\", até porque o Presidente da República \"não manifestou dúvidas quanto à substância do diploma\".\nNa mensagem enviada à Assembleia da República Marcelo Rebelo de Sousa aponta \"disposições avulsas\" no diploma, \"duas das quais especialmente relevantes, por dizerem respeito ao modo de financiamento e por representarem, no seu todo, uma mudança significativa no regime em vigor\". E diz quais – o \"fim de qualquer limite global ao financiamento privado e, em simultâneo, a não redução do financiamento público, traduzida no regime de isenção do IVA. Tudo numa linha de abertura à subida das receitas, e, portanto, das despesas dos partido\".\nRetroativo ou não?\nUma das polémicas que se levantaram com a alteração à lei do financiamento partidário prende-se com a possível retroatividade da lei, que seguiu para Belém com uma norma transitória que estabelecia que as mudanças se aplicam \"aos processos novos e aos processos pendentes à data da sua entrada em vigor que se encontrem a aguardar julgamento\". Uma norma tanto mais controversa quanto o PS tem vários litígios em tribunal com a Autoridade Tributária devido, precisamente, à restituição do IVA. Agora, o PS mantém a norma intocada – Carlos César diz que \"o entendimento geral é o de que não existe qualquer retroatividade resultante do atual articulado\". Mas o PSD parece não achar o mesmo: uma das alterações propostas pelos sociais-democratas visa, nas palavras do deputado José Silvano (que presidiu ao grupo de trabalho sobre o financiamento partidário( deixar \"claro e objetivamente estipulado que não há retroatividade para o IVA\". Margarida Salema, ex--presidente da Entidade das Contas e Financiamentos Políticos, já defendeu publicamente que a norma se aplica a todos os processos pendentes não apenas no Tribunal Constitucional, mas em qualquer tribunal, incluindo contenciosos em sede fiscal, como é o caso do PS.\nVotação de geometria variável\nSe o projeto inicial de alteração à lei do financiamento mereceu um acordo alargado no Parlamento (com exceção do CDS e do PAN(, desta vez, e até ao final do dia de ontem, não houve entendimento entre os partidos. Se assim se mantiver, as propostas dos vários partidos serão votadas hoje, numa votação de geometria variável. Comparando as várias propostas, as de PSD, CDS e PAN (que também defendem a eliminação da alteração ao IVA( e Bloco de Esquerda são próximas – e o voto destes partidos faz maioria. O texto poderá ser votado já hoje na generalidade, especialidade e votação final global – o processo legislativo completo no Parlamento, voltando assim às mãos de Marcelo Rebelo de Sousa. Se o diploma não sofresse alterações, Marcelo estaria obrigado a promulgar. Mas com mudanças no texto, o Presidente da República pode repetir o chumbo. Com Lusa\nPSD, BE, CDS e PAN defendem a eliminação das alterações à isenção de IVA, ficando a lei como está atualmente. PS mantém isenção para toda a atividade partidária, com exceção das campanhas"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320000z"},"has_corona_label":{"0":false}}