{"headlines":{"0":"Em 2009, um amigo contou-me que fora acompanhar Paulo Pedroso na sua campanha..."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"877 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em 2009, um amigo contou-me que fora acompanhar Paulo Pedroso na sua campanha autárquica em Almada e que quase andara à pancada com um homem que aparecera a insultar o candidato."},"remaining_content":{"0":"Tinham passado seis anos sobre a sua prisão preventiva, em maio de 2003, por suspeita de abuso sexual de menores no caso Casa Pia, sobre as acusações nos tabloides e nos outros que se não eram tabloides imitavam muito bem, sobre as transcrições de escutas sem sentido, sobre as \"certezas\" que depois se transformaram em dúvidas e depois em nada; tinham passado seis anos sobre a decisão da Relação de Lisboa, em outubro de 2003, que o libertou, considerando que \"os indícios recolhidos são claramente insuficientes para imputar ao acusado o cometimento de quaisquer crimes concretos\" e concluindo: \"Isso é suficiente para anular a detenção preventiva a que foi sujeito e ordenar a sua libertação imediata.\" E tinha passado um ano sobre a sentença do Tribunal de Lisboa (anulada em 2010 na Relação( que caracterizava a ordem da sua prisão preventiva e a decisão, em julho de 2003, de a manter, como tendo-se fundamentado num \"erro grosseiro\" na apreciação dos elementos de prova e ditava que lhe fosse atribuída uma indemnização de 131 mil euros.\nTinha passado tudo isso, mas ainda havia quem o insultasse na rua. Como há, nove anos depois, quem seja totalmente indiferente a qualquer decisão de qualquer tribunal que não confirme aquilo em que acredita. Uma imputação do tipo da que foi feita a Paulo Pedroso tem este carácter indelével e terrível – reforçado pela prisão decretada. Porque as pessoas concluem que se houve prisão foi porque havia provas; muitas nem sequer conhecerão a diferença entre prisão preventiva e prisão por condenação, e a esmagadora maioria não terá qualquer curiosidade em saber os exatos motivos da decisão do Tribunal Europeu dos Direitos Humanos que na semana passada reconheceu a ilegalidade da prisão de Pedroso e condenou o Estado português. \"Acham\" e acabou.\nA terrível injustiça disto não é sanável por qualquer decisão e decerto não será colmatada por qualquer indemnização. Paulo Pedroso era um jovem político brilhante e em ascensão. Foi, enquanto secretário de Estado do governo Guterres, o teórico e feitor do rendimento mínimo garantido, tem como sociólogo pensamento estruturado sobre as questões da desigualdade e ideias para a combater, e a sua valia como técnico afere-se na carreira internacional que prosseguiu. Faz-nos falta. Aquilo que o acórdão do TEDH – como já o fizera o Tribunal da Relação de Lisboa em 2003 – descreve como uma decisão de prisão preventiva infundamentada, quer pela forma como foi identificado (através de uma pequena foto pouco nítida quando outras fotos suas, mais nítidas, eram mostradas às alegadas vítimas sem que estas o \"reconhecessem\"(, quer pela falta de credibilidade e pela incerteza das acusações dos jovens que teriam alegadamente sido suas vítimas, quer pelo facto de ter sido justificada a existência de perigo para a investigação com ações de terceiros (conversas escutadas entre companheiros de partido(, destruiu a sua carreira política. É, como disse anteontem ao Expresso, \"um estigma que perdurará para sempre\". Do resto – do sofrimento pessoal e familiar (quando foi preso tinha filhos pequenos( – prefere não falar: \"O lado íntimo do sofrimento deve permanecer íntimo.\"\nPodemos, é claro, ser insensíveis a isto. Não ser capazes de nos imaginar no lugar de Paulo Pedroso ou de qualquer outra pessoa acusada sem provas, caluniada e enxovalhada nos media, insultada nas caixas de comentários de jornais e na rua, olhada de lado nos cafés, restaurantes, supermercados, transportes públicos, qualquer lugar onde se cruze com gente, a ponto de decidir sair do país, trabalhar lá fora. Podemos ser incapazes de entender o desespero de quem sabe que não tem como demonstrar a sua inocência porque a maioria não se dará ao trabalho de ouvir ou ler o que se passou realmente e acha muito mais engraçado mandar bocas. Podemos ser uns cepos de insensibilidade e falta de empatia, a quem não passa pela cabeça que aquilo que sucedeu a Paulo Pedroso é uma incomensurável tragédia pessoal – e a quem o seu estoicismo não comove.\nPodemos isso tudo. E assim não nos darmos conta de esta ser também uma tragédia nossa. A de termos media que desde 2003 se especializaram nas acusações sem provas, coadjuvados por um cada vez maior grupo de comentadores para quem o Estado de direito é uma maçada, uma desnecessidade até. A de termos um Ministério Público que continua a ostentar em alguns casos interpretações romanceadas, canalhas, voyeuristas e preconceituosas de \"provas\" e chegou agora ao ponto de permitir – se nada faz para impedir nem punir, permite – a exibição televisiva de vídeos de interrogatórios. A de termos uma justiça na qual algo como o que fizeram a Paulo Pedroso sucede e que não é capaz de o reparar, de tornar claro que é inadmissível, que tem de haver consequências e que, sobretudo, não pode mais acontecer. O que, claro, quer dizer que não temos justiça. Mas, como está visto, não nos faz falta: temos a nossa opinião. Como aquela pessoa que em 2003 me disse: \"Já viste que ele não tem barba? Tem mesmo cara de pedófilo.\""},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001y"},"has_corona_label":{"0":false}}