{"headlines":{"0":"Jorge Jesus \"Vamos ser apertados\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"436 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"SPORTING Técnico leonino quer encurtar distâncias em relação ao líder FC Porto e admitiu que quis contratar o avançado portista Marega\nJorge Jesus, treinador do Sporting, admitiu que os leões vão passar por dificuldades para o jogo desta noite com o FC Porto. Ainda assim, o técnico garante confiança para, segundo ele, voltar a colocar mais alguma emoção na luta pelo campeonato."},"remaining_content":{"0":"\"Há coisas que vão mudar em relação aos três jogos que fizemos contra o FC Porto esta época. Há estratégias diferentes, nós vamos à procura de uma nova ideia de jogo para fazermos uma boa exibição. Queremos estar pelo menos ao mesmo nível dos outros três jogos. Temos possibilidades para sair do Dragão com uma vitória, mas sabemos que vamos ser apertados em termos defensivos. Estamos preparados para isso. São duas equipas organizadas defensivamente. Tanto que, em três jogos, só houve um golo\", disse o treinador, abordando depois a possibilidade de os leões ficarem mais afastados do título em caso de derrota.\n\"Não podemos branquear, passando de cinco para oito pontos tem diferença, como é óbvio. Claro que é difícil, mas no futebol tudo é possível. Se ganharmos colocamos as três equipas no mesmo pote, de lutarem para serem campeãs. Se não ganharmos ficamos mais afastados dos outros, mas a respon sabilidade é igual para as duas equipas. Nós, porque ficamos mais perto se ganharmos, o FC Porto, mesmo tendo uma boa almofada, deixa os outros ficarem mais perto, por isso a pressão é igual para os dois\", disse o técnico, confiante em recuperar a desvantagem de cinco pontos para os dragões.\n\"A diferença entre os dois clubes é apenas pontual. As duas equipas algumas vezes estiveram melhor e outras pior. O Sporting esteve menos bem nas últimas partidas, mas temos tido algumas condicionantes, como jogar com menos jogadores, devido a expulsões, ou muitos jogos atrás uns dos outros. Mas queremos recuperar os cinco pontos ao adversário, que tem feito um grande campeonato\", salientou.\nJesus deixou ainda em aberto a recuperação de Piccini e Bas Dost, que não se confirmou, pois ambos não viajaram com a equipa para o Porto. \"No treino de amanhã [hoje] vamos tirar as últimas conclusões. Os jogadores que tiveram um surto de gripe ainda não treinaram, mas o médico disse-nos que estão bem. Por isso estão convocados. Não tendo o jogador A ou B poderemos ir para outro sistema, que dê uma segurança e uma mais-valia para que a equipa consiga ter rendimento\", referiu, elogiando o avançado portista Marega: \"Já queria o Marega antes de ele ir para o FC Porto.\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee3200016"},"has_corona_label":{"0":false}}