{"headlines":{"0":"CARMO CORREIA\/LUSA"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"975 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Diplomacia. Secretário para a Economia e Finanças do governo macaense procura, em visita a Portugal e ao Brasil, reforçar o papel da região como ponte entre a China e os países lusófonos\nLionel Leong \"Consolidar Macau como ponte entre a China e Portugal\""},"remaining_content":{"0":"O semanário Plataforma Macau entrevista um dos membros do governo macaense que chega amanhã a Lisboa para participar no Encontro de Empresários para a Cooperação Económica e Comercial entre a China e os Países de Língua Portuguesa.\nQual o principal objetivo desta visita?\nA visita tem como principal finalidade participar no Encontro de Empresários para a Cooperação Económica e Co mercial entre a China e os Países de Língua Portuguesa – Lisboa 2018. Várias instituições e empresas de Macau irão assinar documentos de cooperação nas mais variadas áreas, ligados à indústria financeira, ao investimento e ao empreendedorismo jovem, ao comércio, consumo e proteção do consumidor. Iremos também estar presentes na celebração do 15.º aniversário do Fórum para a Cooperação Económica e Comercial entre a China e os Países de Língua Portuguesa, em Lisboa. Para reforçar o desenvolvimento de relações com serviços comercias, empreendedorismo jovem e comércio alimentar do Brasil, depois de Portugal, a delegação visitará instituições governamentais e empresas nas cidades de Brasília e Rio de Janeiro. Outro dos focos principais será a apresentação de todos os desenvolvimentos recentes em Macau aos países lusófonos, principalmente para salientar as oportunidades de cooperação que estão a nascer em Macau com o projeto da Grande Baía. E, claro, promover o envolvimento de países lusófonos na iniciativa Uma Faixa Uma Rota.\nCom quem irá reunir-se em Portugal, em que atividades participará e quais os temas que serão discutidos?\nIrei reunir-me com membros de várias áreas, mas iremos focar-nos em discutir sobretudo assuntos ligados à área económica, comercial e financeira.\nQuais os frutos que espera ver nascer a partir desta visita? E quão importante é ela para Macau?\nEspero que ajude a promover a construção de uma plataforma de contacto entre a China e Portugal, em especial ligada a serviços financeiros. Espero espalhar mais conhecimento sobre as vantagens de Macau nesta área e incentivar à participação na criação de um Centro de Liquidação em RMB [renminbi, moeda chinesa] para Países de Língua Portuguesa. Como tal, é necessário que sejam desenvolvidos serviços financeiros caracteristicamente de Macau, como locação financeira e gestão de fortunas, para que seja estabelecida uma cooperação mais forte. Este encontro servirá também para assinar vários documentos ligados a cooperações por parte de empresas e instituições de Macau. A viagem irá ainda servir como lançamento desses mesmos projetos. Projetos estes que irão contribuir para a consolidação da função de Macau como plataforma de contacto entre a China e Portugal.\nJá disse que Macau tem a possibilidade de se tornar um centro financeiro de ligação entre a China e os países lusófonos. Durante esta visita, e a curto prazo, que passos planeia tomar?\nDesde agosto de 2015 que o Banco da China (sucursal de Macau( já recebeu autorização para realizar serviços de liquidação de RMB em trocas comerciais de produtos e serviços com bancos de países lusófonos. Mais tarde, em março de 2016, com o lançamento do sistema de liquidação de RMB em tempo real, foi estabelecida uma base sólida para o desenvolvimento deste Centro de Liquidação em RMB para Países de Língua Portuguesa. Recentemente, como forma de promover este papel da região, a Autoridade Monetária incentivou a que bancos chineses e portugueses em Macau, além de aproveitarem os recursos do grupo bancário para desenvolver uma ligação mais próxima com os clientes, procurassem também a consolidação de negócios entre a China e Portugal que estão envolvidos com bancos do continente e com as suas sucursais no território. Tal coordenação, juntamente com o Centro de Liquidação, irá ajudar a reforçar a liquidez do RMB no mercado local. Para que isso seja devidamente implementado, a Autoridade Monetária de Macau contactou com o Banco de Portugal, a Caixa Geral de Depósitos e a Associação Portuguesa de Bancos, apresentando às mesmas a atual situação económica de Macau, as novas políticas financeiras, e discutindo possibilidades de futura colaboração.\nVárias vozes têm sugerido que Macau se transforme num centro de arbitragem comercial entre a China e países lusófonos. Concorda? Que medidas tem o governo em mente para que Macau assuma este tão importante papel?\nPara promover Macau como centro de arbitragem comercial sino-lusófono, o governo da região está a aperfeiçoar gradualmente as leis e os regulamentos para que seja apresentado um sistema relativamente simples e internacional. A Lei da Arbitragem de Macau foi finalizada em maio, estando à espera de aprovação pela Assembleia. O governo está ainda a promover a mesma finalidade através de outros canais. Um deles teve lugar em outubro, quando o Instituto de Promoção do Comércio e Investimento de Macau organizou a feira internacional e a Série de Oportunidades de Negócios dos Países de Língua Portu guesa – Seminário sobre a Resolução das Disputas nas Áreas Económica e de Investimento entre a China e os Países de Língua Portuguesa.\nQue planos tem para promover ainda mais as ligações entre os países de língua portuguesa e a zona da Grande Baía Guangdong-Hong Kong-Macau?\nO Estado chinês, ao definir o desenvolvimento de Macau rumo à sua transformação numa Plataforma de Serviços para a Cooperação Comercial entre a China e os Países de Língua Portuguesa, está a oferecer à cidade um benefício único, ajudando-a também na integração no desenvolvimento da Grande Baía. Como incentivo a que outras cidades desta região e países lusófonos usufruam desta plataforma, irão ser reforçadas trocas económicas e comerciais. O governo de Macau irá também levar a cabo uma série de trabalhos, como a abertura completa dos canais de comércio online transfronteiriço, para que as pequenas e médias empresas se expandam no mercado do continente.\nJOSÉ CARLOS MATIAS, Plataforma Macau"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001t"},"has_corona_label":{"0":false}}