{"headlines":{"0":"Futre \"Se o Sporting ganhar, o campeonato fica uma loucura\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"377 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PREVISÃO Antigo extremo de dragões e leões diz que \"não há favoritos\" em dérbis e clássicos. E espera Sporting \"mais recuado\" sem Gelson\nPara o antigo extremo de Sporting (1975 a 1984, incluindo formação( e FC Porto (1984 a 1987(, Paulo Futre, \"não há favoritos em dérbis e clássicos\". \"Uma equipa pode estar muito bem, outra menos bem, mas num clássico tudo pode acontecer. Talvez o Sporting esteja com baixas mais importantes – e o FC Porto também as tem: Danilo, Alex Telles e o Soares que estava muito bem –, sem o Gelson. Mas tudo pode acontecer. Recordo-me de que, um dia, não fui jogar a Barcelona, e a imprensa espanhola dizia que era impossível o Atlético Madrid ganhar na Catalunha sem o Futre, mas o Atlético ganhou\", afirmou aos jornalistas, à margem da apresentação do Conselho de Veteranos do Sindicato de Jogadores (ver pág. 43(, do qual faz parte."},"remaining_content":{"0":"Nem o atual momento dos leões, que têm sentido bastantes dificuldades para vencer os seus jogos, muda a opinião do ex-futebolista, que também representou emblemas como Atlético Madrid, Benfica, Marselha e AC Milan. \"São histórias diferentes. Cada jogo tem uma história. Não podemos esquecer que o Sporting com o Feirense, há duas semanas, fez uma exibição espetacular. Um clássico é um clássico. A nível de motivação, de tudo, não tem nada que ver, e tudo pode acontecer\", vincou.\nNo entender do antigo internacional português, que na quarta- -feira completou 52 anos, \"o Sporting sem Gelson Martins vai jogar mais recuado, reforçar o meio- -campo e tentar surpreender no contra-ataque\".\nO resultado do jogo desta noite (20.30( do Dragão pode, segundo Paulo Futre, ditar o fim do sonho do título para a equipa de Jorge Jesus ou... tornar a reta final da I Liga muito mais emocionante. \"Se o Sporting ganhar, o campeonato fica uma loucura. E se empata, tudo é possível. Com cinco pontos de diferença, tudo é possível\", frisou. \"Se houver um empate ou se ganhar o Sporting e o Benfica também ganhar [diante do Marítimo, amanhã na Luz], o Benfica fica a depender de si\", acrescentou o antigo extremo, natural do Montijo e campeão europeu pelo FC Porto em 1986-87."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320000t"},"has_corona_label":{"0":false}}