{"headlines":{"0":"Custo de vida para jovens em Lisboa ultrapassa os mil euros"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"652 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mobilidade. Lisboa é a a 57.ª metrópole mais cara de uma lista que analisa 80 cidades potencialmente interessantes para jovens de todo o mundo, estudantes, expatriados e millennials\nSÓNIA SANTOS PEREIRA"},"remaining_content":{"0":"São necessários 1032 euros para que um estrangeiro se instale em Lisboa. A Nestpick, plataforma de aluguer de apartamentos mobilados, fez as contas ao custo de renda, alimentação, transporte, comunicações e obtenção de visto e concluiu que Lisboa é a 57.ª metrópole mais cara de uma lista de 80 cidades do mundo. O ranking teve por base os destinos mais populares em termos de oportunidades de emprego, onde se encontram as melhores universidades e culturas em ascensão.\nSegundo o estudo da Nestpick, em Lisboa, um apartamento de um quarto com 39 metros quadrados (o espaço mínimo recomendado para uma pessoa( tem um custo mensal de 529 euros. A este valor a empresa soma 323 euros para alimentação, 36 para transporte e quase 50 para comunicações (telemóvel e internet(. Quem necessitar de visto de entrada tem ainda de dispor de mais 94 euros para o documento e aguardar 56 dias pela emissão.\nO índice, que visa responder às dúvidas do crescente número de nómadas digitais, millennials, estudantes e expatriados à procura de oportunidades de emprego e de uma vida longe da casa mãe, é liderado pelo Dubai. A cidade dos Emirados Árabes Unidos tem um custo mensal superior a 3600 euros, sendo onde os preços da internet são mais elevados (94,66 euros(. O Cairo, no Egito, é a cidade do ranking mais económica, com preços mensais da ordem dos 560 euros. Esta metrópole tem os custos mais baixos no que se refere a aluguer de casas e transporte.\nA segunda posição na lista é ocupada por Auckland, que exige uma despesa no primeiro mês de 3420 euros. O estudo sublinha que na Nova Zelândia um visto demora 381 dias a ser emitido, o processo mais longo dos países que integram a lista, e o preço do documento é também o mais elevado do conjunto das urbes analisadas (1847 euros(. São Francisco, nos Estados Unidos da América, é a cidade que se segue no ranking, exigindo um investimento de 3216 euros, destacando-se pelos preços dos apartamentos, que atingem valores superiores a dois mil euros. Saliente-se que aos valores mensais deve-se subtrair o custo do visto para aferir do valor das despesas médias por mês.\nAs duas capitais do mundo, Nova Iorque e Londres – como são muitas vezes denominadas –, ocupam respetivamente a quarta (2879 euros( e a quinta (2738 euros( posições. Londres tem os transportes mais caros do ranking. No top 10 destacam-se ainda três cidades europeias, Oslo (sétimo lugar(, Zurique (8.º( e Amesterdão (décimo(. Nesta shortlist surgem ainda Sydney (sexto(, na Austrália, e Telavive (nono(, em Israel.\nA económica Bucareste\nNo fim da lista encontram-se cinco cidades europeias. Um jovem consegue instalar-se em Bucareste, na Roménia, com um investimento de 644 euros. Esta cidade é a terceira mais barata do ranking Nestpick. Budapeste é ligeiramente mais cara, mas ainda assim atrativa, tendo em conta os 742 euros mensais necessários para viver. Riga, na Letónia, e Sófia, na Bulgária, apresentam-se também bastante competitivas, com as despesas a rondar os 795 e os 812 euros, respetivamente.\nO estudo destaca que Hong Kong tem as taxas de emissão de visto mais baratas entre as cidades que integram a lista, enquanto na Tailândia o processo é mais célere, demorando apenas dois dias. No que se refere a habitação, a componente mais dispendiosa para quem quer mudar de cidade, em Bangalore, na Índia, aluga-se um pequeno apartamento por cerca de 137 euros e come-se por 218 euros por mês. E na era tecnológica, refira-se que é em Moscovo, na Rússia, que os custos de internet são mais baratos, 4,77 euros.\nJOÃO SANTOS\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i00010"},"has_corona_label":{"0":false}}