{"headlines":{"0":"\"Convoco os gregos antigos que diziam o grande domador é o tempo\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1186 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dança. Dimitris Papaioannou, o criador dos espetáculos dos Jogos Olímpicos de Atenas, chama ao palco mitos, memórias e todo o seu poderoso imaginário num trabalho pessoal e universal. Mostra-os em Lisboa e no Porto\nMARIA JOÃO GUARDÃO"},"remaining_content":{"0":"Um território que se reconfigura, um chão que foge debaixo de corpos que se exibem na sua plenitude, tão belos quanto instáveis, habitados por mitos universais que reconhecemos como nossos. The Great Tamer – O Grande Domador é um espetáculo repleto de grandes questões e materiais humildes. \"É como fazer poesia com palavras muito simples\", oferece o autor, Dimitris Papaioannou, a dois dias da estreia no Centro Cultural de Belém. \"Porque envolve o gesto da transformação, que é a base da arte. E na minha história foi uma forma de começar: não tinha meios, peguei num pedaço de papel, num pedaço de madeira e dobrei-os, torci-os, escutei-os. É um gesto para estes tempos. E eu gosto de fazer magia a partir do nada.\"\nAteniense que estudou com Yannis Tsarouchis, icónico pintor grego, antes de ingressar na Escola de Belas-Artes, quando já dançava e inventava banda desenhada, Papaio annou é um alquimista capaz de apresentar a grandes audiências trabalhos com um elevado grau de experimentação e pejados de referências históricas e performativas, um criador cuja magia começou a transbordar da cena das artes alternativas atenienses para o mundo com Medea (1993( – espetáculo grandioso e visceral que o fez pisar palcos portugueses pela primeira vez, enquanto diretor e bailarino, mais exatamente o do Anfiteatro da Doca da Expo’98, faz neste verão 20 anos – e explodiu à escala planetária em 2004, quando assinou as cerimónias de abertura e encerramento dos Jogos Olímpicos de Atenas.\nO corpo como território de batalha mas também de milagre (o da beleza( ou manifestação divina, sustenta a reflexão sobre a natureza humana e o sagrado, presente em toda a obra de Papaioannou. E a Grécia, enquanto berço do combate e da festa. \"Somos todos definidos pela paisagem em que crescemos, tanto quanto pelos mitos e pelas religiões nacionais. Olho para os corpos como frutos deliciosos, corpos portadores da tragédia e da graça – uma graça que não tem nada que ver com heroísmo (que também é um tipo de graça( e se manifesta naturalmente, assim mesmo. E isso é muito grego, acho eu. É uma espécie de voyeurismo: a beleza é uma manifestação das regras da criação, não sei se de deus mas pelo menos da matemática.\"\nA tragédia, bem o sabemos, é universal. \"Todas as vidas estão cheias de tragédias e obstáculos. Eu não queria ter tido de fugir de casa para me tornar um artista e um homem gay livre mas, em retrospetiva, tomei a melhor decisão da minha vida quando o fiz, aos 18 anos. Sou o único responsável pelo que me aconteceu, e essa responsabilidade é libertadora. Sobreviver significa um passo mais no caminho de nos cumprirmos a nós próprios, e qualquer inferno passa a fazer sentido.\" Na vida artística dele também há momentos decisivos, explosões – o fim de Edafos antes dos trabalhos das Olimpíadas, por exemplo, agora mesmo a nova criação para a companhia da desaparecida Pina Bausch (a estrear-se em maio( e silêncios, recomeços. Em Primal Matter (2012(, peça para duas personagens masculinas, regressou ao palco após uma década de ausência, para dançar à beira de celebrar 50 anos. \"Foi uma experiência transformadora e catártica. Foi um renascimento, uma experiência que me levou outra vez a amar a vida através da criação. Pude correr todos os riscos porque estava a expor-me a mim próprio, podia ser ridículo, ousado, trágico. Foi muito duro de fazer, muito pessoal, e ainda é a fonte de tudo o que fiz desde aí. E o facto de, para que o trabalho acontecesse, ter de ir ao limite das minhas capacidades físicas foi também muito libertador. Ser o grande sacrificado é uma metáfora tão poderosa e tão libertadora, é a melhor maneira de se dormir bem à noite!\" (Em Still Life, a criação seguinte, em que convoca o mito de Sísifo, voltou a subir ao palco e foi com ela que regressou a Portugal – ao Theatro Circo, em Braga, em 2016(.\nA Grécia fundadora não para de chegar até nós, além das manchetes dos jornais: aqui e agora na convocação que dela faz o programa De Zeus a Varoufakis que o Centro Cultural de Belém pôs em marcha, mas também, e referindo apenas visitas recentes, nos espetáculos de Patrícia Apergi ou Eurípides Laskaridis – apresentados no Festival GUIdance, em Guimarães –, ambos descendentes diretos dessa escola ateniense chamada Edafos Dance Teather, fundada em 1986 por Papaioannou e cúmplices, reunidos num edifício ocupado e em torno de um manifesto artístico e ético para a criação de \"arte ao vivo\". Esse misto de \"teatro físico, dança experimental e performance\" é ainda hoje um território único, um lugar para o pintor que ele era fazer nascer as suas imagens, para o autor de banda desenhada que ele também era contar as suas histórias, para o bailarino que ele sempre foi se apresentar em palco. \"Não sei escrever, não sei cantar, não sei coreografar – é toda a tragédia grega antiga! A única ferramenta que tenho para compreender o mundo é a composição, que vem da pintura.\" O processo – em que Papaioannou é um autor total (conceção e direção, luzes, cenário, figurinos( – implica mergulhar no desconhecido, na grande potência que é um grupo de artistas e numa espécie de magma que vai brotando da experimentação: \"Nesta situação caótica, em que parece haver algo que quer ser criado, vamos construindo o mosaico através de fragmentos em que algo começa a manifestar-se. Eu reconheço esse algo, ouço-o e realço-o, um bocadinho como na música. Há um momento em que estes fragmentos se atraem uns aos outros, parecem fazer um sentido, e depois começam a ficar claras as ligações com as minhas memórias e eu percebo que criei um trabalho muito pessoal sem saber o que estava lá.\" O tempo é crucial neste processo. Talvez por isso seja ele The Great Tamer: \"Convoco os gregos antigos que diziam: o grande domador é o tempo. É uma história de gravidade e graça, morte e vida, realidade e esperança, e energias – masculina e feminina, agressão e compaixão – e de como as domar, a estas forças da vida, de forma a viver uma vida fértil e morrer com graça. Dar tudo à vida, não a falhar à medida que o tempo passa. [O escritor grego] Nikos Kasantzakis escreveu: ‘Vive de maneira a só entregares à morte um saco de ossos’. É isso.\"\nO coreógrafo grego estreou- -se em Portugal há 20 anos, na Expo’98, com Medea\n\"Eu gosto de fazer magia a partir do nada\", diz Papaioannou. The Great Tamer – O Grande Domador é uma história de vida e morte, de realidade e esperança\nO GRANDE DOMADOR\nLisboa, CCB – 2 e 3 de março, 21.00\nBilhetes 30–12,50 euros\nPorto, Rivoli Teatro Municipal\n9 (21.30( e 10 de março (19.00(\nBilhetes 10 euros"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee3200013"},"has_corona_label":{"0":false}}