{"headlines":{"0":"PSD. Tudo ficou apaziguado mas nada ficou esquecido"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"789 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Parlamento. Foram duas horas e meia em que não ficou nada por dizer. Deputados aproveitaram a primeira reunião para tecer duras críticas, mas pedido de desculpas inicial salvou o dia\nSUSETE FRANCISCO e PAULA SÁ"},"remaining_content":{"0":"Não está esquecido, mas ficou pacificado. Foi neste tom que vários deputados sociais-democratas resumiram ontem a reunião do grupo parlamentar, após uma semana de convulsão interna. O pedido de desculpas de Fernando Negrão, logo no discurso inicial aos deputados, apaziguou os ânimos. Mas não calou duras críticas a todo o processo de eleição da nova liderança parlamentar.\nDepois de se ter desculpado por palavras que possam ter melindrado os deputados – o próprio Negrão, já em declarações aos jornalistas, no final, falaria em \"excessos de linguagem\" –, o líder parlamentar social-democrata deixou um elogio e um apelo à intervenção dos seus sucessores no cargo. E foram precisamente estes a tomar a palavra – Luís Montenegro, José Pedro Aguiar-Branco, Hugo Soares e Luís Marques Guedes. Os dois primeiros foram particularmente críticos quer da gestão do processo de eleição da nova direção parlamentar – e do anterior afastamento de Hugo Soares – quer das declarações proferidas depois por Negrão, que apontou um \"problema de ética\" na bancada. Aguiar- -Branco lamentou também que Rui Rio não tenha ainda reunido com o grupo parlamentar. Em todos os casos, os ex-líderes parlamentares sublinharam o pedido de desculpas inicial, defendendo que é necessário ultrapassar este momento e chamar todos os deputados ao trabalho.\nTeresa Morais, ex-vice-presidente do partido, fez uma das intervenções mais duras, senão a mais dura, da reunião, segundo disseram fontes da bancada ao DN. Apesar de ter reconhecido ser \"amiga\" de Fernando Negrão, com quem trabalhou muito tempo na Comissão de Assuntos Constitucionais, a antiga ministra da Cultura e da Igualdade de Passos Coelho criticou as \"injustiças\" cometidas na direção do grupo parlamentar. Defendeu que foram promovidas pessoas que não tinham merecido essa promoção e que ficaram de fora outras com \"provas dadas\" – a atual direção mantém apenas dois vices da anterior. Ressalvou que o líder tem a legitimidade para fazer as escolhas que quiser, mas acrescentou que, conhecendo Negrão e \"o que pensa sobre o grupo parlamentar, \"boa parte da direção da bancada não foi escolhida\" pelo próprio. Ou seja, imputava a Rui Rio a imposição de vários nomes para vice-presidentes do grupo.\nTeresa Morais voltou a criticar, como já tinha feito no Facebook, os dirigentes nacionais e outros militantes notáveis por terem insistido na ideia de que os deputados que estão mal devem mudar- -se – leia-se deixar o Parlamento. \"Não reconheço legitimidade política e moral para dizerem aos deputados que devem ir embora\", terá sublinhado, ao mesmo tempo que recordou que o mandato dos deputados é conferido pelo voto do po vo e que os deputados não são descartáveis. Uma questão que foi igualmente levantada por deputados como Sérgio Azevedo (o único deputado que assumiu ter votado em branco nas eleições da semana passada( ou Duarte Marques. Segundo os relatos da reunião feitos ao DN, este último deixou, aliás, um aviso de que o partido tem de ter \"juízo\": \"Se continuarmos neste pingue-pongue entre deputados, dirigentes e ex-dirigentes, quem bate palmas é a geringonça.\"\nOutra intervenção particularmente contundente foi a de Paula Teixeira da Cruz – que já tinha vindo a público criticar duramente Fernando Negrão. Ontem, a ex-ministra da Justiça voltou a acusar o líder parlamentar de ter gerido todo o processo de forma \"desastrosa\".\n\"Não ficou nada por dizer\" era uma frase ontem repetida pelos parlamentares sociais-democratas. Com tudo dito o ambiente até acabou mais distendido, com os deputados a discutir a lei do financiamento dos partidos, que vai ho je a votos no Parlamento, um debate que contou com várias intervenções do ex-líder parlamentar, Hugo Soares (ver texto ao lado(.\nDuas horas e meia de \"catarse\"\nEm declarações aos jornalistas, no final da reunião, Fernando Negrão assumiu publicamente o pedido de desculpas e considerou que os problemas na bancada estão \"resolvidos\". O líder parlamentar definiu a reunião como uma \"catarse\", com \"conversas muito francas e muito cordiais entre todos\", e defendeu que os deputados estão agora \"coesos e unidos\". Questionado sobre se o pedido de desculpas é uma manifestação de fraqueza ou de grandeza, Negrão – que foi eleito na passada semana com 35 votos a favor, 32 brancos e 21 nulos – remeteu a resposta para a bancada: \"Não sei. Os deputados fazem a sua interpretação.\"\nHoje há eleições para os coordenadores e vice-coordenadores do grupo parlamentar, fechando assim o processo de eleição da nova liderança. Na próxima semana, o líder do partido, Rui Rio, estará na reunião da bancada.\nFernando Negrão, líder parlamentar do PSD"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320001m"},"has_corona_label":{"0":false}}