{"headlines":{"0":"Despedindo-se de São Paulo, cônsul de Portugal diz ter visto uma \"revolução da luso-brasilidade\""},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"500 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Brasil. Desde 2016, cerca de 50 mil cidadanias portuguesas foram atribuídas no consulado\nO casamento é antigo, mas só há pouco um namoro começou a engatar, com a ajuda de um cupido português de 46 anos, nascido em Angola e pai de uma menina brasileira."},"remaining_content":{"0":"Brasil e Portugal são os noivos desse romance, \"um casamento de 500 anos, mas baseado em estereótipos e referências históricas\", na visão do cônsul-geral de Portugal em São Paulo e Mato Grosso do Sul, Paulo Lourenço.\nHá seis anos e meio na capital paulista, ele assumiu como uma de suas principais missões \"reativar a portugalidade natural de São Paulo, que estava dormente\".\nNesse meio tempo, Lourenço conta ter visto uma \"revolução da luso-brasilidade\". O número de brasileiros com cidadania portuguesa cresceu tão rapidamente que, além de cupido, ele assumiu o papel de parteiro.\n\"Este consulado tem sido o grande berçário de portugueses no mundo.\" Foi o posto que mais atribuiu cidadanias portuguesas no mundo, cerca de 50 mil desde 2016.\nEle também se orgulha de ter fomentado o intercâmbio entre a Bienal de São Paulo e o Museu de Arte Contemporânea de Serralves, no Porto, e de ter lançado no estado o consulado itinerante, que visita 11 cidades do interior paulista, além de Campo Grande.\nNa avaliação de Lourenço, nesse período, a relação entre Brasil e Portugal se tornou \"mais diversa, mais madura, com um conhecimento recíproco mais antenado\".\nEm parte, esse novo relacionamento se expressa na série de eventos Experimenta Portugal, lançada por Lourenço há quatro anos.\nO festival, que começou como uma mostra de três dias, neste ano se estende por três meses, de maio a julho. \"Já não pertence mais ao consulado nem a Portugal. É uma programação da cidade, baseado num diálogo entre artistas de lá e daqui\", diz.\nSe na área cultural muito do que se plantou já deu frutos, na economia a dinâmica foi outra. Brasil e Portugal trocaram de posição: o país europeu se recuperou da crise, enquanto o PIB brasileiro afundou.\nNesse sobe-e-desce, o cônsul, que no início procurava mostrar as oportunidades de investimento em Portugal, precisou rever suas prioridades. Hoje, \"é preciso aconselhar para que não se cometam erros nem se subestimem os desafios do mercado português\".\nAssumidamente hiperativo, Lourenço se declara \"fã empedernido\" de São Paulo, que considera a capital cultural e económica da América Latina. Mas ressalva: \"Pa ra ser amada, primeiro precisa de tempo. Não é óbvia. Exige trabalho, esforço de conhecimento. É uma cidade que primeiro estranha-se, depois entranha-se.\"\nDo que mais sente falta por aqui é de horizonte: \"É uma cidade que não tem mar, o que, para portugueses, pode dar uma sensação um pouco claustrofóbica.\"\nDe malas prontas para voltar ao país que representa, ele já tem certeza de que volta logo a São Paulo: ainda neste ano, fará aqui o lançamento de seu livro de poemas."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001d"},"has_corona_label":{"0":false}}