{"headlines":{"0":"O asturiano de 22 anos que se dedica a salvar imigrantes no Mediterrâneo"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1093 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Espanha. Sergio Covelo já participou em três salvamentos no mar. \"O que vi fez-me ser o que sou agora\", conta o jovem, em entrevista ao DN\nBELÉN RODRIGO, Madrid"},"remaining_content":{"0":"Quando tinha 8 anos, Sergio Covelo já sabia que quando fosse crescido queria ser nadador das equipas de resgate helitransportadas. Agora, aos 22 anos, o asturiano é o trabalhador mais novo do Salvamento Marítimo do Estado e está no bom caminho para atingir o seu sonho. São muitas as horas de entrega que leva já como voluntário em missões de resgate de imigrantes ilegais. Poucos jovens da sua idade já viram cenas como as presenciadas por Sergio nas águas do Mediterrâneo. Tentando conter a emoção e a raiva ao ver como se violam os direitos humanos dos imigrantes que se encontram à deriva em balsas, o seu objetivo é trazê-los para terra e deixá-los em segurança. \"Não pensas no que vai acontecer depois com eles, não podes, o stress emocional é tão forte que só penso que pelo menos não morreram no mar\", explica em entrevista ao DN. \"Quando estou num resgate entrego toda a minha alma. E mais ainda quando vejo que é uma injustiça.\"\nNatural de Lastres, localidade pesqueira das Astúrias, Sergio integrou a Cruz Vermelha aos 14 anos, na secção dos jovens, passando à secção de Socorro. O avô e o pai eram pescadores e os irmãos também trabalham no mar. Num contexto familiar muito marítimo, Sergio escolheu um caminho próprio: o resgate e salvamento marítimo. Tendo começado como nadador- -salvador na praia, com 20 anos já estava a coordenar a zona de Caravia, nas Astúrias, com 15 pessoas a seu cargo. \"No meu primeiro ano fizemos 23 resgates. Uma vez tivemos de tirar uma família de um remoinho. Entrou o filho e foi atrás da mãe e do avô\", lembra. Chegou a Lastres uma lancha de salvamento e ele ofereceu-se para ficar a cargo da mesma e organizar as saídas. Foi então que soube de uma ONG na sua terra que ia salvar imigrantes, a Human Rescue Asturias. \"Ofereci--me para ajudar em qualquer coisa e na terceira saída que organizaram fui com eles\", relata. \"Foram 17 dias, entre maio e junho de 2016, pouco depois do famoso tratado da vergonha entre UE e Turquia. Houve pouco que fazer no mar mas ajudámos muito nos campos de refugiados\", acrescenta. Foi um trabalho complementar, mas assegura que houve tempo para fazer muitas coisas. \"Dormia três horas por dia.\" Com os bombeiros de Múrcia estiveram a construir baloiços para as crianças.\nApós algum tempo conseguiu entrar numa outra ONG, Proactiva Open Arms, e foi até o litoral da Líbia. \"O que vi fez-me ser o que sou agora, muito mais consciente da fragilidade dos direitos humanos.\" O resultado dessa missão (abril de 2017(, em que resgataram 2200 pessoas em 18 horas, \"fez que não quisesse parar em Espanha\". Voltou e conseguiu fazer parte da direção, transmitindo a sua experiência \"para as pessoas conhecerem a tragédia\". E explica: \"Sabes que não vais mudar o mundo mas queres consciencializar os outros sobre o que está a acontecer.\" 15 dias após o regresso voltou a subir para o barco, para a sua terceira missão, em Malta. Ali conheceu a atual namorada, enfermeira, que também participou como voluntária em várias missões. \"Foi brutal. Resgatámos 1671 imigrantes durante quatro noites\", explica. E como é esse encontro com os imigrantes? \"É um momento mágico e ao mesmo tempo tenso. Estão desesperados mas têm medo porque não sabem quem és\", afirma o jovem asturiano. E a equipa de resgate sabe que não pode agitá-los porque \"uma situação não controlada pode acabar mal. As balsas são frágeis e se ficam todos em pé podem afundar\". Aconteceu uma vez, estava tudo controlado mas \"ficaram nervosos e acabaram todos no mar. Foi difícil salvar todos e um homem afogou-se à frente da mulher e da filha. Foi uma morte desnecessária\".\nSergio Covela não esquece um jovem da Guiné, que com 14 anos saiu do seu país, percorreu África a pé durante três anos, esteve dois anos na prisão na Líbia, como escravo, e quando fugiu conseguiu apanhar uma balsa e chegar até à Europa. \"Conheço muita gente que paga 200 ou 300 euros para subir numa balsa e não chega. Alguns imigrantes da Síria que tinham muito dinheiro chegaram a pagar três mil euros.\" Esta realidade não é estranha à família de Sergio: a sua avó teve de fugir num barco pesqueiro para França durante a Guerra Civil de Espanha. \"Teve sorte. Depois conseguiu voltar\", lembra. \"Como não vou ajudar, se na minha família também tiveram de fugir?\", questiona-se. Sergio aprendeu a relativizar tudo na vida \"porque, se não, ficas deprimido\". Ao início, quando voltava de uma missão, era pior, os amigos falavam de problemas que nada tinham que ver com a experiência por ele vivida.\nAceite como trabalhador do Salvamento Marítimo, comandado pelo Ministério do Fomento espanhol, Sergio afirma que não imaginava chegar tão cedo tão longe. \"Estou consciente da sorte que tenho\", diz, sabendo que também trabalhou muito por isto. Agora a sua base está em Motril, Granada. \"Há semanas que saímos três ou quatro vezes.\" Contam com cinco lanchas, um avião e um helicóptero. \"Em 95% dos casos encontramos as balsas graças aos meios aéreos porque, sem eles, é como procurar uma agulha num palheiro\", conta. O ano passado Salvamento Marítimo resgatou 22 200 pessoas, em 2016 foram 16 mil. \"Estamos a bater recordes\", diz Sergio. Para o asturiano de 22 anos, violar os direitos humanos é algo que \"vai contra tudo e todos\".\nSergio Covelo vem de uma família de pescadores. Conheceu a namorada, enfermeira, das ações de resgate\nD.R. - JULIA CAULFIELD\nD.R. - SERGIO COVELO\n1. Sergio Covelo numa selfie com imigrantes ilegais resgatados no mar Mediterrâneo. Asturiano de 22 anos é um exemplo de solidariedade e altruísmo para as gerações mais jovens\n2. Jovem asturiano fotografado durante um resgate com um bebé ao colo. Ao DN, Sergio Covelo conta que, num passado não muito longínquo, também a sua avó teve de fugir de Espanha para França de barco por causa da Guerra Civil espanhola. Daí a sua facilidade em perceber o drama dos que fogem da pobreza, da fome e da guerra em África, arriscando a vida para chegar à Europa através do mar Mediterrâneo\n3. Sergio num \"cemitério de coletes salva-vidas\"na ilha de Lesbos,\nna Grécia\nD.R. - SERGIO COVELO"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320000a"},"has_corona_label":{"0":false}}