{"headlines":{"0":"Ainda nem sequer estamos no fim do princípio, para glosar a declaração de Churchill após a vitória sobre Rommel em El Alamein (1942(. A ignorância sobrepuja sem medida o que julgamos saber. Por isso usamos analogias pouco rigorosas. Estamos em guerra contra o codiv-19? A intenção não é certamente má, mas escamoteia o que torna esta crise diferente de todas as outras. Pela primeira vez na era industrial o músculo económico do mercado mundial está fechado, com mais de um milhar de milhões de pessoas em diferentes tipos de quarentena. Nas guerras mundiais, o comércio mundial desacelerou, mas a produção, pelo contrário, aumentou exponencialmente nas diferentes áreas da indústria bélica e o pleno emprego foi atingido, diria mesmo ultrapassado. Contudo, a analogia faz sentido no que toca à mobilização e à convergência corajosa de esforços. Importa saber, contudo, contra quem estamos a combater. Quem é o inimigo?"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"505 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A resposta passa por pensarmos com rigor o que já aprendemos sobre a identidade desta crise. Esta pandemia não é como as outras. Nada é comparável com a peste bubónica do século XIV nem com a \"gripe espanhola\" de 1918. Esta pandemia foi várias vezes antecipada e caracterizada. Muita gente já conhece, através do YouTube, a conferência de 2015, em que Bill Gates explicava profeticamente como o mundo não estaria preparado para uma pandemia provocada por um vírus de incubação lenta. Neste século já tivemos a experiência de duas epidemias com vírus da mesma família (coronavírus(: a SARS (2003(, com origem também na China, e a MERS (2012(, com epicentro no Médio Oriente. Contudo, o seu perfil de disseminação levou a um número baixíssimo de vítimas, respetivamente, 800 e 858. Menos do que os mortos do covid-19, ontem, na Europa. As responsabilidades do governo chinês são inegáveis."},"remaining_content":{"0":"Na ocultação do SARS-CoV-2, logo no início da propagação em Wuhan, e na manutenção, depois da SARS 2003, dos cruéis mercados de animais selvagens, muitos deles de espécies em extinção, que tudo o indica são o lugar onde ocorre a transmissão do vírus para o homem. Contudo, o problema é planetário. O vírus da gripe suína H1N1 (2009-2010( também é zoonótico (que se comunica dos animais para os homens(. Foi transmitido do porco e de aves, tendo por fulcro o México. A intrusão brutal e destruidora da nossa espécie sobre a biodiversidade, e uma dieta excessivamente carnívora, estão a causar um efeito boomerang. Por isso 75% das novas doenças têm origem nessa transmissão zoonótica.\nSe quisermos vencer o codiv-19 teremos de ser capazes de não agir como ele. A crise global do ambiente e do clima está a transformar a humanidade numa espécie kamizake contra o nosso hospedeiro, esse misterioso e único ventre materno da Terra que nos deu e sustém a vida. Se vencer a crise do codiv-19 não significar o retomar - através de uma profunda reforma da ética, da política e da economia - da nossa vocação traída de \"sal da Terra\", então estaremos apenas a adiar o colapso definitivo.\nProfessor universitário"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"DIARNOT020200328eg3s0000p"},"has_corona_label":{"0":true}}