{"headlines":{"0":"DAVID PEREIRA"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"579 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Miguel Oliveira partiu do 17.º posto da grelha de partida no Grande Prémio da Catalunha de Moto2, ao final da manhã de ontem, mas uma recuperação sensacional fê-lo terminar em segundo lugar e a apenas um ponto da liderança do campeonato.\nO piloto português de 23 anos ainda chegou a liderar a sétima (de 19( prova do Mundial entre a sétima e a oitava voltas, mas concluiu-a no degrau intermédio do pódio, a 2,492 segundos do francês Fabio Quartararo (Speed Up(, que cumpriu as 22 voltas ao circuito em 38.22,059 minutos. O espanhol Alex Marquez (Kalex( terminou a corrida na terceira posição, a 3,485 do vencedor."},"remaining_content":{"0":"\"Honestamente esperava não ter de fazer este arranque, sabia que ia ser uma corrida difícil, com alguns acidentes, e tinha de ter um forte início para lutar pela vitória, mas hoje [ontem] o Fabio [Quartararo] esteve um pouco à frente. Salvei um fim de semana difícil, tentei manter a vantagem sobre o terceiro lugar e estou feliz com o segundo lugar\", afirmou Miguel Oliveira, que ainda sofreu um susto após a prova, quando foi abalroado pelo italiano Simone Corsi (Kalex(, na reta da meta, enquanto desacelerava e celebrava o segundo lugar. \"Apesar do incidente do final de corrida após a bandeira de xadrez, felizmente parece que ambos estamos bem e sem consequências físicas\", frisou, citado pela sua assessoria de imprensa, reconhecendo ter feito uma \"corrida positiva\".\nO piloto natural de Almada reforçou o segundo lugar do campeonato e aproximou-se do primeiro, reduzindo de 13 pontos pa ra um a diferença para o italiano Francesco Bagnaia (Kalex(, que ontem não foi além do oitavo lugar, a 10.611 de Quartararo. Marquez segue no terceiro posto, a 25 do líder.\nOliveira, que a 3 de junho venceu o Grande Prémio de Itália, somou o quinto pódio da temporada. Antes, já tinha sido segundo classificado em Espanha e terceiro na Argentina e nos Estados Unidos. \"Estou muito contente e agora temos de continuar nesta linha e de senvolver um trabalho que nos permita ser mais rápidos nas qualificações para que não saia tanto atrás na grelha de partida\", afirmou, salientando o facto de não ter cometido erros e de ter controlado os seus \"adversários diretos no campeonato\".\nQueda nos treinos de sexta-feira\nNada fazia prever o resultado obtido ao final da manhã de ontem por Miguel Oliveira. O piloto português não se sentiu confortável no asfalto catalão durante a sessão de qualificação, tendo caído durante os treinos de sexta-feira e obtido a sua pior posição da época no que à qualificação diz respeito. \"O maior problema foi a falta de aderência. Arranco da 6.ª linha, o que não é ótimo porque estou a meio da grelha\", tinha admitido anteontem.\nContudo, o almadense acabou por adaptar-se melhor ao piso durante a prova e ao calor que se fez sentir, e conseguiu protagonizar um grande arranque, galgando 12 posições na primeira volta, que terminou no 5.º lugar, numa altura em que Marquez liderava.\nOliveira ascendeu ao quarto lugar na segunda volta e à vice-liderança na quarta, ainda atrás do espanhol.\nA sétima volta marcou a ultrapassagem de Oliveira a Marquez, mas Fabio Quartararo ultrapassou o português na nona. Desde aí até ao fim, a frente da corrida não sofreu alterações, apesar de o espanhol da Kalex ter sentido dificuldades para segurar o último degrau do pódio, face à luta dada por Schrotter e Vierge."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001e"},"has_corona_label":{"0":false}}