{"headlines":{"0":"Bruno lembra estatutos contra comissão"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"354 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de gestão\nSPORTING Presidente alega"},"remaining_content":{"0":"ilegalidade do órgão anunciado por Jaime Marta Soares e dispara em várias frentes no Facebook\nNum domingo de frenética atividade no Facebook, confirmando que volta a usar a rede social como um meio de comunicação privilegiado, Bruno de Carvalho lembrou os estatutos do clube para a contestar a legalidade da comissão de gestão anunciada pelo presidente da mesa da assembleia geral, Jaime Marta Soares, e que substitui o conselho diretivo de Bruno de Carvalho, suspenso na sequência do processo disciplinar aberto pela comissão de fiscalização.\nDepois de já ter garantido, na véspera, na SIC Notícias, que não reconhece legalidade à comissão liderada por Artur Torres Pereira, e que os seus elementos estão \"proibidos de entrar nas instalações\", Bruno de Carvalho publicou ontem no Facebook um artigo dos estatutos leoninos que refere que só em caso de \"cessação de mandato da totalidade dos membros do conselho diretivo (...( pode o presidente da assembleia geral designar uma comissão de gestão\". Fonte contactada pelo DN refuta o argumento, lembrando que \"o conselho diretivo foi suspenso\" pela comissão de fiscalização, na passada quarta-feira. O que inibe Bruno de Carvalho e restantes elementos de exercer funções, legitimando a comissão de gestão.\nBruno de Carvalho prometeu avançar com todos os meios jurídicos possíveis , aguardando-se que nesta segunda-feira possa dar entrada com providências cautelares contra o funcionamento desse órgão liderado por Artur Torres Pereira, um seu ex-vice-presidente.\nO presidente suspenso atacou ainda José Maria Ricciardi no Facebook. \"Podem achar-se muito poderosos, mas para mim só existe o Sporting, o Clube de Portugal, e os lobbies deste país, se os sportinguistas quiserem, vão ter de se vergar de vez a ele\", escreveu sobre o banqueiro. E também apontou a Abrantes Mendes e Jaime Marta Soares, pedindo aos sportinguistas para saberem escolher, na AG de dia 23, quem é o bombeiro e quem é o incendiário no atual Sporting. Bruno de Carvalho negou também qualquer proposta pelo avançado austríaco Alar, que disse ter recusado ir para Alvalade devido \"ao caos que se vive no clube\". R.F."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001r"},"has_corona_label":{"0":false}}