{"headlines":{"0":"Só 560 professores têm formação do INEM em suporte básico de vida"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1005 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Escolas. Do ensino básico ao universitário, existem 64 equipamentos de desfibrilhação e 477 professores e auxiliares habilitados a usá-los\n\"Quando fazemos a formação, nunca esperamos ter de a vir a usar. Psicologicamente, o momento é violento. Mas, felizmente, o desfecho foi positivo.\" Um ano depois de concluir a formação de Suporte Básico de Vida com Desfibrilhação Automática Externa (DAE(, Bruno Soares, professor de Educação Física, de 44 anos, teve de colocar os conhecimentos em prática para salvar Lucas Neves, um aluno do 11.º ano, que sofreu uma paragem cardiorrespiratória no balneário da escola. Foi no dia 10 de abril, na Escola Secundária Felismina Alcântara, em Mangualde. Ao DN, diz que o mérito é do diretor do agrupamento, que promoveu formação e \"permitiu que não assistisse impotente a uma tragédia\"."},"remaining_content":{"0":"Bruno é um dos 477 operacionais de DAE (entre professores, auxiliares e pessoal técnico( acreditados pelo Instituto Nacional de Emergência Médica (INEM( em escolas básicas, secundárias, institutos superiores e faculdades no país. No total, existem 53 estabelecimentos de ensino equipados com 64 desfibrilhadores. Questionado sobre o número de professores com formação em suporte básico de vida (SBV(, o INEM revela que foram ministrados, \"até ao momento, cursos de formação de Formadores de SBV a 560 professores, à luz do protocolo assinado entre o Ministério da Saúde e o Ministério da Educação que tem como objetivo ministrar o curso de SBV a alunos do 10.º ano de escolaridade\".\nQuando executados corretamente, os procedimentos de SBV reduzem os índices de mortalidade e morbilidade em caso de paragem cardiorrespiratória. Salvam vidas. Publicado em 2015, o Programa Nacional de Saúde Escolar (PNSE( previa que, até 2016, 10% dos professores e funcionários tivessem formação em primeiros socorros\/suporte básico de vida, uma percentagem que deveria chegar aos 20% até 2020. No entanto, de acordo com os dados fornecidos ao DN pelo INEM, esse número estará longe de ser atingido, já que o universo de professores a exercer é superior a 140 mil, segundo o Pordata.\nQuestionada pelo DN, a Direção-Geral da Saúde (DGS( não especifica em que ponto se encontra o PNSE. \"O Programa Nacional de Saúde Escolar tem perspetivado o desenvolvimento, de forma parceira com as entidades – Direção-Geral de Educação e o INEM, entidade competente nas ações de formação em suporte básico de vida, no pessoal docente e não docente e eventualmente alunos do 3.º ciclo dos estabelecimentos de ensino públicos. Não obstante este facto, têm sido desenvolvidas diferentes ações entre o o Ministério da Saúde e o Ministério da Educação a este propósito\", afirma.\nSituação preocupa\nAtualmente, não há nada na lei que obrigue as escolas a ter DAE ou professores com formação de SBV, mas a tutela tem manifestado interesse neste tema. \"Vejo com tristeza e preocupação a situação atual, mas com esperança de que o número comece a subir, não só dos professores, mas da população em geral\", diz ao DN Gabriel Boavida, um dos fundadores do movimento Salvar Mais Vidas, que faz parte do grupo de trabalho para a revisão do Plano Nacional de Desfibrilhação.\nHá escolas que, por iniciativa própria, contratualizam este tipo de formação para professores e funcionários, bem como docentes que obtêm formações de primeiros socorros por conta própria.\nAgnelo Figueiredo, diretor do Agrupamento de Escolas de Mangualde, adianta que, no ano passado, as três grandes escolas do agrupamento foram equipadas com desfibrilhadores, um investimento suportado pela escola. \"Contratualizámos formação com uma empresa certificada pelo INEM. Atualmente, temos cerca de 30 pessoas, entre funcionários e professores, que sabem fazer suporte básico de vida e operar o desfibrilhador\", adianta ao DN. A preocupação, assume, aumentou \"na sequência de uma notícia de um menino que teve uma paragem numa escola e morreu\". \"As escolas não estão preparadas. São muito poucas as que têm equipamentos e formação.\"\nO presidente da Associação Nacional de Diretores de Agrupamentos e Escolas Públicas (ANDAEP(, Filinto Lima, admite que \"haja muitas escolas que carecem de formação, mas cada vez mais, através do PNSE ou de forma autónoma, os diretores estão sensibilizados para o problema\". \"Estamos num universo com muitos alunos e é importante que, a qualquer momento, haja professores habilitados para resolver problemas.\"\nFormação devia chegar a um terço\nGabriel Boavida fundou o movimento Salvar Mais Vidas na sequência da morte do irmão com uma paragem cardiorrespiratória na via pública a 1800 metros do Hospital Amadora-Sintra. Um dos objetivos do movimento é o ensino obrigatório de suporte básico de vida nas escolas, uma maneira de contribuir para aumentar a sobrevivência da morte súbita –que afeta dez mil portugueses por ano – dos 3% atuais para 30%. \"Um terço dos professores deviam ter formação de SBV, com especial atenção aos de Educação Física\", refere.\nEm aproximadamente três meses, foram noticiados três casos de paragens cardiorrespiratórias em escolas. Dois aconteceram em Sintra, com desfechos diferentes: numa escola de 2.º e 3.º ciclos houve manobras de suporte básico de vida e salvamento; na escola de 1.º ciclo a criança, que já tinha problemas cardíacos, acabou por falecer. Neste último caso, foi necessário esperar pelo INEM e bombeiros para que houvesse intervenção.\nO concelho Sintra é, segundo Gabriel Boavida, um exemplo de boas práticas nesta matéria. Ao DN, fonte da Câmara Municipal conta que foram equipadas 29 escolas básicas de 2.º e 3.º ciclos e secundárias do concelho com desfibrilhadores, abrangendo um total de 30 mil alunos, três mil docentes e 500 não docentes. E foi dada formação a professores, auxiliares e alunos. Mas o programa não chegou às escolas de 1.º ciclo.\nJOANA CAPUCHO\nSaúde no sistema educativo\nLegislação não obriga as escolas a terem docentes com formação em suporte básico de vida ou à existência de desfibrilhadores\nPrograma Nacional de Saúde Escolar 2015 prevê que, até 2020, 20% dos professores tenham formação de primeiros socorros\nBruno Soares, de 44 anos, aplicou manobras de suporte básico de vida a um aluno. Atribui o mérito ao agrupamento, que promoveu a formação dos professores\nMARIA JOÃO GALA \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i00011"},"has_corona_label":{"0":false}}