{"headlines":{"0":"ENTREVISTA"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"335 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Saber reanimar é um dever\"\nO movimento Salvar Mais Vidas, que fundou, quer um país preparado para responder a situações de paragem cardiorrespiratória. Qual a importância das escolas nesta missão?"},"remaining_content":{"0":"Esta é a principal causa de morte fora dos hospitais. Tem de ser nas escolas que a situação se vai inverter. Uma das coisas que preconizamos, e que temos dito publicamente, é que ninguém deve terminar o 12.º ano sem ter formação de suporte básico de vida. Este é um conteúdo que é tão ou mais importante do que qualquer outro. Porque o direito a ser reanimado é de todos, mas o saber reanimar é um dever de cada um. É nas escolas que tem de se fazer a diferença.\nJá há escolas a apostar nessa formação de alunos...\nDos dez mil casos de morte, só 20% ocorrem em pessoas com menos de 65 anos. Mas a vida de uma criança é a mais valiosa de todas. Por isso, as nossas escolas não só devem formar os nossos cidadãos de amanhã para que tenhamos um terço da população a fazer isto, mas também devem ser os locais mais seguros de todos. No caso da Terrugem [em que uma professora salvou uma aluna], a docente foi rodeada de alunos como se fosse heroína e todos disseram que queriam aprender. Isto é o exemplo in loco que estimula as crianças.\nTambém é importante ter desfibrilhadores nas escolas?\nTemos de avaliar onde são mais necessários. Se calhar é mais importante ter um desfibrilhador numa universidade onde existem várias faculdades e passam milhares de pessoas do que numa escola onde estão cem miúdos. São importantes nos locais onde há mais pessoas e mais risco. A hipótese de uma criança parar não é tão grande como num evento desportivo, no entanto, as escolas têm de ser os locais mais seguros de todos.\nQual é a missão do movimento?\nNão queremos vender formação. Queremos alertar, sensibilizar e participar da solução.\nGABRIEL\nBOAVIDA\nFUNDADOR DO MOVIMENTO SALVAR MAIS VIDAS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001m"},"has_corona_label":{"0":false}}