{"headlines":{"0":"Portugueses na Califórnia desiludidos com falta de Marcelo no 10 de Junho"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"945 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"EUA. Presidente e primeiro-ministro não vão ter agenda conjunta nas comemorações oficiais nos Estados Unidos.\nApesar da visita de António Costa, comunidade da costa oeste queixa-se de que foi \"mais uma vez esquecida por Portugal\""},"remaining_content":{"0":"PAULO TAVARES\nA viagem chegou a estar planeada, houve contactos entre Lisboa e o consulado-geral em São Francisco, chegou mesmo a viver-se alguma azáfama na busca de um sítio para a receção ao Presidente, mas tudo acabou por ser cancelado devido a alterações na agenda de Marcelo e a dificuldades logísticas de uma viagem que juntaria Presidente e primeiro-ministro no mesmo avião. A comunidade portuguesa na Califórnia não entende e lamenta o esquecimento, apesar da presença já confirmada do primeiro-ministro.\nO protesto seguiu ontem por carta, em inglês, há de chegar nos próximos dias ao Palácio de Belém e vem assinada por Nelson Ponta- -Garça, conselheiro das comunidades, eleito há dois anos para representar a comunidade portuguesa na Califórnia. O texto termina num tom conciliatório, esperando os portugueses na Califórnia que Marcelo \"reconsidere o convite para visitar o golden state assim que lhe for conveniente\", mas começa com um lamento: \"É com grande tristeza e desilusão que acabámos de ouvir, através da imprensa, que já não irá visitar a Califórnia no Dia de Portugal deste ano e que irá apenas aos Açores e a Boston.\"\nA desilusão e o desabafo continuam no parágrafo seguinte. \"Apesar de compreendermos a sua agenda muito cheia, esta decisão faz que nos sintamos, aqui na Califórnia, mais uma vez esquecidos por Portugal. Estávamos tão entusiasmados desde que recebemos a sua confirmação há meses.\" As notícias na imprensa seguiram-se ao comunicado oficial da Presidência, que deu conta da escolha do professor Onésimo Teotónio de Almeida para presidir às comemorações que, confirma o texto de Belém, \"desenrolar-se-ão em Ponta Delgada, nos Açores, e em Boston, nos Estados Unidos da América\".\nOs censos oficiais contam 400 mil portugueses no estado da Califórnia, mas se forem contabilizados todos os lusodescendentes, o número chega perto de um milhão de almas. A distância é grande, demora- -se a lá chegar e os portugueses naquela zona dos Estados Unidos já estão habituados à raridade de ter por lá, em visita oficial, uma figura do Estado português. Entre Soares e Cavaco passaram-se 20 anos, e Sampaio nunca lá foi.\nEm declarações ao DN, Nelson Ponta-Garça conta que os planos da festa para receber Marcelo já iam adiantados. \"Já tínhamos comissão de planeamento, da qual faço parte a convite da Cônsul Geral de Portugal. Aliás, já estava definido o local, sendo que esse foi o maior desafio dada a dimensão do estado e a distribuição da comunidade. O Conselho Consultivo, com membros representantes de toda a comunidade, reuniu quase exclusivamente para esse efeito recentemente.\"\nTinham quase tudo decidido, sítio incluído. \"O evento ia realizar-se no Santa Clara Convention Center. Após um longo debate se deveria ser em San José, pela história desta cidade em outras receções presidenciais, se em Sacramento pelo facto de ser a capital, se no vale de São Joaquim pela grande presença portuguesa e poder económico ou se no sul, em Los Angeles ou San Diego.\"\nA carta, escrita em nome individual por Nelson Ponta-Garça – na qualidade de representante eleito pela comunidade –, conta com o acordo da quase totalidade dos elementos do Conselho Consultivo da comunidade portuguesa na Califórnia e ainda do CRAN – Conselho Regional da América do Norte, órgão que junta todos os conselheiros das comunidades nos EUA e no Canadá. O texto lembra a Marcelo que aquela é \"uma das maiores e mais bem-sucedidas comunidades portuguesas no mundo. Terra de Silicon Valley, Hollywood e de muitas histórias de bravos portugueses desde 1815\", e que \"deve ser reconhecida como tal\".\nNelson Ponta-Garça, que se tem destacado pela produção e realização de documentários sobre a história dos portugueses na Califórnia e noutras partes dos Estados Unidos, confessa que \"não foi com total surpresa que recebemos esta notícia, porque já estamos habituados a que seja a outra costa a contemplada pela proximidade com Portugal\". O conselheiro das comunidades afirma que ficaram \"naturalmente tristes\", mas diz esperar que o Presidente os visite noutra oportunidade e \"em breve\". Mas, lembra, já no final da conversa, a 11 de junho haverá uma atenuante para a falta do Presidente. \"Teremos muito gosto que venha o primeiro-ministro, que terá uma agenda económica de alto nível.\" Aliás, haverá mesmo negócio para fazer naquela parte dos Estados Unidos, como demonstra a visita da secretária de Estado do Turismo, que passou por Hollywood recentemente, uma intenção de \"deve ser reforçada pelo primeiro-ministro\".\nContactada pelo DN, a Presidência da República justifica a falta de Marcelo afirmando que \"a visita ainda está em preparação, não tem o programa fechado, mas o Presidente teve de encurtar a estada na América\". Belém invoca o \"pesadelo logístico\" que seria levar duas comitivas de Boston a São Francisco e os inconvenientes de ter Marcelo e Costa a bordo do mesmo avião numa viagem tão longa – algo que não aconteceu nas comemorações do 10 de Junho em Paris e no Brasil. Ao DN, Belém garante que o Presidente \"irá logo que possível à costa oeste dos Estados Unidos\".\nNo seu primeiro 10 de Junho como Presidente da República, Marcelo Rebelo de Sousa, juntamente com António Costa, festejou a data com a comunidade emigrante em Paris\nBelém invoca o \"pesadelo logístico\" que seria levar duas comitivas de Boston a São Francisco\ne os inconvenientes de ter Marcelo\ne Costa a bordo\ndo mesmo avião numa viagem\ntão longa"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320000w"},"has_corona_label":{"0":false}}