{"headlines":{"0":"Neurocientistas viram em direto os padrões do cérebro a aprender"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"457 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ciência. Equipa de Rui Costa desvendou o processo neuronal. Descoberta pode ajudar no futuro pessoas com perturbações de compulsão\nÉ uma situação familiar: aprendemos a jogar um jogo de vídeo, por exemplo, e há uma sensação de satisfação à medida que vamos evoluindo naquilo. O cérebro funciona assim mesmo: retira prazer do simples facto de aprender coisas novas e é por isso que tendemos a repetir as ações que nos levam até lá. Já se sabia que era assim, e a psicologia até lhe deu um nome – é o princípio de Thorndike, segundo o qual as ações que produzem reforços positivos são repetidas mais vezes. Agora um grupo de neurocientistas, que inclui o português Rui Costa, da Fundação Champalimaud, deu mais um passo e conseguiu ver isto pela primeira vez a acontecer no cérebro de ratinhos."},"remaining_content":{"0":"A equipa observou este tipo de padrões neuronais em ação, numa situação de aprendizagem por repetição, e verificou que há ao mesmo tempo a libertação, por parte dos neurónios, de uma substância chamada dopamina, também conhecida como a hormona da recompensa, porque induz no cérebro uma sensação de prazer ou recompensa.\n\"Não é segredo para ninguém que temos prazer em fazer coisas das quais gostamos, como jogar o nosso jogo de vídeo favorito\", diz Rui Costa, citado num comunicado da Fundação Champalimaud. Os resultados do estudo, que são hoje publicados na revista Science, \"revelam que o cérebro aprende a selecionar os padrões de atividade que produzem sensações de bem-estar e que se remodela para reproduzir esses padrões de forma mais eficiente\", sublinha o neurocientista.\nNo anterior trabalho da equipa, já emergia esta tendência. Como explica outro dos autores, José Carmena, da Universidade da Califórnia, já se tinha observado, \"através de um modelo de interface-cérebro-máquina, que os padrões de atividade neural que levam a uma recompensa são repetidos mais vezes\", explica José Carmena.\nNo trabalho que publicam hoje, os investigadores mostram como conseguir reproduzir estes padrões neuronais de repetição, associando uma determinada sequência de sons musicais à administração de dopamina nos ratinhos.\nOs novos dados podem \"permitir explicar como funciona a aprendizagem por repetição\", diz Rui Costa, mas não é tudo. Para o neurocientista, isto poderá trazer também uma nova luz e uma no va abordagem aos comportamentos obsessivo-compulsivos (anormalmente repetitivos( ou de adição, \"em que o circuito de feed back que liga a ação à recompensa fica descontrolado\". A equipa já está, por isso, a trabalhar nesse sentido, diz Rui Costa, especificamente no desenvolvimento de \"um programa de computador que possa ajudar a treinar o cérebro para diminuir a frequência de padrões repetitivos\", quando eles estão descontrolados.\nFILOMENA NAVES\nO neurocientista Rui Costa, da Fundação Champalimaud"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320000r"},"has_corona_label":{"0":false}}