{"headlines":{"0":"ENTREVISTA"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"375 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Brasileiro que quer conhecer a Europa vem por Portugal\"\nHá uma subida acentuada no número de brasileiros em Portugal, porquê?"},"remaining_content":{"0":"Portugal é um país fabuloso. Por ter uma cultura e um povo muito próximo, considero Portugal e Brasil um só povo. O brasileiro sente-se muito bem aqui. Só a TAP tem uma média de 85 voos para o Brasil, para dez destinos. Portugal fez o trabalho de casa para sair da crise ao apostar forte no turismo, fez boas ações de promoção no Brasil, até nos Jogos Olímpicos. À medida que a Embratur fortalece parcerias com companhias aéreas, há mais conectividade. O avião que vai cheio com turistas portugueses para o Brasil também volta cheio, porque os portugueses, de forma habilidosa, fizeram bons pacotes para os brasileiros. E o brasileiro que quer conhecer a Europa vem automaticamente por Portugal.\nE os portugueses continuam a escolher o Brasil para férias?\nPortugal está entre os cinco países que mais turistas enviam para o Brasil. O primeiro é França. O Brasil está a fazer uma ação muito forte e Portugal é porta de entrada e porta de saída. Há uma proposta a ser discutida no congresso que pretende transformar a Embratur num modelo de agência, que vai possibilitar parcerias com companhias aéreas de forma mais facilitada, um aporte de recursos justo, de forma a podermos concorrer com os países vizinhos que têm mais recursos.\nPortugal é o país com mais ligações aéreas diretas?\nSim. Temos procurado aumentar parcerias com estes voos e há um fluxo de entrada no Nordeste com a vantagem de os voos terem sete horas para Recife, Fortaleza ou Bahia. É uma facilidade que não existia antigamente. E são destinos que os portugueses adoram.\nQuem são os outros emissores de turistas para o Brasil?\nOs primeiros são Argentina e EUA. Na Europa, França, Alemanha e Itália.\nComo explica que só tenham 6,5 milhões de visitantes?\nHá vários argumentos. O mais fácil é dizer que o Brasil é um país continental e vocês na Europa têm vizinhos com uma conectividade aérea e ferroviária muito mais alta. Mas este país tem vários Brasis lá dentro e o que pode parecer uma desvantagem é também um grande potencial.\nGILSON LIRA\nDIRECTOR DA AGÊNCIA\nEMBRATUR"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee3200021"},"has_corona_label":{"0":false}}