{"headlines":{"0":"Qual é a diferença entre a fase de contenção e a de mitigação?"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"306 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Plano Nacional de Preparação e Resposta ao novo coronavírus estabelece três níveis e seis subníveis, de acordo com a avaliação de risco para o covid-19 e o seu impacto para Portugal. Segundo o documento da DGS, a fase de mitigação, nível vermelho de alerta e de resposta três corresponde à presença de casos em território nacional e divide-se entre os subníveis de \"cadeias de transmissão em ambientes fechados\" e \"cadeias de transmissão em ambientes abertos\". Portugal já atingiu o último, embora a transmissão não esteja \"descontrolada\", segundo a diretora-geral da Saúde.\nQuem é considerado suspeito?"},"remaining_content":{"0":"Todas as pessoas que apresentem um dos principais sintomas (febre igual ou superior a 38º C, tosse, dificuldades respiratórias(. E não apenas quem tenha estado em contacto com um infetado, tenha viajado para uma zona de risco ou tenha todos os sintomas. Ou seja, os critérios para ser testado foram alargados, nesta fase.\nSegundo a norma vigente todos os casos suspeitos registados no Sistema Nacional de Vigilância Epidemiológica devem ser sujeitos a testes de despiste.\nO que fazer?\nLigar para a linha SNS 24 [808 24 24 24] e explicar a um enfermeiro a sua condição clínica. Passa também a ser possível a partir de agora telefonar para a linha do seu centro de saúde ou unidade de saúde familiar e pedir para entrar em contacto com o seu médico de família e no caso de não o ter com outro profissional.\nQuem tem prioridade?\nPara fazer uma análise biológica têm prioridade: doentes hospitalizados, grávidas e recém-nascidos, pessoas imunodeprimidas (doentes onco lógicos, por exemplo( ou com doença crónica (diabetes, asma, insuficiência cardíaca(, os idosos, profissionais de saúde sintomáticos e contactos de todos os mencionados anteriormente.\nExplicador\nFase de mitigação. O que muda?"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"DIARNOT020200328eg3s00011"},"has_corona_label":{"0":true}}