{"headlines":{"0":"Pequenos distribuidores do Sul processam dona da Sagres"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"795 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Indústria. Rescisão unilateral da Sociedade Central de Cervejas gerou queda abrupta de\nreceitas nos distribuidores independentes que pedem mais de cinco milhões de indemnização"},"remaining_content":{"0":"ANA MARCELA\nTrês pequenos distribuidores independentes do Alentejo e Algarve da Sociedade Central de Cervejas (SCC( avançaram com processos contra a dona da Sagres depois da cessação unilateral do contrato que os unia à cervejeira há décadas. Pedem em conjunto mais de 5,2 milhões de euros por prejuízos inerentes à cessação inesperada da atividade, de clientela e à sua imagem. A Sociedade Central de Cervejas confirma o diferendo, mas não comenta: \"É política da Sociedade Central de Cervejas não comentar em público as suas relações comerciais, nomeadamente quando as mesmas se encontram em instância judicial\", reage Nuno Pinto Magalhães, diretor de comunicação e relações institucionais da SCC, contactado pelo DN\/Dinheiro Vivo.\nA trabalhar como distribuidor independente da Sociedade Central de Cervejas no distrito de Beja desde o final dos anos 90, Carlos Romero viu o seu negócio sofrer um duro golpe quando, em janeiro de 2017, a cervejeira o informou de que a distribuição ia, a partir de maio, passar a ser assegurada pela Novadis, a distribuidora da cervejeira controlada pela Heineken. Em 95 dias perdeu um contrato que valia 65% da sua faturação. Resultado? \"Despedimos 40% das pessoas [tinham 24 colaboradores] e só não despedimos mais porque não temos capacidade financeira para o fazer\", lamenta Carlos Romero, gerente da Carlos Romero Lda. \"Continuamos com a empresa, mas agora as bebidas só representam 10% do negócio. Temos outras atividades, como a de congelados\", continua. Mas longe vão os tempos em que a contabilidade tinha saldo positivo. Em 2016, o último ano completo do contrato com a cervejeira, a empresa que cobria os concelhos de Serpa, Monsarraz e Barrancos faturou 2,2 milhões de euros. \"Hoje estamos com um prejuízo elevado.\" No Tribunal de Beja pedem 1,313 milhões de euros de indemnização.\nA mesma história de queda abrupta de receita é a de Carlos Candeias, sócio-gerente da Candeias & Filhos. Com 13 funcionários e oito carros de distribuição colocava nos cafés e restaurantes dos concelhos de Odemira, Ourique e Almodôvar as cervejas e águas da Sociedade Central de Cervejas. O fim do contrato em março de 2017 retirou-lhe entre 70% e 80% do negócio. Faturavam cerca de 3,1 milhões. \"Ainda não despedimos pessoas [temos colaboradores com 20 anos de casa], tentámos reestruturar, mas está complicado\", diz. Na Justiça pedem uma indemnização de 2,884 milhões de euros.\n\"Tivemos 90 dias para refazer toda uma vida\", lamenta Paulo Gonçalves, ex-diretor comercial da António Francisco Gonçalves Lda., empresa que assegurava distribuição em Olhão, Paderne e Alte. Com 90% do seu negócio dependente da dona da Sagres, analisadas as opções a decisão foi fechar a empresa familiar, indemnizar os nove trabalhadores (cerca de 60 mil euros( e vender os três carros de distribuição. Por falta de acordo num valor que consideram justo avançaram para a Justiça. No processo que deu entrada em março no Tribunal de Faro pedem 1,049 milhões de euros por perda de clientela, prejuízos inerentes à cessação de atividade e por danos causados à imagem e bom-nome. \"A denúncia repentina do contrato, o consequente encerramento da atividade, as consequentes perdas de postos de trabalho, as dificuldades económicas assim criadas, são dificilmente explicáveis aos ex-clientes, aos ex--colaboradores, aos bancos, tornando inevitáveis as suspeições infundadas quanto à seriedade, idoneidade e eficácia comercial do autor\", acusam no processo que deu entrada no Tribunal de Faro e ao que o DN\/Dinheiro Vivo teve acesso.\nSCC reorganiza distribuição\n\"A sul fomos dos últimos a sair\", comenta Carlos Candeias, sobre o processo de reorganização que a Sociedade Central de Cervejas levou a cabo na sua rede de distribuição para o canal Horeca (hotéis, restaurantes e cafés(. Os primeiros passos começaram a ser dados em 2012, altura em que o grupo dono da Luso e da Heineken comprou a Sodicel, desde 1959 uma das distribuidoras da Sociedade Central de Cervejas, e a maior da zona centro, cobrindo os distritos de Leiria, Castelo Branco, Lisboa e de Santarém. Os 233 funcionários e todos os ativos transitaram para o grupo. Na época só a Sodicel representava 10% das vendas.\nEm março de 2014, a cervejeira anunciou que ia, através da Novadis, assegurar diretamente a distribuição para a restauração, pondo fim à relação de largos anos que mantinha com a Unilogos e com a Torres on Trade. O mesmo processo de substituição foi levado a cabo em outras regiões, como Alentejo e Algarve, embora ainda mantendo relação com pequenos distribuidores. \"ASCC tem atualmente 19 distribuidores independentes. A Novadis cobre cerca de 70% dos nossos clientes do mercado Horeca\", refere Nuno Pinto Magalhães."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320001u"},"has_corona_label":{"0":false}}