{"headlines":{"0":"Covid-19: Medicamentos vão ter a casa"},"author":{"0":"FP - diariOnline"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os portugueses vão poder receber medicamentos em casa em todo o país. Um novo serviço farmacêutico postal permite aos cidadãos fazer encomendas às farmácias à distância, por e-mail ou telefone. Poderão ainda receber em casa os medicamentos temporariamente indisponíveis na sua farmácia, sem necessitarem de uma segunda deslocação.\nO novo serviço arranca esta quinta-feira, 26 de março, e resulta de uma parceria entre os CTT – Correios de Portugal e a Associação Nacional das Farmácias (ANF)."},"remaining_content":{"0":"Os cidadãos podem aceder à listagem de farmácias aderentes AQUI, onde encontrarão os endereços de e-mail e contactos telefónicos disponíveis para realizar as suas encomendas numa farmácia à sua escolha.\nOs CTT garantem a entrega, no dia seguinte, de todas as encomendas realizadas até às 16 horas. Tendo em conta o atual contexto de epidemia, o serviço será disponibilizado a um preço promocional, até 30 de abril, de 3 euros + IVA por entrega. O serviço está preparado para responder às receitas médicas, mas também as necessidades de outros medicamentos e produtos de saúde.\n“Com este novo serviço os CTT ajudam os portugueses a cumprir as recomendações da DGS, entregando em casa os medicamentos, contribuindo para a segurança e bem-estar de todos”, diz João Sousa, administrador dos CTT.\n“Como maior rede de Saúde Pública em Portugal, as farmácias assumem a responsabilidade de adoptar todas as medidas úteis à contenção desta epidemia”, declara Cristina Gaspar, vice-presidente da ANF.\nOs CTT estão desde a primeira hora a implementar medidas de mitigação de contágio por CoViD-19 na sua rede de retalho e em todo o processo de tratamento e entrega de correio e encomendas."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"DIASUL0020200326eg3q0008j"},"has_corona_label":{"0":true}}