{"headlines":{"0":"COVID-19: Donald Trump suspende ligações aéreas com a União Europeia"},"author":{"0":"JMM - diariOnline"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"399 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente dos Estados Unidos (EUA), Donald Trump, suspendeu os voos comerciais para o Espaço Schengen - área de livre circulação de pessoas dentro da União Europeia - por causa de epidemia do novo coronavírus (Sars-CoV-2), que já contaminou quase 130.000 mil pessoas e matou mais de 4.600 em todo o mundo.\nA medida foi anunciada na noite passada (quarta-feira, 11), devido à explosão de contágios registada nos Estados Unidos, que contabiliza cerca de 1.300 casos, passando assim a ser o oitavo país mais atingido em termos absolutos, atrás da China (80.900 casos), Itália (12.400), Irão (9.000), Coreia do Sul (7.800), França (2.200), Espanha (2.200) e Alemanha (2.000)."},"remaining_content":{"0":"A medida anunciada por Trump entrará em vigor à meia-noite de sexta feira (13) e ficará em vigor pelo menos durante 30 dias. “Já havíamos feito uma medida salva-vidas com a China, agora devemos tomar a mesma ação com a Europa”, disse Trump.\nRefira-se que o Espaço Schengen inclui 22 países da União Europeia (as exceções são Bulgária, Chipre, Croácia, Irlanda e Roménia), além de Islândia, Liechtenstein, Suíça e Noruega. O Reino Unido não faz parte do grupo.\nA restrição Trump é válida para todos os cidadãos estrangeiros que tenham estado em alguns desses países nos 14 dias anteriores à sua chegada aos EUA, com exceção de residentes permanentes ou familiares próximos de americanos.\nNo Twitter, o presidente do Conselho Europeu, Charles Michel, afirmou no seu perfil que é preciso “evitar perturbações económicas”, adiantando que “a Europa está tomando todas as medidas necessárias para conter a disseminação da Covid-19 [doença provocada pelo novo coronavírus]”, garantiu.\nPosições assumidas por Trump\nTrump, por sua vez, vem adotando uma postura errática em relação à epidemia: já culpou a China, chamou o coronavírus de “nova farsa” da oposição para derrubá-lo, disse que a imprensa estava “inflamando” a situação e agora afirma que a União Europeia foi “lenta” no combate ao Sars-CoV-2.\nO avanço da epidemia nos EUA, que também soma 38 mortes, provocou o cancelamento de comícios para as eleições de 2020 e aumentou a instabilidade no mercado financeiro. Além disso, a NBA suspendeu a temporada após um jogador do Utah Jazz, concretamente Rudy Gobert, ter acusado positivo no teste para o novo coronavírus. (ANSA)"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200312eg3c0005s"},"has_corona_label":{"0":false}}