{"headlines":{"0":"Algarve diversifica oferta para cativar mais turistas"},"author":{"0":"Francisco Piedade"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"719 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Não podemos abdicar da fidelização de quem visita pela primeira vez o Algarve”, foi uma das frases que marcou a intervenção de Desidério Silva, Presidente da região de Turismo do Algarve, na apresentação do Plano Estratégico de Marketing, na BTL.\nPresente na Bolsa de Turismo de Lisboa, BTL, o Turismo do Algarve apresenta um pavilhão no qual estão representados os municípios da região e algumas das principais empresas do setor."},"remaining_content":{"0":"Desidério Silva fez o balanço do último ano turístico, no qual o turismo algarvio apresentou resultados de forte crescimento, defendendo uma diversificação da oferta turística da região.\nEm 2017,segundo números da RTA, Região de Turismo do Algarve, as dormidas em época baixa subiram 45%, houve mais 54% de passageiros no Aeroporto Internacional de Faro e mais 35% de voltas de golfe\nEm 2017, o Algarve registou pouco mais que 19 milhões de dormidas (+5,3% do que em 2016), 1028 milhões de euros de proveitos totais (+13,2%) e 4,1 milhões de hóspedes (+5,1%), alcançando novos recordes anuais. A região tem vindo a receber inúmeras distinções internacionais, como «Melhor Destino de Praia da Europa», pelos World Travel Awards, e «Best Golf Destination», pelos World Golf Awards.\n“Um Algarve sustentável tem de ter uma ocupação média superior a 70%”, explicou o responsável pela promoção turística da região, pelo que se torna fundamental diversificar a oferta.\nOferta diversificada\nDe acordo com Desidério Silva, um dos grandes objetivos da promoção turística do Algarve, passa por “cativar mais turistas durante a chamada época baixa”.\nA estratégia passa por um conjunto de iniciativas, ligadas ao desporto e à natureza, que vão desde o ciclismo, ao hipismo e às caminhadas.\nO Melhor Destino de Praia da Europa já é reconhecido internacionalmente pela excelência da sua oferta de Sol e Mar, e apresenta-se agora como um destino de eleição para amantes de turismo ativo e de atividades ao ar livre.\nA 4.ª edição da Algarve Nature Week, evento financiado pelo CRESC Algarve que tem vindo a atrair cada vez mais adeptos de atividades de natureza ao sul do país. A edição deste ano decorre de 13 a 22 de abril, com um novo formato e uma vasta proposta de atividades e unidades de alojamento a preços especiais.\n“O Algarve está na primeira linha neste tipo de projetos. Um trabalho que tem sido feito em parceria com os municípios”, afirmou Desidério Silva.\nOs resultados do projeto Cycling & Walking, do qual o Algarve é região-piloto e que visa aumentar o número de turistas que viajam para este destino com a motivação direta de praticar caminhadas e ciclismo fora da época alta, com o objetivo de mostrar as condições únicas da região para quem procura férias ativas a pé ou em bicicleta, é outra das apostas diferenciadas.\nTurismo Cultural – 365 Algarve\nO Turismo Cultural é um importante atrativo do Algarve e não poderia deixar de ter um papel de destaque na BTL. Quem visitou o stand algarvio no dia 1 de março, ficou a saber mais sobre o programa cultural «365 Algarve» e os principais eventos culturais programados até maio.\nO programa completo do 365 Algarve pode ser consultado AQUI.\n“Depois da praia ou da caminhada aproveitem e no fim do dia vão a um espetáculo. Em qualquer lado há algo a acontecer”, desafiou Anabela Afonso, responsável pela programação do 365 Algarve.\nJá a pensar na programação do próximo ano, a aposta passa por “aumentar a qualidade e diminuir a quantidade”, afirmou.\nSurpresa do dia foi a presença de parte do elenco da novela Paixão da SIC no stand do Algarve, onde foi apresentada a segunda temporada desta novela, rodada na região.\n“A BTL é o salão de referência para a indústria do turismo e o principal evento de promoção turística em Portugal. O Algarve participa na 30.ª edição da feira com o intuito de reafirmar as suas potencialidades diferenciadoras e a sua vasta oferta turística para todos os perfis de viajantes. Este é, sem dúvida, um momento especial para atrair mais turistas para o Algarve, que fechou 2017 com mais de 19 milhões de dormidas”, afirma o presidente da RTA, Desidério Silva.\nA BTL pode ser visitada até ao próximo dia 4 de março, na FIL, Feira Internacional de Lisboa."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIASUL0020180302ee320005s"},"has_corona_label":{"0":false}}