{"headlines":{"0":"Covid 19: Odemira dá respostas no apoio social"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"396 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Município de Odemira, as entidades da economia social e as freguesias do concelho articularam entre si um conjunto de medidas de apoio aos cidadãos mais desfavorecidos e isolados, como forma de prevenção à pandemia do Covid-19, com especial incidência na população sénior e de forma a proteger este grupo de risco.\nA linha de apoio do Setor de Ação Social do Município de Odemira na prevenção da pandemia do Covid-19 está disponível através do contacto 961 620 618, para apoio, informação e articulação com as restantes entidades da rede social, sendo dirigida aos munícipes carenciados."},"remaining_content":{"0":"O apoio social à população idosa e isolada no concelho de Odemira está a ser implementado pelas Juntas de Freguesia, através do transporte de alimentos e medicamentos. Quem vive sozinho e sem qualquer tipo de apoio familiar ou de vizinhança pode contactar a respetiva Junta de Freguesia e informar-se da possibilidade de usufruir desse serviço.\nO apoio psicológico de prevenção e combate ao isolamento dos idosos está a ser prestado através da equipa de psicólogos da TAIPA – Organização Cooperativa para o Desenvolvimento Integrado do Concelho de Odemira, disponível através dos contactos 969 230 907 e  967 918 064. É um serviço dirigido a cidadãos do concelho com mais de 65 anos, para combate à solidão.\n“Vizinhança Solidária” é outra iniciativa e que pretende promover o voluntariado junto da população idosa, valorizando o papel dos vizinhos neste momento de maior fragilidade, onde a solidão e o isolamento desta população são uma preocupação. Os voluntários que pretendam dar o seu tempo por esta causa devem contactar os números  969 230 907 e 968 803 219. Este é um  projeto do CLDS 4G – Contrato Local de Desenvolvimento Social - Geração Ativa, promovido pela TAIPA em parceira com o Banco Local de Voluntariado.\nO combate à violência doméstica é também uma resposta essencial, sendo um serviço prestado no concelho através do Gabinete de Apoio à Vítima de Odemira (GAVA), com o contacto 924 467 767.\nNum concelho com enorme dispersão territorial e com uma grande faixa da população com mais de 65 anos de idade, onde o isolamento social é uma realidade, «é fundamental a articulação de respostas sociais na prevenção ao Covid-19, numa estreita colaboração entre as diversa entidades que compõem a Rede Social de Odemira», sublinha o executivo."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"DIASUL0020200325eg3p0008e"}}