{"headlines":{"0":"GNR deteve 151 pessoas por condução sob o efeito do álcool na última semana"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"278 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Guarda Nacional Republicana (GNR), em todo o território nacional, entre os dias 31 de janeiro e 6 de fevereiro, para além da sua atividade operacional diária, levou a efeito um conjunto de operações, que visaram a prevenção e combate à criminalidade violenta, fiscalização rodoviária, entre outras, tendo detido 151 pessoas por condução sob o efeito do álcool.\nDurante o período referido a GNR detetou 9.239 infrações, destacando-se 2.589 por excesso de velocidade, 581 relacionadas com anomalias nos sistemas de iluminação e sinalização, 615 por falta de inspeção periódica obrigatória, 391 relacionadas com tacógrafos, 324 por uso indevido do telemóvel no exercício da condução, 320 por falta ou incorreta utilização do cinto de segurança e\/ou sistema de retenção para crianças, 262 por condução com taxa de álcool no sangue superior ao permitido por lei e 241 por falta de seguro de responsabilidade civil."},"remaining_content":{"0":"No que concerne aos detidos, a força de segurança nacional deteve 452 pessoas em flagrante delito, destacando-se 151 por condução sob o efeito do álcool, 101 por condução sem habilitação legal, 56 por tráfico de estupefacientes, 14 por furto, 11 por posse de arma proibida, 3 por violência doméstica e 2 por permanência irregular em território nacional.\nA GNR apreendeu 2 toneladas de haxixe, 9.307 doses de heroína, 403 doses de cocaína, 3 quilos de folhas de cannabis, 37 doses de liamba, 275 munições de diversos calibres, 6 armas de fogo, 18 armas brancas, 8 veículos, 40 mil cigarros, 1.852 quilos de pescado, 201 quilos de pescado e 6.720 euros em numerário."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"DIASUL0020200207eg270008k"},"has_corona_label":{"0":false}}