{"headlines":{"0":"Coronavírus: Conheça os 13 casos identificados em Portugal até agora"},"author":{"0":"JMM - diariOnline"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"967 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em Portugal, são já 13 os casos confirmados de coronavírus, de acordo com uma notícia (em atualização) publicada pelo Obervador. Alguns casos vieram do estrangeiro, outros foram infetados já dentro do nosso país, e é o que se sabe sobre como o vírus se está a propagar no nosso país.\nO Obervador acaba de divulgar quem são as 13 pessoas infetadas em questão, como contraíram o vírus e como se encontram neste momento. Passamos a citar:"},"remaining_content":{"0":"1.º caso: Médico, 60 anos de idade, Penafiel\nO primeiro caso confirmado de coronavírus em Portugal foi o de um médico de 60 anos que exerce funções no hospital Padre Américo, em Penafiel, pertencente ao Centro Hospitalar do Tâmega e Sousa. O médico tinha estado de férias no norte de Itália e regressou a Portugal no sábado, dia 29 de fevereiro.\n2.º caso: Trabalhador da construção civil, 33 anos, Vila Nova de Gaia\nNo mesmo domingo, um outro paciente contactou a linha Saúde 24 com sintomas semelhantes. Trata-se de um trabalhador da construção civil, de 33 anos, que contraiu o coronavírus após ter estado a trabalhar na cidade de Valência (Espanha). Natural de Vila Nova de Gaia, o paciente começou a sentir os primeiros sintomas no dia 26 de fevereiro, tendo contactado os serviços de saúde apenas no fim de semana seguinte.\n3.º caso: Operário, 37 anos, Alverca\nNa terça-feira, dia 3, foram confirmados dois novos casos de coronavírus no nosso país. O terceiro caso confirmado é o de um homem de 37 anos natural de Alverca, que trabalha numa fábrica de arroz e milho em Coruche. O homem contactou a linha Saúde 24 na segunda-feira, após ter registado sintomas do vírus e foi encaminhado para o hospital Curry Cabral, em Lisboa, onde se encontra atualmente. Este operário fabril tinha estado em contacto com o trabalhador da construção civil de Vila Nova de Gaia após este ter regressado de Valência.\n4.º caso: Homem de 60 anos, internado no Porto\nTambém na terça-feira, a Direção-Geral da Saúde confirmou a existência de um quarto caso de infeção. É um homem de 60 anos que foi internado no hospital de São João, no Porto e que contraiu a infeção após ter tido contacto com um outro caso confirmado no país — embora a DGS não tenha revelado mais detalhes sobre esta ligação. Foi este paciente que, na terça-feira, recebeu uma visita do primeiro-ministro no hospital.\n5.º caso: Professor de fagote, 44 anos, Porto\nO quinto caso de coronavírus em Portugal foi confirmado na quarta-feira e também foi identificado no Porto. É um professor de música da Escola Superior de Música e Artes do Espetáculo (ESMAE) que esteve recentemente no norte de Itália, na cidade de Bergamo, a lecionar uma masterclass de fagote. O professor de música regressou ao Porto e ainda esteve nas instalações da ESMAE durante alguns dias antes de registar os primeiros sintomas, o que levou a direção da escola a suspender a atividade letiva e a encerrar a escola e o teatro durante duas semanas.\n6.º caso: Professora, “entre 40 e 49”, Amadora\nNa quarta-feira ao final do dia, a Direção-Geral da Saúde confirmou a existência de um sexto caso em Portugal: a primeira mulher infetada. Na quinta-feira, soube-se que se tratava de uma professora de Físico-Química que dá aulas em duas escolas da Amadora: a Escola Básica Roque Gameiro e a Escola Secundária da Amadora. No total, a professora tem seis turmas, cujos alunos estão neste momento em isolamento. A professora esteve em Milão durante as férias de Carnaval, altura em que contraiu o vírus, e ainda deu aulas nos dias 27 e 28 de fevereiro, após o regresso.\n7.º caso:  Homem, 50 anos, Porto\nNa manhã desta quinta-feira, foram confirmados mais dois casos em Portugal. Um deles é um homem de 50 anos que regressou recentemente em Itália e que se encontra internado no hospital de São João, no Porto.\n8.º caso: Homem, 49 anos, Porto\nO outro caso confirmado na manhã desta quinta-feira é o de um homem de 49 anos que contactou com uma das pessoas infetadas em Portugal e que também se encontra internado no hospital de São João.\n9.º caso: Homem, 42 anos, Lisboa\nOutro caso é o de um homem de 42 anos que se encontra em isolamento no hospital Curry Cabral, em Lisboa. Segundo a Direção-Geral da Saúde, trata-se de um homem que esteve em contacto com um outro doente já confirmado e encontra-se atualmente “estável”.\n10.º caso: Homem, casa dos 40 anos, Porto\nEsta sexta-feira, foram confirmados mais quatro casos, pela ministra da Saúde. Na casa dos 40, segundo apurou o Observador, este doente terá tido uma ligação epidemiológica com casos anteriores e com Itália.\n11.º caso: Homem, casa dos 40 anos, Porto\nO Observador apurou que também o outro doente é um homem na casa dos 40, segundo apurou o Observador. De acordo com a ministra da Saúde, terá tido uma ligação epidemiológica com casos anteriores e com Itália.\n12.º caso: Mulher, mais de 70 anos, Porto\nAo que o Observador apurou o outro caso no Porto é o de uma mulher que tem mais de 70 anos. Segundo a ministra da Saúde, terá tido uma ligação epidemiológica com casos anteriores e com Itália.\n13.º caso: Doente em Lisboa\nPouco se sabe sobre este caso. A ministra da Saúde, que o anunciou, diz não ter informação mais detalhada sobre ele.\nRefira-se que este artigo publicado pelo Obervador, foi atualizado às 15:16 horas com informações sobre os quatro casos detetados esta sexta-feira, dia 6 de março.\nAté este momento, não se registou qualquer caso na região do Algarve."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"DIASUL0020200306eg360008h"},"has_corona_label":{"0":true}}