{"headlines":{"0":"ARS vai promover ação de formação sobre o coronavírus para diretores de hotéis"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"389 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Administração Regional de Saúde (ARS) do Algarve vai promover, em breve, uma ação de formação sobre o novo coronavírus (Covid-19) dirigida aos diretores de hotéis no Algarve.\nA ARS e a Região de Turismo do Algarve (RTA) informaram hoje que têm vindo a acompanhar a evolução deste fenómeno em estreita articulação, dando sequência às orientações da Direção-Geral da Saúde."},"remaining_content":{"0":"Assim, os presidentes da RTA, João Fernandes, e da ARS\/Algarve, Paulo Morgado, reuniram-se com as associações representativas do setor do turismo para informar sobre a evolução da epidemia, esclarecer sobre as respostas de saúde disponíveis e estabelecer procedimentos para a prevenção e controle de infeção nas empresas.\nEstiveram representadas a Associação Turismo do Algarve (ATA), Associação dos Hotéis e Empreendimentos Turísticos do Algarve (AHETA), Associação dos Industriais Hoteleiros e Similares do Algarve (AIHSA), Associação da Hotelaria, Restauração e Similares de Portugal (AHRESP), Associação da Hotelaria de Portugal (AHP), Associação Empresarial da Região do Algarve (NERA), Aeroporto de Faro, Associação Mundial de Turismo de Saúde e Bem-Estar (AMTSBE), Rota Vicentina e Associação Portuguesa de Portos de Recreio (APPR).\n“As entidades públicas e privadas têm um papel fundamental a desempenhar na proteção da saúde e na segurança de residentes e visitantes, pelo que a estreita cooperação entre o Estado e as empresas é crucial na limitação de eventuais impactos negativos sobre a sociedade e a economia”, salientaram ARS e RTA, em comunicado conjunto.\nNesse sentido, foram recolhidos os contributos destas associações sobre as principais preocupações e necessidades apuradas junto dos respetivos associados, tendo igualmente sido avaliado o grau de implementação dos planos de contingência ao nível das empresas.\nDe igual modo, o presidente da ARS\/Algarve disponibilizou-se para fazer uma ação de formação dirigida aos diretores de hotel sobre o COVID-19, o que deverá acontecer em breve.\n“Para o Algarve é essencial garantir que o setor contribua para a contenção do COVID-19, por forma a garantir segurança e minimizar o impacto atual e futuro na operação turística regional”, frisam as duas entidades.\nRecorde-se, a OMS declarou este surto uma Emergência de Saúde Pública de Interesse Internacional e emitiu um conjunto de recomendações temporárias, todavia não recomendou nenhuma restrição de viagens ou comércio com base nas informações atualmente disponíveis."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"DIASUL0020200306eg360008g"},"has_corona_label":{"0":true}}