{"headlines":{"0":"Covid-19: Autarquia são-brasense alarga prazos de pagamento de serviços e rendas até 30 de junho"},"author":{"0":"EP - diariOnline"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"350 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O alargamento dos prazos de pagamento de serviços e rendas é mais uma das medidas lançadas pela Câmara Municipal de São Brás de Alportel para mitigar os efeitos do isolamento social devido à pandemia de Covid-19.\nO alargamento dos prazos, até 30 de junho de 2020, abrange os seguintes pagamentos: faturas de fornecimento de água, saneamento e resíduos sólidos, emitidas a partir de janeiro, sem juros de mora ou processo de execução fiscal; e rendas relativas a fogos de habitação municipal e outros espaços do município, referentes aos meses de abril e maio, sem qualquer agravamento."},"remaining_content":{"0":"O alargamento do prazo de pagamento não invalida que os cidadãos possam, de forma regular, manter os pagamentos dos serviços municipais através de multibanco, pay shop, transferência bancária ou débito direto.\nO município decidiu, porém, suspender o pagamento presencial, exceto por marcação prévia, de todas as taxas, tarifas, preços, rendas e outros tributos municipais, mantendo-se ativas as demais formas de pagamento.\n“Há vários pagamentos que os cidadãos fazem ao município e que podem motivar deslocações até aos serviços municipais”, explica a autarquia, “consciente do momento especialmente exigente para o orçamento das famílias”.\nPara pagamentos presenciais, os munícipes devem contactar a tesouraria para marcação prévia, através do contacto 289840000\/019 e dos endereços eletrónicos camara@cm-sbras.pt ou municipe@cm-sbras.pt.\nA medida surge na sequência da ativação do plano de contingência municipal face à pandemia de Covid-19, somando-se às restantes tomadas pelo executivo e anunciadas ao longo das últimas semanas.\nO objetivo passa por “contribuir para o esforço nacional de promoção do isolamento social, enquanto medida profilática de contenção da infeção”.\nA pandemia Covid-19 já infetou cerca de 401 mil pessoas em mais de 190 países e regiões, provocando mais de 17.500 mortos.\nEm Portugal, a Direção-Geral da Saúde registava, até às 23:59 horas de segunda-feira, 2.362 casos de infeção (46 no Algarve) e 33 óbitos (um na região algarvia)."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"DIASUL0020200325eg3o00005"},"has_corona_label":{"0":true}}