{"headlines":{"0":"Coronavírus: Paróquias de Portimão suspendem atividades para crianças e adolescentes"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"299 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Diocese do Algarve emitiu indicações às paróquias de Portimão e suas vizinhas para serem suspensas as atividades dirigidas a crianças e adolescentes, de forma a evitar a propagação da epidemia de Covid-19.\n“A Diocese do Algarve, face à situação atual vivida na cidade de Portimão, que obrigou ao encerramento de duas escolas e seguindo as indicações da Autoridade de Saúde competente para a prevenção e combate à propagação do Coronavirus (COVID-19), definiu algumas indicações que foram enviadas às paróquias desta cidade, de forma a que as mesmas possam tomar decisões que protejam sobretudo as crianças, adolescentes e jovens”, informou a instituição."},"remaining_content":{"0":"Nesse sentido, os párocos das paróquias da Matriz, de Nossa Senhora do Amparo e o vicariato da Pedra Mourinha, em Portimão e Alvor, em articulação com todos os seus membros que trabalham diretamente com este público-alvo, definiram medidas nesse sentido.\nAssim, as catequeses e as atividades dos agrupamentos do Corpo Nacional de Escutas (CNE) nas paróquias da cidade de Portimão (Matriz e Amparo, Pedra Mourinha) e em Alvor estão suspensas temporariamente devido aos casos de Covid-19 conhecidos nos últimos dias no concelho.\nOs dias da disciplina de Educação Moral e Religiosa Católica (ERMC), que estavam previstos acontecer no Parque de Marim (Olhão) nos dias 24 (1.º Ciclo) e dia 25 (2.º e 3.º ciclos) também foram cancelados.\nEntretanto, há outras paróquias que estão a equacionar que medidas deverão tomar.\n“Desta forma, a Igreja diocesana, que acompanha atentamente esta questão, estará sempre disponível para agir em consonância com o que for definido pelas autoridades de saúde, assumindo todas as decisões que sejam consideradas oportunas, no sentido de conter e combater a propagação da infeção causada por este vírus”, conclui a Diocese do Algarve."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200310eg3a0005n"},"has_corona_label":{"0":false}}