{"headlines":{"0":"Filarmónica de São Brás de Alportel promove workshop de direção de banda"},"author":{"0":"EP - diariOnline"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"295 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Associação Cultural e Recreativa Escola de Música Sambrasense (ACREMS) promove, entre hoje e domingo, dias 7 a 9, um workshop de direção de banda orientado pelo maestro José Eduardo Gomes.\nA iniciativa “dá continuidade à aposta na qualidade e formação da banda, que é já uma referência”, refere a associação cultural, em comunicado."},"remaining_content":{"0":"O workshop pretende abordar vários aspetos relacionados com a direção de orquestra, mais concretamente a direção de banda, como diversas matérias do foro teórico (análise, história da música e repertório) e prático (técnica e ensaios com a banda).\nCada um dos participantes terá ainda oportunidade de usufruir de tempo de estrado, dirigindo a banda, tempo que é fundamental para a aprendizagem individual.\nO trabalho realizado ao longo de três dias é celebrado este domingo com um concerto final para o público em geral marcado para o Cineteatro São Brás, a partir das 16:00 horas, de entrada livre.\nNeste espetáculo, todos os participantes do workshop, que conta com apoio da autarquia, vão ter oportunidade de dirigir a Banda Filarmónica de São Brás de Alportel.\nO maestro José Eduardo Gomes foi recentemente laureado com o 1.º prémio no European Union Conducting Competition, tendo ganho igualmente o prémio Beethoven no mesmo concurso.\nÉ maestro titular da Orquestra Clássica da FEUP e professor na Escola Superior de Música e das Artes do Espetáculo do Porto, onde trabalha com as várias orquestras.\nFoi maestro titular da Orquestra Clássica do Centro (2016 a 2018), maestro associado da Orquestra Clássica do Sul (2018\/2019), maestro titular do Coro do Círculo Portuense de Ópera, no Porto (2011 a 2017) e maestro principal da Orquestra Chambre de Carouge, na Suíça (2008 a 2011)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"DIASUL0020200207eg270002y"},"has_corona_label":{"0":false}}