{"headlines":{"0":"Covid 19 – Silves altera modo de atendimento ao público"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"330 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tendo em vista garantir o atendimento ao público e, simultaneamente, promover a contenção e a\ndiminuição do risco de exposição e contágio por COVID 19, a Câmara Municipal de Silves informa que «a partir do próximo dia 16 de março, o atendimento municipal passará a ser efetuado através de mecanismos alternativos, nomeadamente por telefone, email e videochamada, apelando-se aos"},"remaining_content":{"0":"munícipes para que não se dirijam presencialmente aos serviços públicos».\nExcecionalmente, o atendimento público presencial e o atendimento técnico ficarão condicionados a situações urgentes e inadiáveis ou estritamente indispensáveis, mediante prévia validação\nadministrativa, através de contacto telefónico.\nPara o efeito o Município de Silves disponibiliza os seguintes contactos diretos dos serviços do balcão único (taxas e licenças, execuções fiscais e contraordenações, águas e saneamento, gestão\nurbanística, recursos humanos e tesouraria), educação e ação social:\nBalcão Único:\nTelefone: 282 440 800 (atendimento com linhas dedicadas)\nTaxas e Licenças\natend.taxas.licencas@cm-silves.pt (email e skype)\nExecuções Fiscais e Contra-Ordenações\natend.efisc.cord@cm-silves.pt (email e skype)\nÁguas e Saneamento\natend.aguas.saneamento@cm-silves.pt (email e skype)\nGestão urbanística\natend.gest.urbanistica@cm-silves.pt (email e skype)\nRecursos Humanos\natend.recursos.humanos@cm-silves.pt (email e skype)\nTesouraria\natend.tesouraria@cm-silves.pt (email e skype)\nEducação\nTelefone: 282 440 830 | email: sasocial@cm-silves.pt\nAção Social\nTelefone: 282 440 815 | email: educacao@cm-silves.pt\nPor motivos de prevenção, serão implementadas nos espaços de atendimento ao público medidas que garantam o reforço de higienização. Todos os procedimentos serão alvo de monitorização permanente, pelo que todas as alterações que eventualmente venham a ocorrer serão alvo de comunicação pública.\nO Município de Silves «lamenta os transtornos causados por esta medida temporária e relembra que a prevenção é fundamental no combate a este surto, pelo que a colaboração de todos é de crucial importância»."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200313eg3d0008e"},"has_corona_label":{"0":false}}