{"headlines":{"0":"Silves lança apelo sobre acondicionamento de resíduos durante o surto de Covid 19"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"306 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Neste período que o país atravessa, e das recomendações de isolamento e recato social a que todos são aconselhados para minimizar e prevenir a propagação deste surto de COVID-19, existem serviços municipais que se mantém em funcionamento, como é o caso da recolha de resíduos sólidos urbanos.\nConsiderando que este é um dos serviços municipais mais relevantes para a comunidade e assume, neste momento, ainda maior importância, a Câmara Municipal de Silves «apela à população para que tenha especial atenção nesta área e adote os seguintes cuidados no tratamento dos resíduos urbanos»:"},"remaining_content":{"0":"- Deposite os resíduos preferencialmente entre as 19h00 e as 21h00 (evitando, desta forma, que os detritos permaneçam na via pública por períodos prolongados);\n- Acondicione os resíduos sempre em sacos bem fechados e não a granel;\n- Deposite os sacos dentro dos contentores e não em volta dos mesmos;\n- Separe as matérias recicláveis e deposite nos respetivos ecopontos;\n- Assegure-se de fechar a tampa dos contentores;\n- Evite a deposição de Monos e resíduos verdes na via pública;\n- Sempre que possível, promova a contenção da produção de resíduos.\nNeste momento, todos os trabalhadores da autarquia são agentes de proteção civil. Continuam na linha da frente a garantir a prestação de serviços públicos de recolha de resíduos, de água e saneamento e higienização do espaço público, «pelo que se solicita o apoio, a colaboração e o respeito de todos para que estes trabalhadores possam continuar a desempenhar a sua função da melhor forma e possam ver salvaguardados o seu bem-estar e o das suas famílias».\n«São trabalhadores imprescindíveis que, diariamente, saem à rua no desempenho de funções essenciais para que todos possamos atravessar e ultrapassar este período, pelo que a colaboração de todos é de crucial importância», finaliza o executivo."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0008j"},"has_corona_label":{"0":true}}