{"headlines":{"0":"Covid-19: Novos casos registados em Faro, Portimão, Albufeira, Loulé e Silves"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"301 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os concelhos de Faro, Portimão, Albufeira, Loulé e Silves dividem 21 dos 27 novos casos de Covid-19 registados no Algarve, de acordo com o boletim diário da Administração Regional de Saúde (ARS) do Algarve.\nNo concelho de Faro registaram-se oito novos casos, subindo de 17 para 25. Um destes casos é o de um militar do Posto Territorial de Faro da GNR."},"remaining_content":{"0":"Em Portimão (cinco casos hoje, subindo para 16), Albufeira (mais três, agora com um total de 19), Loulé (subiu de sete para dez) e Silves (mais dois, subindo para cinco) também há novos registos.\nExistem ainda seis casos adicionais, reportados no relatório matinal da Direção-Geral de Saúde, “de informação local desconhecida”, de acordo com a ARS\/Algarve.\nNo total, até às 23:59 horas de ontem, quarta-feira, o Algarve registava um total de 89 casos, uma subida de 43,54% face ao dia anterior. Em apenas dois dias, o número de casos cresceu exponencialmente, de 46 para 89.\nNo Algarve, há 15 pessoas internadas, cinco delas nos Cuidados Intensivos. Já houve 13 altas hospitalares mas ainda não há doentes recuperados, segundo o boletim regional, que deixou de informar quantos testes aguardam os seus resultados.\nA ARS mantém 592 pessoas em vigilância ativa: 356 nos concelhos do Algarve Central, 217 no barlavento e 19 no sotavento.\nA pandemia Covid-19 já infetou cerca de 510 mil pessoas em mais de 190 países e regiões, provocando mais de 23.000 mortos.\nEm Portugal, que se encontra em estado de emergência desde 19 de março, a Direção-Geral da Saúde registava, até às 23:59 horas de quarta-feira, 25, 3.544 casos de infeção (89 no Algarve) e 60 óbitos (um na região algarvia)."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"DIASUL0020200327eg3q00009"},"has_corona_label":{"0":true}}