{"headlines":{"0":"Autarca olhanense destacou projetos de futuro no Dia da Cidade"},"author":{"0":"EP - diáriOnline"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"780 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Câmara Municipal de Olhão, António Miguel Pina, aproveitou a comemoração do Dia da Cidade, no passado sábado, 16, para apresentar alguns dos projetos para os próximos anos.\nOlhando para a realidade atual do município, o autarca considerou “indiscutível” que o trabalho levado a cabo desde a sua primeira eleição, em 2013, colocou Olhão no mapa."},"remaining_content":{"0":"“Olhão é, hoje em dia, visto por todos como um lugar onde há dinâmica cultural, onde se come e vive bem, frente a este espaço paradisíaco que é a Ria Formosa. Criámos a estabilidade necessária para projetar Olhão no futuro”, disse.\nPara o futuro, António Miguel Pina destacou vários dos projetos em estudo, nomeadamente o plano de reordenamento do edificado que está a ser levado a cabo na Ilha da Armona, “para que a renovação da concessão por mais 30 anos seja uma realidade”.\nO autarca aproveitou para anunciar que o programa de intervenção e requalificação da Armona ficou concluído na passada semana, seguindo nos próximos dias para consulta às entidades reguladoras e, posteriormente, para consulta pública.\nEm relação aos documentos estruturantes para o concelho, o edil referiu-se ao Plano de Pormenor Noroeste de Olhão e às revisões da Reserva Agrícola e da Reserva Ecológica Nacionais.\n“Serão, a muito breve trecho, uma realidade. Com estas ferramentas, estaremos em condições de apresentar aos olhanenses o novo Plano Diretor Municipal para o concelho”, frisou.\nEm curso, estão também diversos estudos que permitirão avaliar e encontrar soluções para as acessibilidades e o trânsito em zonas críticas da cidade, “que serão posteriormente analisadas a colocadas em prática”.\nEm relação à habitação a custos controlados, o projeto de construção de novos fogos avançará no terreno até ao final deste ano, enquanto a requalificação dos atuais 800 fogos está em curso, num investimento de 3,5 milhões de euros.\nPor outro lado, o município olhanense aderiu ao Mercado Social de Arrendamento, um programa destinado às classes sociais que, apresentando rendimentos superiores aos que permitem a atribuição de uma habitação social, não apresentam, contudo, capacidade financeira para arrendarem um imóvel em mercado livre, e foi colocado a concurso o Apoio à Renda, um investimento municipal de cerca de 200 mil euros que se encontra em fase de análise.\nOutro dos vetores por onde passa o futuro do concelho é o turismo. O autarca anunciou que, até ao final do mês de junho, será assinado um protocolo de cooperação com a Escola Superior de Gestão, Hotelaria e Turismo da Universidade do Algarve, para que esta apresente, no último trimestre de 2019, um Plano de Desenvolvimento Turístico para Olhão.\nTambém a Polícia Municipal será uma realidade já no próximo ano. Mais do que fiscalizar a ocupação do espaço público, pretende-se que os agentes tenham uma postura de “informar, aconselhar e sensibilizar os cidadãos para o respeito e cumprimento da lei em geral, bem como dos regulamentos e posturas municipais”.\nOlhão comemorou no sábado, dia 16 de junho, mais um Dia da Cidade. O feriado municipal assinalou os 210 anos sobre o levantamento popular que, em 1808, aquando da ocupação francesa, culminou na expulsão das tropas napoleónicas de Olhão.\nAs comemorações deste ano foram presididas pelo ministro da Administração Interna, Eduardo Cabrita, e ficaram marcadas pela entrega da Medalha Municipal de Mérito – Grau Ouro a um olhanense ilustre: o secretário de Estado das Pescas, José Apolinário, devido ao seu “vasto percurso político e pessoal, onde sempre pugnou pela defesa dos interesses do Algarve e dos algarvios”.\nHomenageados foram, igualmente, os funcionários municipais António Sousa, Ludovina Filipe, Maria Raposo, Maria José Estevão, Maria Natália Ladeira e Renato Ribeiro, que receberam a Medalha de Bons Serviços e Dedicação – Grau Ouro pelos 25 anos de serviço.\nComo habitualmente, foi também reconhecido o mérito dos melhores alunos a concluírem os 10.º, 11.º e 12.º anos e curso técnico. Wanghao Zhu, Mariana Pereira, Raquel Sousa e Gonçalo Berenguel receberam 250 euros.\nO programa comemorativo do Dia da Cidade de Olhão contemplou, ainda, uma homenagem aos Heróis da Restauração de 1808, a cerimónia de promoção de dez novos bombeiros municipais, as inaugurações dos renovados polidesportivos do Bairro da Cavalinha e do Bairro Económico, do parque infantil José Marcelino Dias, em Moncarapacho, do campo de futebol sintético do Futebol Clube de Bias e da renovada rua Francisco Guerreiro, em Pechão.\nNo âmbito cultural, destaque para as atuações, no Jardim Pescador Olhanense, da Academia de Dança do Algarve e de Emanuel, e para a inauguração da exposição de obras do Centro de Arte de Pintores Olhanense, que ficará patente até final do mês na Biblioteca Municipal José Mariano Gago, que assinalou o seu 10.º aniversário."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIASUL0020180618ee6i0008g"},"has_corona_label":{"0":false}}