{"headlines":{"0":"Autarquia farense projeta nova “avenida marítima” entre largo de São Francisco e doca"},"author":{"0":"Edgar Pires"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"571 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um novo passadiço entre o largo de São Francisco e a doca de recreio, a sul da linha de caminho de ferro, vai ser uma das marcas da requalificação da frente ribeirinha de Faro que está a ser projetada pela autarquia local.\nPara a câmara de Faro, este passeio marítimo é uma “solução” que permitirá finalmente “ligar a cidade à ria”, ultrapassando os constrangimentos causados pela linha ferroviária."},"remaining_content":{"0":"O anúncio foi feito na conferência de imprensa realizada na manhã de segunda-feira, para apresentar a revisão orçamental de 4,3 milhões de euros aprovada à tarde, em reunião de câmara.\nDe acordo com o presidente da Câmara Municipal de Faro, Rogério Bacalhau, estão a ser preparados vários planos e projetos para “reconciliar os farenses” com o litoral do casco urbano, desde o largo de São Francisco até ao parque ribeirinho.\nEm causa, está por exemplo a edificação de um passadiço entre o largo de São Francisco e a doca de recreio, a sul da linha de caminho de ferro, incluindo passagens aéreas e subterrâneas de um lado para o outro.\n“É uma avenida marítima em madeira, suspensa sobre a ria”, explicou o vice-presidente da Câmara Municipal de Faro, Paulo Santos.\nExecutivo da Câmara Municipal de Faro\n“Estamos a falar de uma ligação com seis a oito metros de largura. É uma avenida marítima em madeira, suspensa sobre a ria”, explicou o vice-presidente da Câmara Municipal de Faro, Paulo Santos.\nA situação está a ser estudada em conjunto com várias entidades, como a Infraestruturas de Portugal (IP), a Agência Portuguesa do Ambiente, o Instituto de Conservação da Natureza e das Florestas, a Universidade do Algarve e a Docapesca, até porque há várias questões ambientais, “complexas”, por salvaguardar.\n“Nós não queremos fazer uma intervenção que nos traga problemas. Queremos fazer as coisas bem feitas. Não é um problema, mas um desafio fazermos as coisas bem feitas”, disse Rogério Bacalhau.\nO projeto deste passeio marítimo implicaria também a criação de novos cais de ancoragem para as empresas marítimo-turísticas e de transporte para as ilhas-barreira, no espaço agora ocupado pelo cais das Portas do Mar, que no verão está sobrecarregado e se revela “insuficiente” para tanta procura.\nPor outro lado, a câmara pretende avançar para a requalificação da estrada que faz a ligação entre o parque ribeirinho e as traseiras do hotel Eva, também a sul da linha de caminho de ferro.\n“É domínio ferroviário e estamos a trabalhar com a IP no sentido de uma transferência de competências para gerirmos essa área, à semelhança do que vamos assinar com a Docapesca para gerir a área adjacente à doca que não é nossa”, realçou Rogério Bacalhau.\nPara o vice-presidente, Paulo Santos, trata-se da “obra estratégica para posicionar Faro para as próximas décadas”\nTambém estará em cima da mesa a requalificação do espaço público na baixa, desde a estação de caminhos de ferro até ao Centro Ciência Viva do Algarve.\n“Toda esta zona precisa de uma intervenção para lhe dar coerência, conforto e atratividade. Mas são obras que não se fazem de hoje para amanhã, levarão tempo”, frisou Bacalhau.\nPara o vice-presidente, Paulo Santos, trata-se da “obra estratégica para posicionar Faro para as próximas décadas”, permitindo que os farenses e turistas possam viver a Ria Formosa de forma “mais direta e agradável”."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIASUL0020180618ee6i0008j"},"has_corona_label":{"0":false}}