{"headlines":{"0":"Covid-19: 35.ª edição da Semana Académica do Algarve foi cancelada"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"315 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A 35.ª edição da Semana Académica do Algarve, que se realizaria em Faro, no mês de maio, foi suspensa devido à pandemia de Covid-19, anunciou hoje a Associação Académica da Universidade do Algarve (AAUAlg).\n“Após vários esforços na procura de soluções de articulação para aquela que é a semana de todos os estudantes, de acordo com as recomendações das autoridades de saúde nacionais e regionais, a Associação Académica da Universidade do Algarve decidiu suspender toda a preparação da 35.ª Semana Académica do Algarve e, consequentemente, a sua realização”, assinala a instituição, em comunicado divulgado nas redes sociais."},"remaining_content":{"0":"Face às dúvidas geradas pela propagação da pandemia, que suspendeu a atividade letiva presencial durante várias semanas e ainda sem retorno marcado, a AAUAlg frisou ter a “responsabilidade de tomar e assumir decisões, ainda que difíceis, extremamente ponderadas”.\n“Sabemos o que representa, todos os anos, regressar ao «País das Maravilhas». Sentimos na pele a emoção de quem o vive e o esforço e paixão de quem o faz acontecer. Reconhecemos a tradição que representa para a nossa academia, mas reconhecemos, acima de tudo, a nossa responsabilidade social, o dever cívico que cabe a todos e a cada um, neste momento”, salienta a associação liderada por Raquel Jacob.\n“Para com aqueles que são o nosso foco, os estudantes, fica o compromisso de que a AAUAlg tudo fará para que se cumpra a tradição desta nossa casa”, conclui a instituição.\nA pandemia Covid-19 já infetou cerca de 464 mil pessoas em mais de 190 países e regiões, provocando mais de 20.900 mortos.\nEm Portugal, que se encontra em estado de emergência desde 19 de março, a Direção-Geral da Saúde registava, até às 23:59 horas de terça-feira, 24, 2.995 casos de infeção (62 no Algarve) e 43 óbitos (um na região algarvia)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"DIASUL0020200326eg3p00002"}}