{"headlines":{"0":"Covid-19: Concelho de Loulé regista doente positivo e Autarquia aumenta segurança"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"649 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mantendo-se atenta ao desenvolvimento da situação local, nacional e internacional da pandemia do Covid-19 (Coronavírus), a Câmara Municipal de Loulé não só mantém ativo o Plano de Contingência, aprovado em reunião camarária, como impõe mais medidas que visam o aumento da prevenção e controlo no concelho de Loulé.\nTendo em conta que foi confirmado um doente infetado com o novo coronavírus no concelho de Loulé, a Câmara Municipal reforça o seu apelo à consciência de todos no que toca às medidas de segurança que se impõem na situação vivida atualmente."},"remaining_content":{"0":"Ao longo desta semana, o executivo municipal tem promovido reuniões com representantes dos clubes e associações desportivas, culturais e sociais, e também com as juntas de freguesia, no sentido de esclarecer sobre o encerramento dos equipamentos de carácter desportivo e cultural, bem como o cancelamento de toda a programação de eventos, servindo estes encontros igualmente para fazer um balanço da situação atual e sensibilizar os diferentes atores sociais da necessidade de adotar urgentemente medidas de prevenção.\nDe entre as orientações agora seguidas, decidiu a Autarquia de Loulé alargar o prazo das restrições, nomeadamente no que toca ao encerramento do atendimento ao público nos serviços municipais, estendendo-se agora até ao dia 3 de abril e não 16 de março como estava inicialmente previsto.\nNa área do desporto, a Autarquia irá prolongar as interdições de cedência e utilização das instalações desportivas até ao dia 3 de abril.\nPor outro lado, os espetáculos programados para o Cineteatro Louletano e Auditório do Solar da Música Nova que iriam decorrer até ao final do mês de março ficam cancelados e\/ou adiados. Igual medida se aplicará às atividades previstas para os museus, galerias, Biblioteca (e seus polos) e Arquivo municipais.\nJá a utilização do Salão de Festas de Loulé, espaço privilegiado de convívio e de realização de eventos sociais, ficará interdita até 12 de abril.\nA Câmara decidiu igualmente cancelar o Mercado semanal de roupa de sábado em Loulé, a partir de 14 de março, até nova orientação, tendo a junta de freguesia de Quarteira cancelado igualmente o Mercado da Fonte Santa que ocorre à quarta-feira.\nTambém este sábado, dia 14 de março, o Mercado Municipal de bens alimentares irá estender-se para a Praça da República, de forma a que os seus vendedores e clientes mantenham sempre que possível a distância de segurança recomendada pelas autoridades de saúde. Para tal, a Praça da República irá encerrar a partir das 00h00 até às 17h00 de sábado.\nCom o objetivo de apoiar a proteção dos militares em exercício, a Câmara irá ceder luvas e máscaras à Guarda Nacional Republicana do concelho.\nEntretanto, está em curso um Plano de Comunicação junto da população que passa pela divulgação através das redes sociais e site institucional, spots de rádio e distribuição de material informativo com uma série de medidas preventivas a adotar para evitar eventual contágio, bem como algumas informações gerais sobre o novo coronavírus. Dado o isolamento e dificuldade no acesso à informação nas freguesias do interior, é aí que a Autarquia pretende ser mais eficaz nesta divulgação, sem nunca esquecer aqueles que são os grandes aglomerados populacionais do concelho, e, como tal, as zonas de maior risco.\nNo seguimento das decisões resultantes do Conselho de Ministros de 12 de março, a Autarquia decidiu suspender as emissões de Licenças Especiais de Ruído até dia 3 de abril, assim como restringir o horário de funcionamento dos estabelecimentos comerciais de venda ao público tipificados no grupo 2 do 2º artigo do Regulamento Municipal, tais como cafés, pastelarias, restaurantes e bares até às 23h00.\nRefira-se que o grupo de trabalho criado dentro da Câmara Municipal de Loulé para esta matéria tem acompanhado diariamente a situação, mantendo-se em permanente contacto com as entidades de proteção civil e de saúde pública do Algarve."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200314eg3d00003"},"has_corona_label":{"0":false}}