{"headlines":{"0":"Feira do Chocolate arranca no sábado em Loulé"},"author":{"0":"EP - diariOnline"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"395 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Cerca do Convento Espírito Santo, junto ao edifício da Câmara Municipal de Loulé, vai acolher este ano a 10.ª edição da Feira do Chocolate Mercado de Loulé, entre dias 8 e 16 de fevereiro.\nEm virtude da realização das obras para a criação de um «Food Court» que decorrem no interior do Mercado Municipal de Loulé, a organização escolheu um espaço ao ar livre, em pleno centro da cidade, numa área mais ampla, para realizar este evento que, ao longo dos anos, tem ganho inúmeros adeptos."},"remaining_content":{"0":"A 10.ª Feira do Chocolate Mercado de Loulé contará com 27 expositores oriundos do concelho, do Algarve e de outros pontos do país, que irão apresentar criações com aquele que é um dos produtos mais apreciados na doçaria em todo o mundo. Preto, branco, de leite, com frutos secos, laranja ou pimenta, em tablete, trufas, numa fatia de bolo, numa pizza, em sushi, em fondue com frutas ou num crepe, várias são as apresentações, cores e sabores que estes “artesãos” trazem a este certame mas sempre com o mesmo ponto em comum: a utilização do chocolate como principal ingrediente.\nA criatividade e imaginação não têm limites nesta feira e, dada a versatilidade do produto, para além da gastronomia, pretende-se também dar a conhecer outras utilizações do chocolate como é o caso da sua potencialidade turística, utilizando-o em conjunto com outros produtos locais.\nEsta edição da Feira do Chocolate Mercado de Loulé contará com momentos musicais protagonizados pelos alunos do Conservatório de Música de Loulé Francisco Rosado, Banda Filarmónica Artistas de Minerva, entre outros.\nPela primeira vez será criado também um espaço de convívio, com mesas e cadeiras, onde os visitantes poderão degustar calmamente as delícias de chocolate que os expositores irão vender.\nEste ano haverá uma maior preocupação com as questões ambientais neste evento pelo que estará em curso uma campanha para a redução do plástico, com a utilização de copos, pratos e talheres em material compostável, bem como uma ação de sensibilização para o consumo da água da torneira.\nPor outro lado, o programa «Domingo à Tarde», da RTP1, vai transmitir em direto, a partir do recinto da Feira do Chocolate.\nO evento é organizado pela empresa municipal Loulé Concelho Global, e funciona diariamente das 10:00 às 19:00. A entrada é livre."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"DIASUL0020200207eg270008j"},"has_corona_label":{"0":false}}