{"headlines":{"0":"Lagoa e APAV em cooperação para a proteção e combate à Violência"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"286 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Gabinete de Atendimento à Vítima abrirá as portas no próximo dia 20 de setembro a todas as pessoas que desejem aconselhamento e apoio. O Gabinete estará situado na Unidade de Ação Social da Câmara Municipal de Lagoa, no Largo do Município, com o horário de funcionamento das 09h00 às 12h30, às segundas e sextas-feiras.\nEsta cooperação decorre de um protocolo que a autarquia celebrou com a APAV, assinado a 05 de abril de 2019, na Comissão de Coordenação e Desenvolvimento Regional do Algarve, em Faro, com a finalidade de implementação, manutenção e consolidação da resposta de proteção e combate à violência contra as mulheres e à violência doméstica (VMVD) no concelho, desenvolvendo-se assim um processo de territorialização das respostas de prevenção, proteção e combate à VMVD, através da ação em rede, multidisciplinar, intersectorial e numa perspetiva intersecional da"},"remaining_content":{"0":"intervenção e da problemática.\nA prevenção e o combate à violência contra as mulheres e à violência doméstica, a eliminação dos estereótipos e o combate à discriminação constituem objetivos da Estratégia Nacional para a Igualdade e a Não Discriminação 2018-2030 “Portugal + Igual” (ENIND), aprovada pela resolução do Conselho de Ministros n.º 61\/2018, de 21 de maio. Assim, e ao abrigo da lei n.º 112\/2009, de 16 de setembro, que estabelece o regime jurídico aplicável à prevenção da violência doméstica, à proteção e à assistência das suas vítimas, torna-se necessário assegurar as condições para garantir uma cobertura nacional equilibrada e qualificada da rede nacional de apoio à vítima de violência doméstica, bem como a articulação e o trabalho em rede dos serviços e respostas já disponíveis."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190918ef9i00009"},"has_corona_label":{"0":false}}