{"headlines":{"0":"Coronavírus: Portimonense suspende temporariamente atividades para proteger jovens"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"228 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Portimonense Sporting Clube anunciou hoje a suspensão temporária de todas as atividades desportivas das várias secções, garantindo ser a decisão que “melhor protege” os jovens contra a propagação do novo coronavírus (Covid-19).\n“O Portimonense conta entre as suas largas centenas de atletas vários jovens e crianças que frequentam as escolas da cidade entretanto encerradas, pelo que, sem alarmismos desnecessários mas convictos das nossas responsabilidades, esta é, nesta altura, a decisão que melhor protege os nossos jovens, contribuindo em simultâneo para combater a propagação do vírus”, frisou o emblema de Portimão."},"remaining_content":{"0":"Recorde-se, dois dos 39 casos de infeção pelo Covid-19 registados até agora em Portugal foram no concelho de Portimão, numa aluna e na sua mãe, professora, o que levou ao encerramento de duas escolas na cidade algarvia (EB 2.3 José Buisel e Escola Secundária Manuel Teixeira Gomes).\nO clube conta, em função da evolução dos dados disponíveis, fornecer informações atualizadas, em breve, sobre as suas atividades. Esta decisão não abrange a atividade da SAD, que gere o futebol profissional.\nO Portimonense reforça, em comunicado, as orientações das autoridades de saúde “que cada um deverá observar, quer no combate à propagação do vírus, quer na monitorização de eventuais indícios de contágio”.\nA epidemia, detetada em dezembro na China, já provocou mais de 3.900 mortos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200310eg3900002"},"has_corona_label":{"0":false}}