{"headlines":{"0":"Cine-Teatro Louletano encerra “fora de portas” em Quarteira com Aurea e Bertílio Santos"},"author":{"0":"PM - diáriOnline"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"374 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Cine-Teatro Louletano, descentralizando a sua dinâmica e privilegiando agora a cidade de Quarteira (Jardim Filipe Jonas), encerra a sua programação “fora de portas”, no dia 22 de junho, pelas 21h30, com a realização do espetáculo de encerramento da temporada, com dois protagonistas muito especiais: a prestigiada cantora Aurea e o talentoso jovem quarteirense Bertílio Santos.\nUm encontro em palco que, no fundo, é um reencontro feliz e cúmplice, após Bertílio ter integrado a equipa de Aurea na edição de 2016 do programa “The Voice”, e que resulta de uma encomenda feita, no âmbito do ciclo musical “O Longe é Aqui”, pelo Cine-Teatro aos dois intérpretes para revisitarem e reinventarem os seus repertórios muito marcados pelos universos da pop e da soul."},"remaining_content":{"0":"Aurea queria ser atriz e, em 2005, frequentou o curso de Teatro da Universidade de Évora, onde o amigo Rui Ribeiro descobriria o seu dom para a música. O seu talento já foi reconhecido na gala Globos de Ouro, em 2011, onde lhe foi atribuído um galardão na categoria de “Melhor Intérprete Individual”, no mesmo ano venceu a categoria “Best Portuguese Act” dos prémios MTV Europe Music Awards. Lançou em 2016 o álbum Restart, produzido por Cindy Blackman e Jack Davies e gravado em Las Vegas. Recentemente gravou o tema do genérico da novela “A Impostora” e integra novamente em 2016 e 2017 o júri do concurso “The Voice”.\nBertílio Santos nasceu e cresceu em Quarteira, no seio de uma família ligada aos negócios do peixe e com uma forte presença e amparo dos seus avós no seu percurso. O interesse pela música começou desde cedo e, aos 6 anos, já fazia parte do coro da igreja de São Pedro do Mar, cantando aos domingos na missa da manhã. Participou no programa “Factor X” em 2014 e mais recentemente, em 2016, esteve no programa “The Voice”, tendo chegado à fase das galas. Atualmente, está a trabalhar no seu primeiro projeto discográfico, compondo e laborando em estúdio, e continuando paralelamente o negócio dos seus avós.\nO espetáculo é gratuito, para maiores de 6 anos e com uma duração aproximada de 90 minutos."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIASUL0020180618ee6i0002w"},"has_corona_label":{"0":false}}