{"headlines":{"0":"Festival de Artes Infantil em Albufeira"},"author":{"0":"FP - diariOnline"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"366 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Arranca este sábado, dia 3 de março, no Auditório Municipal de Albufeira, mais uma edição do Festival de Artes Infantil e Juvenil de Albufeira. A iniciativa, que já conta com dezasseis anos de existência, tem por objetivo incentivar crianças e jovens, naturais ou residentes no Algarve, com idades compreendidas entre os 6 e os 17 anos, para a prática de atividades artísticas nas modalidades de música (instrumento), canto, dança (moderna, clássica, tradicional e de salão), ilusionismo e artes circenses (malabarismo e equilibrismo), ao mesmo tempo que pretende promover a descoberta de novos talentos.\nA primeira eliminatória, que tem início marcado para as 16h00, vai por à prova as aptidões artísticas dos mais promissores talentos da região perante um Auditório que se espera completamente lotado."},"remaining_content":{"0":"A vertente dos mais pequeninos (dos 6 aos 11 anos) irá contar com as seguintes atuações: Duo M&M, de Olhão (Canto), Solveij Natzkaya, Leonor Sampaio, Sofia Knyazeva e Mikalya Natzkaya, de Faro (Violino), Eurídice Coelho, de Olhão (Piano), Companhia de Dança “Idade do Ouro”, de Vila Real de Santo António (Dança), Lara Leal e Leonor Santos, de Lagoa (Dança), Duo As Sonhadoras, de Albufeira (Canto), Tiago Conceição, de Loulé (Acordeão) e Ventura Francisco Corvo\/Companhia de Dança do Algarve, de Faro (Dança).\nNa vertente dos mais crescidos (dos 12 aos 17 anos), a eliminatória vai ser disputada pelas seguintes formações artísticas e participações individuais: Escola de Música da Sociedade Musical e Recreio Popular de Paderne, de Albufeira (Instrumento), Natacha Fernandes, de Olhão (Canto), Marco António Henriques, de Albufeira (Piano), Grupo de Dança ARUTLA, de Altura (Dança), Companhia de Dança “Idade do Ouro”, de Vila Real de Santo António (Dança), João Campos Palma, de Loulé (Acordeão), Companhia de Dança do Algarve, de Faro (Dança), Black and White Duo, de Albufeira (Acordeão), Associação de Dança de Lagos, Lagos (Dança) e Beatriz Dias, de Lagoa (Dança).\nA segunda eliminatória decorre no sábado seguinte, dia 10, e a grande final está agendada para o dia 17 de março. À semelhança das anteriores edições, há primeiros monetários para os três primeiros classificados de cada vertente: 1º prémio – € 500,00| 2º prémio – € 300,00| 3º prémio – € 200,00."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIASUL0020180302ee320008h"},"has_corona_label":{"0":false}}