{"headlines":{"0":"Centro de rastreio móvel para diagnosticar Covid-19 vai funcionar no Portimão Arena"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"521 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A presidente da Câmara de Portimão, Isilda Gomes, dirigiu-se ontem à noite à população, através de um vídeo publicado na página do Município no Facebook, tendo informado que já disponibilizou «todas as condições logísticas para que a partir de hoje, possa estar a funcionar no Portimão Arena um centro de rastreio móvel para diagnosticar o Coronavírus.\nDepois de recordar que Portimão regista até ao momento 12 casos de infetados com o novo Coronavírus, Isilda Gomes alerta para a continuação do aumento de casos ao longo dos próximos dias, quer por via da propagação do Covid-19, quer pela realização de mais testes de confirmação de diagnóstico."},"remaining_content":{"0":"«A ampliação desta capacidade de realizar testes é fundamental e, por isso mesmo, em menos de 24 horas a Câmara Municipal encetou uma operação logística para estabelecer todas as condições para que seja operacionalizado no recinto do Portimão Arena um centro de rastreio móvel, o chamado ‘drive thru’, que - segundo o Algarve Biomedical Centre - estará tecnicamente pronto a operar ainda esta semana, com profissionais devidamente qualificados para o efeito», revela Isilda Gomes no vídeo.\n\"Drive Thru\" no Portimão Arena\nA autarca já havia dirigido um primeiro vídeo aos munícipes há pouco mais de uma semana, no qual apelava ao sentido de responsabilidade para que cumprissem as recomendações locais e nacionais, no sentido de travar a pandemia.\nNesta nova gravação, Isilda Gomes aproveita para agradecer «a resposta ímpar e espontânea da maioria dos portimonenses, que perceberam o que estava em causa e, mesmo sem caráter de obrigatoriedade, decidiram sacrificar-se em prol do bem comum, desde os cidadãos aos empresários, passando pelos dirigentes de clubes e associações, que demonstraram sentido de responsabilidade e cumpriram as determinações das autoridades, prontificando-se a ajudar os serviços locais de saúde, em vários casos com a disponibilização de meios e equipamentos».\nNa mensagem, a presidente realça não ter «a mínima dúvida que esse comportamento foi fundamental para que o vírus não se propagasse descontroladamente nesta comunidade».\nA autarca reforça o apelo para que os cidadãos permaneçam em casa, «porque só assim é que se pode parar os contágios, sendo chegado o momento de, com o nosso isolamento, salvarmos vidas, uma vez que, por mais medidas que sejam implementadas, as mesmas serão totalmente ineficazes se continuarem pessoas na rua em convívio social».\nIsilda Gomes sublinha que os esforços do Município «estão a ser dirigidos para garantir respostas no apoio à área social e da saúde», ao mesmo tempo que recorda a existência de várias medidas em curso, «numa articulação com as forças vivas do concelho, mas para as quais todos são chamados a colaborar», podendo os voluntários manifestar a sua disponibilidade através dos canais oficiais da autarquia.\n«Esta vasta equipa, constituída pelo executivo municipal, autarcas das freguesias, dirigentes, funcionários, agentes da Proteção Civil e demais entidades cooperantes vai continuar a dar o seu melhor para que nada falhe, disponibilizando aos serviços de saúde todas as condições ao nosso alcance para facilitar a sua exigente e heróica tarefa», garante a presidente no final da gravação."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"DIASUL0020200325eg3p0008g"}}