{"headlines":{"0":"CAP reúne em Beja para debater combate à seca prolongada e Alqueva"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Confederação dos Agricultores de Portugal (CAP) reúne hoje, sexta-feira, 7, em Beja, com as suas estruturas e organizações associadas do Baixo Alentejo e Algarve, para discutir as medidas de combate à seca prolongada que atinge o sul do país.\nNesta reunião, serão também abordados os desafios e oportunidades decorrentes do alargamento do perímetro de rega de Alqueva, em 50 mil novos hectares, “que potenciará a otimização de recursos e o uso mais eficiente da água em novos concelhos do Alentejo”."},"remaining_content":{"0":"Este encontro insere-se no ciclo de Conselhos Consultivos Regionais organizado pela CAP, que acontece no início de cada ano com o objetivo de “dialogar com as suas estruturas regionais, partilhar as linhas-mestras da sua atuação e auscultar os anseios e expetativas daqueles organismos descentralizados”.\nSerão igualmente abordadas questões de âmbito nacional para o setor agrícola, incluindo o ponto de situação das negociações para a reforma da Política Agrícola Comum e da execução do PDR2020, assim como o impacto do Orçamento do Estado para 2020 para a atividade.\nO Conselho Consultivo Regional da CAP reúne a partir das 10:00 horas, no NERBE\/AEBAL (Associação do Baixo Alentejo e Litoral).\nAinda este mês, a direção da CAP reúne com as estruturas e organizações associadas das regiões do Alto Alentejo e do Ribatejo, em datas a definir.\nEste ciclo de Conselhos Consultivos Regionais, iniciado em meados de janeiro, já passou pelas regiões Centro, Trás-os-Montes, Douro e Minho e Oeste."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"DIASUL0020200207eg2700031"},"has_corona_label":{"0":false}}