{"headlines":{"0":"Consultas online para diminuir risco de contágio por Covid-19 – APDP"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"314 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Associação Protectora dos Diabéticos de Portugal (APDP) vai suspender todas as consultas presenciais de seguimento, substituindo-as por consultas online, cuja medida terá efeito enquanto durar a pandemia de Covid-19 (coronavírus), sendo o principal objetivo diminuir o risco de contágio quer das pessoas com diabetes, quer dos colaboradores da instituição.\nA APDP adianta no entanto que, as primeiras consultas ou consultas que impliquem algum tipo de intervenção terapêutica terão de ser feitas presencialmente, como é o caso da oftalmologia, tratamentos de pé diabético, ou intercorrências."},"remaining_content":{"0":"As pessoas com diabetes enfrentam um maior risco de complicações quando lidam com infeções como a gripe ou as pneumonias e o mesmo acontece com o Covid-19 e por isso a APDP está a tomar todas as medidas necessárias para proteger as pessoas que são tratados na instituição.\n“Acompanhamos de forma muito próxima as recomendações da Organização Mundial de Saúde (OMS) e da Direção Geral da Saúde (DGS) e por isso decidimos adaptar a forma como trabalhamos à necessidade de evicção social que esta pandemia nos impõe”, refere José Manuel Boavida, presidente da APDP.\n“A população deve também, de forma individual, informar-se permanentemente e adotar todas as medidas aconselhadas pelas autoridades. As pessoas com doenças crónicas, como é o caso da diabetes, devem ser particularmente cuidadosas”, reforça o presidente da APDP.\nA Associação Protectora dos Diabéticos de Portugal recorda que, à semelhança de outras situações, as pessoas com diabetes devem ter em casa medicação para a diabetes em quantidade suficiente para um mês, assim como material de autovigilância da diabetes e toda a medicação que tomam habitualmente para outras condições. É ainda conveniente ter medicação para a febre, necessitando de uma maior vigilância e controlo.\nAs dúvidas podem ser esclarecidas através do email diabetes@apdp.pt destinado todos os utentes da associação."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200312eg3c0008g"},"has_corona_label":{"0":false}}