{"headlines":{"0":"FOGOS E INCÊNDIOS"},"author":{"0":"José Manuel de Sousa-Rico *"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"387 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Já em pleno período da época dos matos e serras começarem a arder, torna-se necessário inteirar-mo-nos da distinção a fazer entre fogos e incêndios não serem a mesma coisa, por terem origens diversas. Uns casos serão provocados por mão criminosa (visando segundos interesses, quase todos eles obscuros), ou inconsciente, e outros por diversas ocorrências meteorológicas (fenómenos naturais térmicos), ou ainda (embora sem culpas assumidas, pela EDP), pela incúria ou casos fortuitos dos cabos da rede eléctrica não enterrados, de baixa e alta tensão (sob a benevolência do governos, obrigatoriamente calado, face aos elevados custos desse enterramento), que atravessam as serras e as povoações."},"remaining_content":{"0":"Por dualidade, uma pergunta fica no ar: qual a razão para as grandes florestas nórdicas não arderem?... A resposta (embora pouco cabal), não será difícil de encontrar, face às diversas origens do coberto florestal norte-europeu bastante húmido, nada ter a ver com a aridez dos solos mediterrânicos, e por isso mesmo, gerando uma elevada temperatura sobre essa carga térmica acumulada pronta a eclodir,  perante a secura verificada no solo a certas horas do dia de mais intenso calor.\nPortanto,  face a este conjunto de circunstâncias, acresce que a floresta que hoje possuímos em Portugal, pouco tem a ver com a dos nossos avós. Quando esses campos de mato, baldios, e de outras características de propriedades, algumas vezes de fraca aptidão agrícola, andavam espoliadas de espécies espontâneas mediterrânicas, na procura de lenha necessária ao lar, a servir de energia para a cozinha, e aquecimento das longas noites frias de inverno de então. Hoje, perante o advento muito cómodo das energias fósseis e hidreléctrica, o cidadão mais comum das aldeias (aquele que ainda não fugiu de lá para todo o sempre), quase que já não vai ao campo capinar lenha para o seu lar, ou para as indústrias de todas as categorias, como fonte rendimento que os aldeãos obtinham, vendendo essa massa vegetal para queima nas fábricas.\nE assim, os campos andando maninhos, torna-se óbvio na realidade das grandes tragédias que continuarão a ocorrer, com mais ou menos helicópteros, ou sapadores municiados de roçadoras, no intuito profiláctico de evitar penalizações, a quem não obedecer aos parâmetros fixados na lei da obrigação de bem capinar toda a terra inculta.\n* Historiador-investigador da FLUC"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIASUL0020180618ee6i00030"},"has_corona_label":{"0":false}}