{"headlines":{"0":"Coronavírus: Portimonense e Farense vão jogar à porta fechada"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"250 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os encontros da 25.ª jornada da I Liga e da II Liga, marcados para o próximo fim de semana, vão ser disputados à porta fechada, uma decisão anunciada hoje pela Federação Portuguesa de Futebol (FPF) que afetará Portimonense e Farense.\n“Determinar que todos os jogos das competições de futebol profissional decorrerão à porta fechada”, foi uma das decisões tomadas pelo grupo de emergência criado pelo presidente da FPF, Fernando Gomes, para monitorizar o impacto da epidemia de Covid-19 causada pelo novo coronavírus nas competições futebolísticas."},"remaining_content":{"0":"O Portimonense recebe o Gil Vicente no sábado, 14, às 15:30 horas, enquanto o Farense acolhe a visita do Cova da Piedade na segunda-feira, 16, às 19:45, ambos com transmissão televisiva na SportTV.\nQuanto aos jogos das provas nacionais seniores não-profissionais de futebol, “não poderão ter mais de cinco mil pessoas nas bancadas”, decidiu a FPF.\nAlém disso, foram suspensas “todas as provas nacionais dos escalões de formação de futebol e futsal entre 14 e 28 de março”.\n“O grupo de emergência continuará a monitorizar a situação, podendo rever - ampliando ou reduzindo - as medidas agora implementadas”, concluiu a federação.\nDois dos 41 casos de infeção pelo Covid-19 registados até agora em Portugal foram no concelho de Portimão, numa aluna e na sua mãe, professora, o que levou ao encerramento de duas escolas na cidade algarvia.\nA epidemia, detetada em dezembro na China, já provocou mais de 3.900 mortos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200310eg3a0005q"},"has_corona_label":{"0":false}}