{"headlines":{"0":"Shesaid.so em Portimão – Elas e a Música"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"563 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portimão vai acolher entre os dias 3 e 6 de outubro o primeiro encontro internacional da shesaid.so, uma rede mundial de mulheres da indústria da música que este ano celebra o quinto aniversário. O MEETSSS, o primeiro encontro internacional da comunidade criada em 2014 em Londres, irá focar-se na diversidade e inclusão, no crescimento pessoal e profissional para as mulheres da indústria da música, bem como mostrar o trabalho de mulheres e outros talentos sub-representados no negócio da música."},"remaining_content":{"0":"Durante quatro dias, profissionais da indústria musical de diversos países reúnem-se para partilhar experiências e ferramentas que possam orientar as futuras gerações de líderes no setor. Entre as presenças anunciadas pela comunidade, destacam-se Jennifer Justice, responsável pela gestão das carreiras de artistas como Jay-Z ou Mark Ronson, Oronike Odeleye, coordenadora do One Musicfest de Atlanta (Estados Unidos da América), e Georgia Taglietti, da organização do Sonar de Barcelona. No domínio das artistas, estão confirmadas a francesa Calling Marian, a italiana CRLN, a portuguesa Da Chick, a britânica Mica Coca, a japonesa Hanakito, entre outras personalidades.\nCartaz do MEETSS - Portimão\nO grupo de oradoras consiste em profissionais da indústria e outros indivíduos inspiradores nos seus campos que vão partilhar as melhores ferramentas para brilhar, retribuir à comunidade e guiar futuras gerações de líderes, no âmbito do crescimento pessoal e profissional ao empreendedorismo, diversidade e inclusão. Durante o evento em Portimão estão programados vários espetáculos com artistas locais e internacionais, entre os quais Surma, Fábia Maia e os Studio Bros, que vão atuar na noite “Village Underground”, no Museu de Portimão.\nO MEETSSS juntará em Portimão membros do shesaid.so, mas também figuras externas ao coletivo, provenientes de todo o mundo. «Um dos objetivos é transpor aconexão digital e promover novas relações e sinergias», destaca a organização. O evento é protagonizado por artistas e outras personalidades relevantes no mundo da música, que se destacam em inúmeros sectores da indústria, e está aberto a todos os géneros.\nO MEETSSS terá início na quinta-feira, 3 de outubro, com uma noite dedicada ao panorama musical português. Os eventos deste dia terão lugar no Museu de Portimão onde acontecerão três momentos musicais: Dj Set pelos Studio Bros e as atuações das artistas portuguesas Surma e Fábia Maia no Auditório do Museu. As atuações estão abertas aos assistentes do congresso, bem como ao público em geral.\nA primeira conferência e cocktail de abertura do MEETSSS decorrerão no interior do Museu. A conferência conta com um painel de convidados, que falará sobre o atual panorama da música em Portugal, entre os quais podemos encontrar a co-fundadora do “Village Underground” Mariana Duarte Silva e os jornalistas Rui Miguel Abreu e Núria Rito Pinto.\nA programação completa de conferências arranca no Hotel Algarve, na sexta-feira, dia 4 de outubro. Neste dia acontecerão várias palestras, workshops e atuações, e também o jantar oficial para os participantes do evento, promovido pela Kobalt. As conferências desse dia terão como foco a liderança no negócio da música, mentorship e soluções para tornar a indústria da música um lugar mais seguro para comunidades marginalizadas através de perspetivas interseccionais.\nOs bilhetes para o MEETSSS podem ser adquiridos através da plataforma digital. Para informações detalhadas sobre o evento, os contactos deverão ser remetidos para Marta Nobre -contacto@agenciapipol.com."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190918ef9i00007"},"has_corona_label":{"0":false}}