{"headlines":{"0":"Covid-19: Faro procura parceiros para sistema de entrega de bens de primeira necessidade ao domicílio"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"514 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O município de Faro lançou um apelo a eventuais parceiros para a implementação de um sistema de entrega domiciliária de bens alimentares não confecionados e produtos farmacêuticos aos munícipes do concelho.\nNesse sentido, a autarquia lançou um repto e alerta a empresas (mercearias, minimercados, supermercados, talhos, frutaria, farmácias e outros) que estejam interessados e queiram associar-se a este projeto de distribuição, em parceria com Rotaxi – Cooperativa Radio-Taxis de Faro e ACRAL."},"remaining_content":{"0":"Este serviço insere-se num conjunto de medidas implementadas pelo município, que está a procurar “trabalhar ativamente na procura de soluções que por um lado, minimizem as dificuldades por que todos estão a passar e facilitem a permanência dos cidadãos nos seus lares para que contribuam ativamente na contenção do foco do Covid-19, no concelho e no país”.\nEste sistema de distribuição vai ser garantido, a breve trecho, numa parceria entre o município de Faro, a Rotaxi – Cooperativa Radio-Taxis de Faro e a ACRAL (Associação do Comércio e Serviços da Região do Algarve), ficando o transporte destes bens de primeira necessidade a cargo dos motoristas da Rotaxi, que poderão entregar ao domicílio os produtos sem qualquer transação de dinheiro físico.\nA encomenda será feita através de via telefónica ou internet e o pagamento do valor – correspondente aos produtos adquiridos e de uma taxa, pré-definida de acordo com a localização da morada de entrega, que servirá para cobrir o valor da deslocação, a cargo da Rotaxi – deverá ser efetuado previamente através de transferência bancária ou MB Way.\nEste projeto, em que o município surge como promotor e elo de ligação, “visa criar mecanismos para que o maior número de pessoas possa ficar em casa, ao mesmo tempo que ajuda a economia do concelho”, permitindo que os vários estabelecimentos que se associam a este projeto possam manter, nesta fase, a sua atividade comercial e garantindo simultaneamente a maior proteção possível a proprietários, funcionários e clientes, bem como à população em geral.\nEm paralelo, a medida viabiliza também que empresas de transporte possam manter vários dos seus motoristas disponíveis a trabalhar ativamente, permitindo simultaneamente que todo e qualquer cidadão – nomeadamente pessoas com necessidade de isolamento social ou de grupos considerados de risco, tendo em conta a propagação deste vírus – possa obter, em sua própria casa, os produtos de primeira necessidade (alimentos não confecionados e medicamentos sem necessidade de receita médica), seguindo assim de forma mais facilitada as indicações e recomendações de recato social.\nOs possíveis interessados em aderir a este projeto (minimercados, supermercados, farmácias, lojas de conveniência e outros que se enquadrem nos critérios definidos) deverão consultar e preencher um formulário para o efeito que está disponível no sítio online da Câmara Municipal de Faro.\nA pandemia Covid-19 já infetou cerca de 215 mil pessoas em mais de 170 países e regiões, provocando mais de 8.800 mortos.\nEm Portugal, a Direção-Geral da Saúde registava, até às 23:59 horas de terça-feira, 17, 642 casos de infeção, 21 deles no Algarve."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"DIASUL0020200319eg3i00001"},"has_corona_label":{"0":false}}