{"headlines":{"0":"Covid-19: Liga e FPF suspendem provas de futebol e futsal por tempo indeterminado"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"330 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Liga de Clubes e a Federação Portuguesa de Futebol anunciaram hoje a suspensão das competições seniores de futebol e futsal por tempo indeterminado, como medida de contenção do novo coronavírus.\nAlém de anunciar a “suspensão imediata das competições profissionais de futebol, por tempo indeterminado”, a Liga recomendou “a suspensão imediata dos treinos” das equipas e que “todos os agentes desportivos do futebol profissional adotem condutas de contenção social, para que, rapidamente, se possa retomar a atividade desportiva normal.”"},"remaining_content":{"0":"As equipas profissionais de Portimonense e Farense vão interromper, assim, a sua atividade desportiva, depois de, numa primeira instância, ter sido decidido que jogariam à porta fechada.\nTambém a FPF anunciou a suspensão das competições seniores de futebol e futsal, deixando Olhanense, Louletano, Esp. Lagos e Armacenenses (futebol) e Portimonense, Farense, Sonâmbulos e Albufeira Futsal (futsal) sem competir.\n“Face à limitação crescente de acesso a instalações desportivas e à necessidade de toda a população seguir medidas eficazes de higiene e etiqueta respiratória foi decidido suspender as competições nacionais de futebol e futsal organizadas pela FPF. A medida é aplicada a partir de 13 de março e vigora por tempo indeterminado”, frisou o organismo.\nO Portimonense está a disputar hoje, quinta-feira, os oitavos de final da «final 8» da Taça de Portugal em Matosinhos, jogando com o Eléctrico Ponte de Sôr, mas, se ganhar, não sabe quando jogará a próxima ronda.\nA Organização Mundial de Saúde declarou a Covid-19 como uma pandemia, causada pelo novo coronavírus detetado em dezembro, na China. A doença já provocou mais de 4.500 mortos em todo o mundo.\nEm Portugal, a Direção-Geral de Saúde registava, até às 00:00 horas de quinta-feira, 12, 78 casos de infeção, cinco deles no Algarve.\nEm Portimão, encerraram na passada segunda-feira, 9, duas escolas depois de mãe e filha, aluna e professora, terem sido as primeiras pessoas infetadas na região."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200312eg3c0008h"},"has_corona_label":{"0":false}}