{"headlines":{"0":"Covid-19: Lares sem visitas, discotecas fechadas, centros comerciais e restaurantes com restrições"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"321 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro António Costa anunciou esta noite uma série de medidas que visam “limitar ao máximo o nível de circulação e de contacto social”, abrangendo escolas, lares de idosos, discotecas, restaurantes e centros comerciais.\nAlém do encerramento de escolas até 9 de abril, está prevista a proibição de visitas em lares de idosos, o encerramento das discotecas e estabelecimentos similares, a redução a um terço da lotação de estabelecimentos de restauração e a limitação de frequência de centros comerciais e serviços públicos estão entre as medidas anunciadas."},"remaining_content":{"0":"O governo decretará ainda “medidas especiais” para profissionais de saúde, forças de segurança e de serviços de emergência que, também tendo filhos, “são indispensáveis ao funcionamento do Serviço Nacional de Saúde e socorro”.\nPor outro lado, será criado “um mecanismo especial que assegure remuneração parcial”, em conjunto com as entidades patronais, “de forma a minorar o impacto negativo no rendimento das famílias”, afirmou o governante.\n“O mundo tem enfrentado uma situação excecional e que coloca desafios imensos. Devemos ter sentido de comunidade, de partilha de vida em comum. Cada um de nós tem como primeiro dever proteger-nos uns aos outros”, disse António Costa.\nTodas as medidas serão aprovadas pelo conselho de ministros, que está reunido há horas. O primeiro-ministro recebeu também os partidos com assento parlamentar para lhes comunicar as decisões tomadas.\nA Organização Mundial de Saúde declarou a Covid-19 como uma pandemia, causada pelo novo coronavírus detetado em dezembro, na China. A doença já provocou mais de 4.600 mortos em todo o mundo.\nEm Portugal, a Direção-Geral de Saúde registava, até às 00:00 horas de quinta-feira, 12, 78 casos de infeção, cinco deles no Algarve.\nEm Portimão, encerraram na passada segunda-feira, 9, duas escolas depois de mãe e filha, aluna e professora, terem sido as primeiras pessoas infetadas na região."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200313eg3c00002"},"has_corona_label":{"0":false}}