{"headlines":{"0":"A epidemia, o pânico, as insuficiências e as (in)decisões"},"author":{"0":"José Mateus Moreno"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"577 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tenho-me mantido em silêncio, curioso, espectante e cauteloso, perante tanta informação sobre a evolução da epidemia coronavírus, observando como os governantes dos vários quadrantes decidem tratar tão dramática situação.\nObservo também, que se nos hospitais não há ventiladores suficientes para acudir aos milhares de casos de infeção detetados, e por isso quer-me parecer que lidar com esta situação acaba por ser uma questão de sorte!..."},"remaining_content":{"0":"Ou seja, posso concluir que as administrações (em geral) estão a assumir-se impotentes perante tamanha epidemia e admitem que a cura só pode ser alcançada por auto-controle de cada um dos prováveis eventuais pacientes. É mais ou menos isto que eu estou a observar, já que, o remédio primeiro é ficar de quarentena em isolamento social, prevenindo-se do contágio.\nObviamente que as medidas de precaução têm de ser tomadas de livre e espontânea vontade, por cada cidadão. Mas, se não existem meios suficientes nos centros hospitalares para acudir a quem precisa, resta uma opção: é ser um paciente optimista e uma vez mais acreditar na sorte.\nA avaliar pela informação publicada na media - um tanto ou quanto especulativa (diga-se) - a maioria das pessoas assumiu a situação como uma catástrofe quase irreversível que conduziria milhões de pessoas à morte num curto espaço de tempo, atingindo em especial as pessoas mais idosos e debilitadas fisicamente, portadoras de outras doenças, fumadores, etc...\nClaro que a ampliação desta fragilidade não deixa de ser uma questão mental que se propaga através das mentes mais sensíveis e\/ou frágeis, a quem um copo de água lhe parece um oceano...\nEnfim, como já se percebeu, a situação é de difícil controle, ninguém garante a cura eficaz e pronta para ninguém e quando se trata de milhares de pacientes a coisa fica feia. Mas, de uma coisa eu tenho certeza: não é com alarmismos e gerando o pânico que se retorna à normalidade. Precisamos ter calma.\nVeja-se o péssimo exemplo que Donald Trump deu ao mundo.\nPrimeiro foi dizendo para as pessoas terem calma, não se preocuparem que a coisa iria passar em breve, o que lhe valeu uma boa dose de críticas internas à sua governação. Poucos dias depois veio decretar emergência nacional, porque achou que a epidemia estava a avançar e acabou por ampliar ainda mais o pânico na sociedade americana.\nMais, Trump decidiu, maldosamente, proibir ligações aéreas internacionais, designadamente com a Europa, prejudicando todo o Mundo, como se fosse assim que a situação pudesse ser controlada.\nPura insensatez, Senhor Trump!...\nReparem que num curto espaço de tempo o ainda Senhor Presidente dos Estados Unidos da América, com a data das próximas eleições quase à vista, cometeu dois erros gravíssimos que abalaram o mundo de forma lamentável - e irreversível, diga-se em abono da realidade - contribuindo para agudizar ainda mais a crise económico-financeira, já de si periclitante. Ou seja, num impulso pessoal, mandou desferir o ataque mortal ao general iraniano Quasim Soleimani. Agora, apeteceu-lhe 'desafiar' o COVID-19, e fez a declaração de emergência nacional, isolando povos, nações e interesses como se ele fosse o dono do Mundo.\nDou-vos este exemplo e não quero dizer mais nada sobre posições assumidas por governantes, a não ser, que não podemos confiar neles de olhos fechados.\nVotos sinceros (para os que lerem este meu comentário) de um melhor fim de semana para todos, com Fé e Esperança."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"DIASUL0020200314eg3e0005n"},"has_corona_label":{"0":true}}