{"headlines":{"0":"Porto de Quarteira vai ter novo cais"},"author":{"0":"FP - diariOnline"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"360 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Docapesca abriu um concurso para elaboração do projeto de execução para a construção de novo cais de acostagem e estacionamento no porto de pesca da Quarteira. O preço base do projeto de execução é de 60 mil euros, tendo por objetivo o lançamento do concurso para a empreitada em 2020.\nO futuro cais será implantado no local onde existiu um cais flutuante (nº 6) destinado às embarcações de pesca do cerco e que foi retirado por questões de segurança."},"remaining_content":{"0":"Este cais será dimensionado para a acostagem de embarcações de maior porte (entre 20 e 25 metros de comprimento), terá 90 metros de comprimento e oito metros de largura mínima e será implantado no canto nordeste da bacia portuária, confinando com o cais de descarga existente.\nPara a solução a desenvolver, a Docapesca teve em consideração os contributos da Quarpesca e da Junta de Freguesia de Quarteira, em estreita articulação com a Câmara Municipal de Loulé.\nO Porto de Pesca de Quarteira\nO porto de pesca de Quarteira foi construído entre 1998 e 1999, situando-se a este da marina de Vilamoura e a oeste do campo de esporões de Quarteira. Dispõe de um cais de descarga de pescado, adjacente ao edifício da lota (extremo sul), com 70 metros de zona  acostável,  e  de  cinco  pontões  flutuantes com capacidade para  estacionamento  de, aproximadamente,  205 embarcações. Fixado a  este  cais  existe  ainda  um  cais  flutuante  para  apoio  à descarga de pescado de pequenas embarcações.\nA importância  socioeconómica  do  porto  de  Quarteira  é  significativa  a  nível  local  e  regional. Em 2018  foi  registada  em  lota  a  venda  de  2.660 toneladas  de  pescado (+22,2% face a 2017)  no  valor  de 7,1 milhões de euros (+9,9%). O preço médio total foi de € 2,66\/kg.\nA Docapesca – Portos e Lotas, S.A. é uma empresa do Setor Empresarial do Estado tutelada pela Ministra do Mar, Ana Paula Vitorino, tendo a seu cargo, no continente, o serviço da primeira venda de pescado e o apoio ao setor da pesca e respetivos portos, dispondo de 22 lotas e 37 postos."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190918ef9i0002z"},"has_corona_label":{"0":false}}