{"headlines":{"0":"Covid-19: Conselho de Ministros aprova moratórias às rendas e aos créditos"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"420 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Conselho de Ministros aprovou hoje, quinta-feira, uma série de medidas que envolvem moratórias no pagamento de rendas e a prorrogação ou suspensão de créditos, no âmbito da mitigação dos efeitos da pandemia Covid-19.\nOs decretos-leis estabelecem “medidas excecionais de apoio e proteção de famílias, empresas e demais entidades da economia social, para assegurar o reforço da sua tesouraria e liquidez, atenuando os efeitos da redução da atividade económica”."},"remaining_content":{"0":"Uma vez que o sistema financeiro “tem um especial dever de participação neste esforço conjunto pela sua função essencial de financiamento da economia”, foi aprovada uma moratória de seis meses, até 30 de setembro de 2020, que prevê a proibição da revogação das linhas de crédito contratadas e a prorrogação ou suspensão dos créditos até fim deste período, de forma a garantir a continuidade do financiamento às famílias e empresas e a prevenir eventuais incumprimentos.\nFoi aprovada ainda uma proposta de lei, a submeter à apreciação da Assembleia da República, que cria um regime excecional e temporário de mora no pagamento de rendas - habitacionais e não habitacionais - e habilita o Instituto da Habitação e da Reabilitação Urbana (IHRU) a conceder empréstimos para pagamento de renda aos arrendatários que tenham sofrido quebras de rendimentos.\nOs ministros aprovaram também um diploma que estabelece uma medida excecional e temporária de proteção dos postos de trabalho, através de medidas como a redução temporária do período normal de trabalho ou a suspensão do contrato de trabalho, desde que os empregadores não optem pelo despedimento coletivo ou pela extinção do posto de trabalho, alargando o «layoff» simplificado a um conjunto mais vasto de situações.\nOutro dos decretos-leis aprovados cria um regime excecional e temporário de faltas justificadas motivadas por assistência à família e outro que visa facilitar e fomentar a utilização de instrumentos de pagamento eletrónicos, em detrimento dos tradicionais.\nO governo determinou medidas excecionais e temporárias no âmbito cultural e artístico, para assegurar uma “proteção especial” aos agentes culturais envolvidos na realização de espetáculos cancelados devido ao estado de emergência em vigor.\nA pandemia Covid-19 já infetou cerca de 510 mil pessoas em mais de 190 países e regiões, provocando mais de 23.000 mortos.\nEm Portugal, que se encontra em estado de emergência desde 19 de março, a Direção-Geral da Saúde registava, até às 23:59 horas de quarta-feira, 25, 3.544 casos de infeção (89 no Algarve) e 60 óbitos (um na região algarvia)."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"DIASUL0020200326eg3q0008f"},"has_corona_label":{"0":true}}