{"headlines":{"0":"Moneris responde às dúvidas mais frequentes sobre o COVID-19 em contexto laboral e fiscal"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"221 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A pandemia do novo Coronavírus está a trazer enormes desafios às empresas e empresários, com situações de forte redução da atividade, graves dificuldades de tesouraria e, em alguns casos, até limitações em manter a ocupação a tempo completo da sua estrutura de pessoal.\nAs recomendações oficiais de prevenção de contaminação do Covid-19 representam uma dificuldade acrescida na prestação de trabalho em ambiente de escritório, mas também uma oportunidade para se testar ou incentivar novos modelos de trabalho à distância, recorrendo-se às tecnologias de comunicação para se evitar deslocações e reuniões presenciais, mas também às ferramentas que possibilitam o trabalho remoto a partir de casa ou de outras localizações."},"remaining_content":{"0":"Com medidas legislativas e organizacionais a surgirem diariamente, aliadas a um contexto de incerteza para os próximos meses, são muitas as dúvidas de empresários e gestores, especialmente no âmbito laboral e fiscal. Por isso, os Comités Técnicos Laboral e Fiscal da Moneris juntaram-se para criar a publicação HR & Tax Briefing, que agrega as principais dúvidas em contexto laboral e fiscal que surgem no âmbito das medidas de contenção e mitigação de risco em curso propostas e implementadas pelas entidades oficiais e pelas empresas.\nPara ler e ou fazer o download do documento clique aqui ."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200313eg3d0005s"},"has_corona_label":{"0":false}}