{"headlines":{"0":"Dia Internacional da Proteção Civil assinalado em Olhão"},"author":{"0":"EP - diáriOnline"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"442 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Câmara Municipal de Olhão comemorou o Dia Internacional da Proteção Civil na quinta-feira, 1 de março, com um conjunto alargado de iniciativas, cujo objetivo passou por demonstrar a importância e a dinâmica da proteção civil a nível municipal.\nSob o lema «Somos todos Proteção Civil», realizaram-se várias ações, com destaque para a entrega de kits de primeiros-socorros a todas as escolas e a diversas instituições do concelho, e para a apresentação ao público do projeto de arquitetura do novo quartel dos bombeiros."},"remaining_content":{"0":"Desta forma, decorreu na Escola Básica do 1.º Ciclo da Fuseta um exercício de teste de evacuação destinado à comunidade escolar, que concretizou os treinos de rotina que são levados a cabo em toda a generalidade das escolas do concelho, fomentando nos mais novos uma crescente cultura de segurança.\nUm dos pontos altos decorreu nos paços do concelho, que acolheram a cerimónia de entrega de cinquenta mochilas equipadas para primeiros-socorros, que permitirão equipar todas as escolas públicas do concelho.\nEsta oferta do município foi extensiva a outras entidades e serviços do concelho com necessidades mais urgentes nesta matéria, e que ficam, assim, equipadas para fazer face a situações de emergência que eventualmente ocorram.\nA «casa» da Proteção Civil Municipal, o quartel dos bombeiros, esteve aberto ao público durante todo o dia, nomeadamente durante as cerimónias de promoção a bombeiros de 2.ª classe de 15 bombeiros profissionais e de integração dos novos bombeiros recrutas nas brigadas operacionais, após mais de 1000 horas de formação profissional adquirida.\nO Dia Internacional da Proteção Civil foi também assinalado em Olhão com a apresentação do novo uniforme em serviço dos trabalhadores do Serviço Municipal de Proteção Civil e com a conclusão do processo de reequipamento do corpo de bombeiros, que implicou a entrega, aos «soldados da paz» olhanenses, de blusões, fatos para chuva e capacetes de combate aos incêndios.\nEste foi também o dia em que foi apresentado o projeto de arquitetura do novo quartel dos bombeiros, e que entrou ao serviço o novo reboque para a recolha de equídeos, recentemente adquirido pela autarquia para dar resposta ao transporte e remoção destes animais no concelho.\nAs comemorações do Dia Internacional da Proteção Civil em Olhão culminaram com uma Jornada de Trabalho na Biblioteca Municipal José Mariano Gago, que incluiu uma reunião da Comissão Municipal de Defesa da Floresta Contra Incêndios de Olhão, para aprovação do Plano Operacional para 2018, bem como a reunião entre o Centro de Coordenação Operacional Distrital e a Comissão Municipal de Proteção Civil, que passou em revista toda a atividade da Proteção Civil de Olhão."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIASUL0020180302ee320008d"},"has_corona_label":{"0":false}}