{"headlines":{"0":"Covid-19: Diocese do Algarve suspende serviços e visitas às Sés de Faro e Silves"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"598 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Diocese do Algarve vai suspender alguns serviços as visitas às Sés Catedrais de Faro e Silves, tendo divulgado formas alternativas de vivência cristã neste momento crítico de saúde publica relativo à Covid-19.\n“As visitas às Sés de Faro e Silves estão suspensas, procurando-se, desse modo, evitar os habituais grandes aglomerados de visitantes que se juntam nesses espaços e conter a possibilidade da propagação da Covid-19”, assinalou a diocese algarvia."},"remaining_content":{"0":"No caso da Sé de Faro, o Cabido emitiu um comunicado em que se informa que as visitas à Catedral, seu Núcleo Museológico, Claustro e subida à Torre\/Mirante estarão fechadas até ao dia 13 de abril, seguindo as indicações das autoridades sanitárias e “evitando ajuntamentos de pessoas de diversificadas proveniências”. No caso de Silves, o pároco Nelson Rodrigues, em comunicado publicado hoje no facebook da paróquia, informa que a Sé estará encerrada até ao final do mês de março.\nAs visitas ao Paço Episcopal de Faro também foram suspensas sem data determinada para o seu reinício.\nO vigário da Pastoral Diocesana do Algarve, padre António de Freitas, informou o encerramento de diversos serviços diocesanos, na sequência da tomada de decisão da Conferência Episcopal Portuguesa (CEP) de suspender todas as eucaristias no país até “ser superada a atual emergência”.\nAssim, os Serviços Diocesanos da Pastoral, localizados em Faro, no Largo da Sé, permanecerão encerrados “por tempo indeterminado, enquanto se justificar e se mantiver este tempo de alerta”, diz o comunicado.\nNão deverão ser procurados estes serviços nem os seus membros deverão comparecer nas suas instalações, já que não serão abertas exceções para a sua abertura, ficando a loja a eles adstrita encerrada.\nRelativamente à Cúria Diocesana, também está fechada. Vigararia-Geral, Chancelaria, Tribunal Eclesiástico não estarão a funcionar e o espaço físico destes serviços curiais fechará, pelo que qualquer informação ou pedido deverá ser feito telefónica ou eletronicamente e nunca presencialmente.\nA Casa de Retiros de São Lourenço também fecha portas até ao final de março e nessa altura será avaliada a sua reabertura, estando automaticamente canceladas todas as ações previstas para esse local até essa data.\nO Seminário de São José está, desde quarta-feira e voluntariamente, em quarentena, com todas as atividades previstas suspensas e tendo sido dispensados os funcionários, por forma a evitar saídas e entradas no local.\nO bispo do Algarve, D. Manuel Neto Quintas, que se encontrava desde o dia 8 de março em visita pastoral às Paróquias de Loulé, decidiu suspender esta atividade.\nO prelado algarvio, que tinha um extenso programa de ações previstas até ao dia 22 de março, já havia indicado que não faria visitas às instituições de solidariedade social, para cumprimento do que foi determinado pelas autoridades de saúde, mas hoje decidiu suspender mesmo a visita, de modo a que se evitem os contactos com grupos numerosos.\nA Organização Mundial de Saúde declarou a Covid-19 como uma pandemia, causada pelo novo coronavírus detetado em dezembro, na China.\nA doença já infetou cerca de 130 mil pessoas em mais de 120 países, provocando mais de 5.100 mortos.\nEm Portugal, a Direção-Geral de Saúde registava, até às 00:00 horas de sexta-feira, 13, 112 casos de infeção, seis deles no Algarve. No Alentejo, não se registam casos positivos.\nO governo declarou o estado de alerta em todo o país na sexta-feira, 13, e anunciou uma série de medidas extraordinárias, em vários setores, para mitigar os efeitos da pandemia no país, incluindo o encerramento de escolas até abril."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"DIASUL0020200314eg3e0002z"},"has_corona_label":{"0":true}}