{"headlines":{"0":"Covid-19: Aumento de pessoas nas praias motiva alerta da Autoridade Marítima para a não ida a banhos"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"338 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O aumento de pessoas a frequentar as praias portuguesas, apesar das medidas preventivas para a contenção do coronavírus, levou hoje a Autoridade Marítima Nacional (AMN) a alertar para a não ida a banhos.\n“A Autoridade Marítima Nacional alerta para a não ida a banhos e recomenda que deverão ser redobrados os cuidados na praia e a adoção de um comportamento de segurança”, refere a entidade."},"remaining_content":{"0":"Segundo a AMN, “é importante ter em conta que o mar nesta época do ano é um mar de inverno”, pelo que as praias e zonas de costa apresentam “risco elevado devido aos efeitos da agitação marítima”, apresentando também a sua morfologia alterada pelo efeito da ondulação forte que se verifica normalmente neste período do ano, encontrando-se nelas fundões, declives acentuados, remoinhos e agueiros.\nAlguns destes fenómenos não são visíveis, acarretando perigo para quem entrar na água, alerta a AMN.\nAdicionalmente, a maioria das praias não está vigiada e não está disponível o equipamento para socorro a náufragos, podendo a assistência ser mais demorada.\nAssim a Autoridade Marítima Nacional recomenda “não ir a banhos; vigiar permanentemente as crianças e não permitir que se afastem, mantendo-as sempre próximas de um adulto; evitar comportamentos de risco, não se aproximando da água ou caminhar na areia molhada; não virar as costas ao mar e oferecer sempre uma distância de segurança em relação à linha de água, evitando ser surpreendido por uma onda”.\nCaso testemunhe uma situação de perigo dentro de água, não entre e peça ajuda através do 112, conclui a AMN.\nA Organização Mundial de Saúde declarou a Covid-19 como uma pandemia, causada pelo novo coronavírus detetado na China, em Dezembro. A doença já provocou mais de 4.200 mortos em todo o mundo.\nEm Portugal, estão oficialmente documentados 59 casos de infeção, três deles no Algarve. Em Portimão, encerraram duas escolas depois de mãe e filha, aluna e professora, terem sido infetadas."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"DIASUL0020200312eg3b00008"},"has_corona_label":{"0":true}}