{"headlines":{"0":"Odemira dinamiza BTT"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"288 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entre os meses de março e novembro de 2020, o concelho de Odemira vai receber a 7ª edição da Taça Concelhia de BTT, que nesta edição inclui um total de seis provas cross country, numa parceria entre os clubes e a autarquia, «com o objetivo de afirmar Odemira como território de excelência para a prática do BTT ao nível turístico, lazer e competição», destaca o executivo.\nA primeira prova está agendada para o dia 15 março, com a 5ª Maratona do SW promovida pelo Clube BTT de Odemira; no dia 31 de maio haverá uma estreia: a 1.ª Maratona de Vila Nova de Milfontes, organizada pelo Clube Desportivo Praia Milfontes; no dia 5 julho a 13ª Rota do Medronho estará a cargo do Grupo Desportivo e Recreativo de Amoreiras-Gare; no dia 27 setembro será a 9ª edição da prova Desenferruja Canelas, dinamizada pela Associação de Vale Bejinha e Carrasqueira."},"remaining_content":{"0":"No dia 18 outubro acontecerá a 12ª prova Entre o Rio e o Mar da responsabilidade da Associação Cultural, Recreativa e Desportiva da Longueira \/ Secção de BTT Os Duraizos; a última etapa será no dia 8 novembro com a 8ª edição da prova Pelas Serras do Sudoeste, em S. Teotónio, pelo Clube BTT do Sudoeste.\nAs seis provas da Taça Concelhia de BTT Odemira contemplam dois percursos: meia maratona e maratona, sendo os percursos iguais para os escalões masculino e feminino.\nNo final da Taça Concelhia de BTT serão atribuídos prémios monetários aos três primeiros classificados nos escalões masculino e feminino. A classificação final de cada atleta é estabelecida pelo somatório dos pontos conquistados nas várias provas. Os vencedores serão conhecidos na prova final, no dia 8 de novembro, em S. Teotónio."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"DIASUL0020200207eg270002u"},"has_corona_label":{"0":false}}