{"headlines":{"0":"Petição para condicionamento das fronteiras da região do Algarve nas férias da Páscoa"},"author":{"0":"JMM - diariOnline"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"220 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nas redes sociais, principalmente no Facebook, está a circular uma Petição, que tem como objetivo o Condicionamento das fronteiras da região do Algarve nas férias da Páscoa.\nA Petição, dirigida ao Ministério da Saúde, Presidente da República, Primeiro Ministro, Assembleia da República, Administração Regional de Saúde do Algarve e AMAL - Comunidade Intermunicipal do Algarve, tem o seguinte texto:"},"remaining_content":{"0":"No âmbito da situação epidemiológica provocada pelo novo coronavírus SARS-CoV-2 e da doença COVID-19, que seja decretado antecipadamente e durante as férias da Páscoa o condicionamento de fronteiras entre o Algarve e o Alentejo com fiscalização e controlo mais apertado, limitando apenas a circulação de veículos e pessoas devidamente autorizadas nomeadamente:\n- Circulação do pessoal diplomático, das Forças Armadas e das forças e serviços de segurança;\n- Acesso a unidades de saúde, nos termos de acordos bilaterais relativos à prestação de cuidados de saúde;\n- Circulação do transporte internacional de mercadorias, do transporte de trabalhadores e da circulação de veículos de emergência e socorro e de serviço de urgência.\nEsta petição prende-se com a necessidade de contenção da propagação do vírus no Algarve visto ser um destino turístico nas férias na Páscoa.\nUnidos iremos vencer o COVID-19!»\n Se deseja assinar a Petição clique aqui."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"DIASUL0020200328eg3r00001"},"has_corona_label":{"0":false}}