{"headlines":{"0":"Ciclo de cinema e debates na Fortaleza de Sagres"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"244 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Descobrimentos, Migrações e Viagens”, trata-se de um \"Ciclo de Cinema e Debates\" que terá início na Fortaleza de Sagres no dia 21 de setembro, às 21 horas, com a exibição do filme “Alba de América”, de Juan de Orduña.\nNo ano em que se comemoram os 500 anos da primeira viagem de circum-navegação, por Fernão de Magalhães e Juan Sebastián Elcano, a organização desta iniciativa propõe «uma reflexão sobre as diferentes visões históricas das viagens de exploração marítima da Época Moderna e sobre o papel do cinema na visão que temos da nossa história»."},"remaining_content":{"0":"O filme “Alba de América”, de 1951, foi considerado na altura, a primeira superprodução espanhola e realizado como resposta a um filme americano sobre a descoberta da América, onde os espanhóis se sentiram insultados. A sessão será apresentada por Paulo Moura, escritor, repórter e professor, e Suso Iglesias, jornalista, que foi director da TVG e mais tarde da Telecinco.\n“Descobrimentos, Migrações e Viagens” é um projeto promovido pelo Cineclube de Faro que tem ainda outras duas sessões de cinema agendadas, na Fortaleza de Sagres:\n11 de outubro | “Deltas, Back to Shores”, de Charlie Petersmann (inédito em Portugal);\n9 de novembro | “Kon TiKi – A Viagem Impossível”, de Joachim Rønning e Espen Sandberg.\nEste é um projeto que integra a programação do DiVaM – Dinamização e Valorização dos Monumentos –  uma iniciativa da Direção Regional de Cultura do Algarve."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190918ef9i00003"},"has_corona_label":{"0":false}}