{"headlines":{"0":"CEO da TAP emite mensagem de confiança aos passageiros"},"author":{"0":"JMM - diariOnline"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"829 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Antonoaldo Neves, CEO da companhia aérea TAP Air Portugal, colocou em circulação através de mensagens eletrónicas e outros meios, uma comunicação que tem em vista atenuar os efeitos causados pela epidemia associada ao COVID-19, que aqui publicamos praticamente na íntegra:\n«Transportar os nossos clientes e a nossa tripulação em segurança sempre foi a nossa prioridade. Desde o surgimento do surto do COVID-19 está claro para toda a equipa que nada é mais crítico do que a saúde e segurança das nossas pessoas e de todos os nossos clientes. Por isso importa partilhar todo o trabalho que é feito numa base diária e em tempo real, à medida que a situação evolui.»"},"remaining_content":{"0":"Aviões seguros\nO CEO da TAP Air Portugal assegura na sua comunicação que para além da rigorosa higiene e limpeza de rotina dos nossos aviões e espaços de trabalho, «temos implementado procedimentos adicionais de limpeza e desinfeção específicos para o coronavírus COVID-19, utilizando produtos biocidas homologados, em linha com as orientações da Direção-Geral de Saúde (DGS), com as especificações de segurança aeronáutica e dos fabricantes dos nossos aviões.\nQueremos que saiba que os aviões da TAP estão equipados com um sistema de reciclagem do ar vertical que renova totalmente o ar da cabine com alta frequência, a cada 2 \/ 3 minutos, vinte vezes numa hora. Este sistema, vertical, funciona por secções de 5 filas de bancos o que garante ar fresco em todas as zonas do avião, ao mesmo tempo e com a mesma qualidade.\nEste sistema utiliza filtros HEPA (High Efficiency Particulate Air) idênticos aos utilizados nos blocos operatórios. Estes filtros conseguem extrair 99,999% dos vírus mesmo mais pequenos, incluindo vírus com apenas 0,01 micrómetro. Os vírus da família coronavírus têm uma dimensão entre 0,08 e 0,16 micrómetro, portanto prontamente filtrados pelos filtros HEPA, por seções e a cada 2\/3 minutos.»\nTripulações treinadas para atuar na proteção dos passageiros\n«As tripulações TAP estão, permanentemente, treinadas nos procedimentos de identificação, abordagem e tratamento de casos suspeitos de doença infetocontagiosa a bordo, onde se inclui o COVID-19 e dispõem em todos os voos do equipamento e consumíveis necessários para o efeito.\nEstes procedimentos, assegura Antonoaldo Neves, «seguem rigorosamente as melhores práticas a nível internacional, conforme definidas pela International air Transportation Association (IATA), Organização Mundial da Saúde (OMS) e DGS, em cada momento. No âmbito do surto do COVID-19 a comunicação e formação com os Tripulantes foi significativamente reforçada, bem como a articulação com a Unidade de Cuidados de Saúde (UCS) da TAP e todos os intervenientes na operação para que o seu voo seja seguro.»\nEspecialistas a bordo\n«Através da nossa Unidade de Cuidados de Saúde (UCS), um serviço médico com mais de 30 anos de experiência em saúde e aeronáutica, implementamos em tempo real as recomendações da OMS e dos Centers for Disease Control europeus e norte americanos, bem como do Medical Advisory Group da IATA, com quem temos um relacionamento de longa data.\nE o CEO da TAP, Antonoaldo Neves prossegue a sua comunicação dizendo: «Estamos em contacto diário com as organizações nacionais e locais de saúde, com as autoridades da Aviação civil e aeroportuárias e com as nossas pessoas da linha da frente, tripulações, manutenção e engenharia, catering, limpeza e outros ground services.\nAtivámos o nosso plano de contingência de atuação face a doenças infetocontagiosas, logo em janeiro, e desde então temos a organização em permanente estado de alerta e a atuar de acordo com os procedimentos a cada caso e a cada momento.\nEstamos aptos a atuar de modo adequado, antes, durante e depois do voo.»\nOferecemos maior flexibilidade e confiança nas reservas com a TAP\nQueremos que reserve e viaje com confiança e com flexibilidade. Pode consultar as nossas políticas implementadas e ajustadas no âmbito das circunstâncias excecionais do surto do COVID-19 aqui.\nEstamos a atualizar em permanência toda a informação disponível no Flytap e nas redes sociais para que tenha sempre acesso às últimas informações e reforçámos os nossos Contact Centers para que possamos sempre apoiar.\nQueremos que saiba, que toda a equipa TAP está fortemente empenhada em conter o surto e em garantir que viaje com segurança, confiança e flexibilidade.\nÉ em momentos como estes, que me sinto profundamente grato e orgulhoso pela paixão, profissionalismo e dedicação das nossas pessoas e pela confiança e lealdade dos nossos clientes.\nDeixo também a recomendação de que tome conta de si e dos seus, seguindo pequenas ações, reconhecidas pela Organização Mundial de Saúde, como as mais eficazes no nosso dia-a-dia.\n✓ Lave as mãos regularmente\n✓ Cubra a boca e o nariz, ao tossir e espirrar, com o cotovelo\n✓ Se estiver doente evite o contacto com pessoas\n✓ Evite o contacto com pessoas infetadas\nMuito obrigado e conto vê-lo a bordo, onde pode viver o compromisso diário que assumimos consigo» assim se despede o CEO da TAP Air Portugal, Antonoaldo Neves."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200310eg3900004"},"has_corona_label":{"0":false}}