{"headlines":{"0":"A vida mudou, saiba aqui o que pode e não pode fazer durante o estado de emergência"},"author":{"0":"PM - diariOnline"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"989 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A pandemia provocada pelo Covid-19 levou o Presidente da República a declarar Estado de Emergência em Portugal esta quinta-feira, tendo de seguida o Governo explicado quais as regras que vigoram nos próximos 15 dias, sendo nessa data reavaliadas.\nAinda que as regras sejam claras, há sempre algumas dúvidas, pelo que importa destacar aqui algumas perguntas e respostas sobre o que pode ou não pode fazer durante o período de Estado de Emergência que pode voltar a ser prolongado."},"remaining_content":{"0":"Estou contaminado\/a com o Covid-19, ou em situação de vigilância activa por decisão da autoridade de saúde. Posso ir à rua ?\nNão. Durante o Estado de Emergência fica imposto o isolamento obrigatório para estas pessoas, tanto no hospital como em casa.\nO que acontece se não respeitar esta imposição ?\nEsta violação será considerada um crime de desobediência civil e as autoridades que identificarem alguma pessoa nesta situação, encaminham-na a casa ou ao hospital.\nTenho mais de 70 anos e, por isso, faço parte de um grupo de risco em relação ao Covid-19. Posso sair de casa ?\nÉ imposto um dever especial de protecção. Estas pessoas são aconselhadas a ficarem em casa.\nSignifica que não posso sair mesmo ?\nPode. Mas só deve sair em circunstâncias muito excepcionais e estritamente necessárias, como por exemplo para comprar comida ou ir à farmácia.\nTendo o dever especial de protecção, posso ir ao banco ou aos correios tratar da reforma ?\nSim. Essas são das situações consideradas muito excepcionais e estritamente necessárias, mas há mais situações em que pode sair, apesar de ter mais de 70 anos. Pode ir ao centro de saúde, pode fazer pequenos passeios higiénicos nas imediações da residência, pode passear os animais de companhia. Fora destas situações deve permanecer em casa.\nPara a população em geral qual o dever que se aplica ?\nChama-se dever de recolhimento domiciliário, o que significa que deve evitar sair de casa além do necessário.\nPosso ir trabalhar ?\nSim, embora o teletrabalho seja recomendado a todos os trabalhadores que o possam fazer.\nHá transportes públicos para as minhas deslocações ?\nSim, mas a lotação vai ser limitada. Também pode circular em carro próprio e os postos de combustível vão estar a funcionar.\nPosso levar os miúdos à rua para brincar ?\nSim. As pessoas podem sair de casa para acompanhamento de menores em períodos de recreação ao ar livre de curta duração.\nPartilho a guarda dos meus filhos com o outro progenitor. Posso ir levá-los ou recebê-los tal como tenho feito até agora ?\nSim. As normas estabelecem que, por razões de assistência à família, se possa ir à rua.\nPosso continuar a ajudar os meus pais ?\nSim. A resolução do Governo prevê que por razões de assistência a familiares possa haver saídas à rua.\nPosso ir ao banco ?\nSim. Os bancos estão abertos, no entanto, os bancos têm aconselhado os clientes a recorrer aos serviços online, no que for possível.\nPosso ir correr ?\nTambém pode continuar a fazê-lo, mas têm de ser deslocações de curta duração e sozinho.\nPosso tratar do cartão do cidadão ?\nNão. As lojas do cidadão vão estar encerradas por concentrarem muitas pessoas e portanto representam um risco maior. Contudo há postos de atendimento aos cidadãos descentralizados.\nMas o meu cartão perdeu a validade. Consigo revalidá-lo ?\nAté 30 de Junho, isso não será necessário. O Governo já tinha informado que até essa data será legalmente aceite qualquer documento – carta de condução, cartão do cidadão, certidões, etc. – que tenha caducado após 24 de Fevereiro. Os serviços públicos apenas funcionam por marcação.\nPosso ir dar uma volta de carro ?\nSe for para passeio, não. As deslocações em carros particulares só podem acontecer quando servem para cumprir um dos fins permitidos para circular na via pública. Ou seja, se for comprar comida pode ir de carro.\nPosso ir a um centro comercial ?\nNão. Os centros comerciais vão estar fechados, excepto os supermercados ou quiosques que façam parte do centro comercial, porque vendem produtos considerados essenciais como comida, bebida, jornais e tabaco.\nA padaria, a mercearia e a farmácia estão abertas ?\nSim. Estas podem manter-se abertas, no entanto há um conjunto de estabelecimentos que, vendendo bens ou serviços essenciais à vida das pessoas, podem e devem manter-se abertos.\nPosso levar o cão à rua ?\nSim, mas a deslocação tem de ser o mais curta possível.\nPosso ir ao café ?\nPode não encontrar um aberto. O Governo recomendou que a restauração feche o atendimento ao público, mas apelou a que se possa manter em funcionamento, sem espaços de aglomeração de pessoas.\nPosso encomendar comida ?\nSim. Os restaurantes estão fechados para o atendimento directo ao público no seu espaço físico, mas o fornecimento de refeições em regime de take-away é incentivado pelo Governo, bem como para fazer entregas ao domicílio.\nPosso sair para ir ao supermercado ?\nSim. É permitido sair à rua para comprar bens de alimentação para levar para casa. Estes terão, no entanto, que continuar a respeitar os limites de número de pessoas dentro do estabelecimento e a recorrer a novas formas de venda mais protegidas, como por exemplo, por postigo ou à porta.\nÉ possível fazer ou ir a funerais ?\nSim. Mas há limitações. Serão adoptadas medidas específicas do ponto de vista da organização para que não haja aglomerados de pessoas.\nPosso ir à missa ?\nNão. Estão proibidas as celebrações de cariz religioso e de outros cultos que impliquem uma aglomeração de pessoas. Mas existem soluções on-line.\nSe não respeitar alguma destas normas o que me acontece ?\nNeste caso as autoridades farão um tipo de fiscalização pedagógica, explicando as regras a quem não as respeitar. As pessoas que desobedecerem às determinações do Estado de Emergência, cometem um crime e incorrem numa pena de prisão até um ano ou multa até 120 dias, segundo o Código Penal."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0005l"},"has_corona_label":{"0":true}}