{"headlines":{"0":"Albufeira dá as Boas Vindas ao Novo Ano Letivo"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"319 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O programa de Receção do novo Ano Letivo decorreu durante toda a manhã, na freguesia de Paderne, tendo começado com uma merenda no Moinho do Leitão, acompanhada ao som do acordeão, onde não faltou o pão acabadinho de fazer pelo Sr. João Ruaça, o mel e os doces da região.\nO vento neste dia não se fez de rogado e emprestou força às velas brancas do moinho, que ao girar contra o azul do céu puseram o engenho a funcionar. Lá dentro, o Sr. Inácio explicava o processo de moagem e algumas curiosidades acerca da recuperação do equipamento, com destaque para as madeiras utilizadas no teto, mostrando orgulhoso alguns dos barrotes que ele próprio colocou."},"remaining_content":{"0":"Seguiu-se um segundo momento, que a organização intitulou “Visitas com História”, que teve como anfitriões Arménio Aleluia Martins e Francisco Sabóia e que inclui uma passagem pela Igreja de Nossa Senhora da Esperança, Museu Biblioteca do jornal “a Avezinha” e Banda Musical de Paderne. O evento culminou com um almoço convívio, oferecido pelo Município a todos os participantes, no Centro Educativo do Cerro do Ouro.\nJosé Carlos Rolo aproveitou a oportunidade para agradecer a todas as entidades, desde Ministério da Educação, Agrupamentos e Juntas de Freguesia, que juntamente com a autarquia, trabalham em articulação para que a Educação no concelho «seja um sucesso», tendo sublinhado que não pretende «interferir na ação das escolas, mas dar um contributo efetivo para que tudo corra bem».\n«A nossa obrigação legal passa por garantir a construção e manutenção dos equipamentos, a colocação de pessoal não docente, a alimentação e os transportes escolares, no entanto enquanto município pertencente à rede das cidades educadoras somos extremamente sensíveis à problemática da educação e consideramos que temos a obrigação moral de disponibilizar atividades que facilitem o enriquecimento curricular e o desenvolvimento pessoal das nossas crianças», enfatizou o edil."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190918ef9i00004"},"has_corona_label":{"0":false}}