{"headlines":{"0":"Covid 19: Câmara Municipal de Lagoa em serviços mínimos"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"461 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Câmara Municipal de Lagoa já definiu os serviços mínimos no âmbito do Plano de Contingência que tem por objetivo combater o novo coronavírus. O plano de serviços mínimos é diverso e prevê o funcionamento dos serviços de limpeza e recolha de resíduos que garante a necessária salubridade pública, os serviços de ação social que atenda às necessidades dos mais vulneráveis e o teletrabalho para trabalhadores do município.\nO Município de Lagoa está também a concentrar recursos no apoio ao combate à propagação do COVID-19 no concelho de Lagoa, em estreita colaboração com os restantes Municípios do Algarve, com os responsáveis de saúde aos níveis local e regional, e com as Uniões e Juntas de Freguesias do concelho."},"remaining_content":{"0":"Foram disponibilizados cem mil euros pelo Município de Lagoa para um fundo a ser gerido pela AMAL (Comunidade Intermunicipal do Algarve), para o reforço dos meios de contenção da pandemia do novo coronavírus na região, mas sobretudo para o apoio ao tratamento dos contaminados, nomeadamente para a aquisição de ventiladores, aspiradores de secreção, monitores de sinais vitais e equipamento de proteção individual.\nOutro reforço de verba, que pode ir até 400 mil euros, é o que o Município de Lagoa está a direcionar para o apoio à ação social, nomeadamente para auxilio aos mais carenciados.\nLuís Encarnação, presidente do Município de Lagoa, explicou que «estas verbas, agora disponibilizadas, são possíveis por via do cancelamento de atividades e eventos anteriormente programados».  O Município de Lagoa está, por outro lado, a desenvolver contactos com as unidades hoteleiras do concelho, no sentido de as sensibilizar para modos de apoio aos profissionais de saúde, bombeiros e forças de segurança.\nNeste sentido, Luís Encarnação considerou de «enaltecer o gesto do grupo hoteleiro sediada no concelho, Carvoeiro Clube, que irá disponibilizar, dentro das suas unidades, alojamento gratuito a todos os profissionais de saúde que necessitem de descansar ao fim de um longo dia de trabalho e que tenham receio de colocar em risco de contágio as suas respetivas famílias»\nPara apoio aos mais necessitados, a Câmara Municipal de Lagoa, conjuntamente com as Uniões e Juntas de Freguesia, lançou uma campanha de apelo para a angariação de voluntários para apoio aos mais vulneráveis (idosos com mais de 65 anos, ou que independentemente da idade, tenham mobilidade reduzida, ou sejam portadores de uma doença crónica ou autoimune).\nPara inscrição, deverão ser utilizados os contactos de email lagoasocial@cm-lagoa.pt, ou o contacto telefónico 800 272 475 (linha verde gratuita). «O Município de Lagoa continua a acompanhar permanentemente o evoluir das condições de saúde pública e seus efeitos no concelho, disponibilizando-se para ir ajustando as suas medidas às necessidades que forem sendo identificadas», finaliza o executivo."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0005s"},"has_corona_label":{"0":true}}