{"headlines":{"0":"Covid-19: Município de Almodôvar começou a realizar a desinfeção de ruas"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"336 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O município de Almodôvar começou a proceder ontem, terça-feira, 24, à desinfeção de ruas um pouco por todo o concelho, pelo menos duas vezes por semana, no âmbito do combate à propagação da Covid-19.\nA desinfeção de ruas será feita com recurso a meios técnicos e humanos da autarquia almodovarense, de todas as juntas de freguesia do concelho e ainda com o apoio de uma entidade privada, a Herdade dos Toucinhos, que disponibilizou um trator com pulverizador."},"remaining_content":{"0":"As ações de desinfeção na via pública vão incidir sobretudo na vila de Almodôvar, com destaque para a zona envolvente ao mercado municipal, estendendo-se às seguintes localidades do concelho: Aldeia dos Fernandes, Corte Zorrinho, Rosário, A-do-Neves, Semblana, Viúvas, Guedelhas, Santa Cruz, Dogueno, Telhada, Cumeada, Felizes, São Barnabé, Santa Clara-a-Nova, Moinhos de Vento e Gomes Aires.\nAlém destas localidades, serão ainda promovidas ações de desinfeção da via pública em locais com menos população, nomeadamente nos Porteirinhos, Monte dos Mestres, Senhora da Graça de Padrões, Gorazes, Monte da Vinha, Romba, Corte Figueira Mendonça, Azinhal, Posto de Combustível da Várzea de Ourique, Fontes Ferrenhas, Corvatos, Monte das Mestras, Sinceira, Bernardos e noutros locais que se considere importante esta intervenção de desinfeção de ruas e locais públicos.\n“Face ao momento peculiar que atravessamos, continuamos a pedir à população que saia à rua apenas para realizar tarefas de extrema necessidade, como ir à farmácia, ao supermercado, dar assistência a familiares idosos ou com mobilidade reduzida e ainda em casos justificadamente de força maior”, salienta a autarquia alentejana.\nA pandemia Covid-19 já infetou cerca de 401 mil pessoas em mais de 190 países e regiões, provocando mais de 17.500 mortos.\nEm Portugal, que se encontra em estado de emergência desde 19 de março, a Direção-Geral da Saúde registava, até às 23:59 horas de segunda-feira, 23, 2.362 casos de infeção (46 no Algarve) e 33 óbitos (um na região algarvia)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"DIASUL0020200325eg3p0002w"}}