{"headlines":{"0":"Covid-19: Municípios algarvios suspendem eventos, encerram equipamentos e reduzem atendimento"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"448 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Comunidade Intermunicipal do Algarve (AMAL) reuniu hoje, quinta-feira, 12, no âmbito do combate à propagação do novo coronavírus (Covid-19), decidindo suspender eventos, encerrar equipamentos e fechar ou reduzir o atendimento ao público ao mínimo indispensável.\nOs presidentes de câmara apelam, em primeira instância, a toda a população do Algarve para que assuma, nos seus hábitos e comportamentos, as recomendações da Direção-Geral da Saúde (DGS), designadamente as regras básicas de higiene pessoal e de recato social, evitando deslocações desnecessárias a eventos ou serviços, com vista à sua própria segurança e à contenção da propagação do vírus. Mais informação em https:\/\/www.dgs.pt\/)."},"remaining_content":{"0":"Nesta reunião, foram adotadas medidas que visam, no curto prazo, contribuir para a prevenção e contenção da propagação do vírus.\nAssim, os municípios do Algarve decidiram certificar da ativação de todos os Planos Municipais de Contingência aprovados; encerrar ao público todos os equipamentos culturais, desportivos e similares; suspender atividades culturais, desportivas e outras; suspender o funcionamento de feiras e mercados não alimentares; encerrar e\/ou reduzir o atendimento técnico e presencial ao público nos serviços municipais, apelando à comunidade para que não se dirija aos mesmos, a não ser que seja estritamente indispensável.\nOs municípios estão a desenvolver formas alternativas desmaterializadas para o efeito (criação de endereços de email \/ números de telefone e, quando possível, videochamadas).\nEstas medidas têm efeitos imediatos, em todos os municípios, sendo que a situação será regularmente avaliada e ajustada às necessidades de cada momento, sempre em articulação com as entidades competentes.\nEm cada um dos concelhos, poderão existir medidas complementares adequadas a cada uma das realidades municipais.\nPara sábado, 14, está também agendada uma reunião com a Administração Regional de Saúde do Algarve para se discutir os próximos passos a dar, na qual os autarcas apresentarão a sua total disponibilidade para colaborar.\n“A prioridade da AMAL é a segurança da população do Algarve, reforçando a necessidade para que a mesma siga as recomendações das autoridades de saúde e apelando ao bom senso para que a comunidade algarvia mantenha a serenidade no que diz respeito a este assunto”, refere a entidade.\nA Organização Mundial de Saúde declarou a Covid-19 como uma pandemia, causada pelo novo coronavírus detetado em dezembro, na China. A doença já provocou mais de 4.600 mortos em todo o mundo.\nEm Portugal, a Direção-Geral de Saúde registava, até às 00:00 horas de quinta-feira, 12, 78 casos de infeção, cinco deles no Algarve.\nEm Portimão, encerraram na passada segunda-feira, 9, duas escolas depois de mãe e filha, aluna e professora, terem sido as primeiras pessoas infetadas na região."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200312eg3c0008i"},"has_corona_label":{"0":false}}