{"headlines":{"0":"Desafios da mobilidade urbana com Sandro Araújo"},"author":{"0":"Francisco Piedade"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"244 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No âmbito da Semana Europeia da Mobilidade, Sandro Araújo, vice-presidente da Federação Portuguesa de Ciclismo e responsável pela mobilidade urbana, é o convidado de mais uma sessão do evento “Conversas com…”. É na próxima sexta-feira, dia 20 de setembro, pelas 21h30, no histórico Café Calcinha, em Loulé.\nOs desafios da mobilidade urbana é o mote para esta sessão, numa altura em que face às alterações climáticas, ao desenvolvimento urbanístico e também à promoção da atividade física, esta matéria passou a estar na ordem do dia."},"remaining_content":{"0":"A entrada é livre e tem a apresentação e moderação de Joaquim Viegas.\n“Conversas com…” é um projeto que o Município de Loulé tem levado a efeito desde 2015. Em julho, agosto e setembro, o emblemático “Café Calcinha” tem recebido um importante ciclo de conversas, em que as memórias de figuras ligadas ao desporto são apresentadas na primeira pessoa, numa partilha com o público das suas estórias e histórias, algumas delas autênticas lições de vida.\nRecorde-se que, no dia 13 de julho, o treinador Manuel Cajuda foi o primeiro convidado, seguindo-se, a 9 de agosto, o desportista mais medalhado do mundo, Lenine Cunha. Os pilotos Miguel Farrajota e Carlos Sousa foram os convidados especiais do evento que se realizou no dia 22 de agosto. No dia 29 de agosto foi a vez do conhecido e reconhecido ex-árbitro de futebol, Pedro Henriques, participar nesta iniciativa."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190918ef9i0002t"},"has_corona_label":{"0":false}}