{"headlines":{"0":"Covid-19: Câmara de Tavira aprova medidas temporárias para minimizar impacto do coronavírus no concelho"},"author":{"0":"EP - diariOnline"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"257 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Câmara Municipal de Tavira aprovou, adicionalmente à ativação do plano de contingência, uma série de medidas temporárias que visam minimizar o impacto do novo coronavírus no concelho.\nO encerramento, a partir de amanhã, sexta-feira, de todas as infraestruturas e equipamentos desportivos e culturais municipais, nomeadamente, pavilhões e campos desportivos, Museus, Biblioteca e Arquivo, e a suspensão\/adiamento de todos os eventos com organização e ou apoio da autarquia, realizados em infraestruturas municipais, foram duas das decisões."},"remaining_content":{"0":"A autarquia suspendeu ainda as atividades complementares à ação educativa (visitas de estudo e passeios) promovidas pelo município ou com recurso ao transporte da autarquia, bem como a cedência de espaços públicos para utilização de entidades terceiras.\nA redução do atendimento técnico e presencial, ao essencial, devendo ser privilegiado o atendimento telefónico, o correio eletrónico e a videochamada; o adiamento de todos os métodos de seleção dos procedimentos concursais em curso; e a suspensão do funcionamento de feiras e mercados não alimentares também englobam o leque de medidas temporárias.\nEstas medidas têm efeitos a partir de amanhã, sexta-feira, 13, e serão avaliadas e reajustadas às necessidades de cada momento, sempre em articulação com as entidades competentes.\n“Apela-se a todos os trabalhadores da autarquia e munícipes para que cumpram as medidas básicas de higiene pessoal e recato social, evitando deslocações desnecessárias para fora do concelho com vista à sua proteção e contenção da propagação do Covid-19”, conclui a autarquia."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200312eg3c0008e"},"has_corona_label":{"0":false}}