{"headlines":{"0":"Covid-19: Câmara de VRSA implementa medidas extraordinárias de prevenção"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"542 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O município de Vila Real de Santo António vai implementar a partir de amanhã, sábado, 14, medidas extraordinárias para prevenção da infeção por novo coronavírus.\nParalelamente à ativação do plano de contingência interno da autarquia, este conjunto adicional de medidas temporárias e excecionais pretende “minimizar a propagação do vírus, quer entre os funcionários e colaboradores municipais quer entre a população do concelho”."},"remaining_content":{"0":"Assim, a partir de sábado e até ao próximo dia 29 de março, serão encerradas todas as infraestruturas e equipamentos desportivos e culturais municipais, nomeadamente Biblioteca Municipal, Centro Cultural António Aleixo, Arquivo Histórico Municipal, Centro de Investigação e Informação do Património de Cacela e Complexo Desportivo Municipal (Pavilhão Ilídio Setúbal, nave desportiva, estádio, campos de jogos, piscinas, balneários, polidesportivos);\nTambém foi determinado o encerramento e suspensão temporária dos seguintes serviços e equipamentos: Casa do Avô, Espaços Internet, autocarro social, transportes coletivos, postos de turismo e escolas;\nEstão cancelados todos os eventos desportivos e culturais organizados pelo município ou com realização em espaços municipais, assim como as feiras e mercados (nomeadamente o mercado mensal de Vila Nova de Cacela).\nO atendimento presencial ao público nos serviços municipais será reduzido, passando apenas a ser efetuado entre as 9:30 e as 12:30 horas. “Sempre que possível, deverá ser privilegiado o atendimento não presencial, disponível através de telefone ou correio eletrónico”, aconselha a autarquia.\nTodas as pessoas que se dirijam ao atendimento ao público só poderão aproximar-se da secção respetiva quando chegue a sua vez e seja chamado pelo funcionário que irá atender, alerta o município.\nDurante a espera, todas as pessoas deverão permanecer junto à entrada do edifício sede, no lado nascente (rua da Princesa), no local mais próximo do exterior;\nTambém serão suspensas as atividades complementares à ação educativa (nomeadamente visitas de estudo) promovidas pelo município ou com recurso ao transporte da autarquia; as reuniões dos órgãos autárquicos serão à porta fechada; e as reuniões com entidades ou particulares externos ao município serão canceladas.\nContinuarão abertos ao público (até nova avaliação) os seguintes serviços\/equipamentos: Mercados Municipais de Vila Real de Santo António, Monte Gordo e Vila Nova de Cacela; parques de autocaravanas; cemitério municipal; balneários públicos; edifício sede da Câmara Municipal; e edifício da Soliva.\nDurante este período, o município de VRSA solicita a colaboração de todos os munícipes para combater a propagação do vírus, apelando para que toda a população esteja verdadeiramente sensibilizada para seguir as recomendações da Direção Geral de Saúde.\nA Organização Mundial de Saúde declarou a Covid-19 como uma pandemia, causada pelo novo coronavírus detetado em dezembro, na China. A doença já provocou mais de 5.000 mortos em todo o mundo.\nEm Portugal, a Direção-Geral de Saúde registava, até às 00:00 horas de sexta-feira, 13, 112 casos de infeção, seis deles no Algarve. No Alentejo, não se registam casos positivos.\nEm Portimão, encerraram na passada segunda-feira, 9, duas escolas depois de mãe e filha, aluna e professora, terem sido as primeiras pessoas infetadas na região.\nO governo declarou o estado de alerta em todo o país esta sexta-feira e anunciou uma série de medidas extraordinárias, em vários setores, para mitigar os efeitos da pandemia no país."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200313eg3d0008d"},"has_corona_label":{"0":false}}