{"headlines":{"0":"Silves abre Porta 65 até Outubro"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"338 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma nova fase de candidaturas ao Programa de Arrendamento por Jovens – Porta 65 Jovem está em curso e terminará no dia 4 de outubro.\nPoderão candidatar-se todos os jovens com idades compreendidas entre os 18 e os 34 anos, ou até 36 quando jovem casal, devendo, para o efeito proceder à marcação prévia e obrigatória do apoio ao suprimento da sua candidatura junto do sector de Juventude da Autarquia, localizado na Rua Dr. João de Deus, n.º 21 r\/c (ao lado da Junta de Freguesia de Silves), ou através do telefone 282 440 800 (ext.: 2651) ou do email juventude@cm-silves.pt."},"remaining_content":{"0":"Os candidatos deverão fazer-se acompanhar dos seguintes documentos, imprescindíveis:\n·         Senha online das Finanças (uma por cada elemento candidato), solicitada previamente em www.e-financas.gov.pt;\n·         IRS do ano transato (2018), devidamente validado pelo serviço de Finanças;\n·         Contrato de arrendamento, onde deverá constar a fração e artigo da habitação, ou em alternativa Contrato-Promessa de arrendamento;\n·         Recibo de renda do próprio mês ou referente ao mês anterior;\n·         Documentos de identificação de todos os elementos do agregado familiar (incluindo menores), nomeadamente Cartão de Cidadão ou Bilhete de Identidade, Número de Identificação Fiscal e Número de Segurança Social;\n·         IRS dos ascendentes (opcional e caso se aplique), caso os rendimentos auferidos pelos ascendentes não ultrapassem o valor de três ordenados mínimos nacionais os candidatos recebem maior pontuação na candidatura (20 pontos) e a possibilidade acrescida de receber o apoio supracitado (caso se aplique);\n·         Caso o agregado familiar seja composto por família monoparental, é necessária a apresentação da prova da Regulação das Responsabilidades Parentais;\n·         Os candidatos devem ainda disponibilizar conta de email e NIB de uma conta bancária, a utilizar para efeitos de pagamento.\nNo ato de submissão da candidatura ao Programa, todos os elementos que compõem o agregado familiar devem possuir a morada fiscal da habitação arrendada.\nA Câmara Municipal de Silves (CMS) disponibiliza, através do seu sector de Juventude, apoio ao suprimento das candidaturas."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190918ef9i00005"},"has_corona_label":{"0":false}}