{"headlines":{"0":"Covid-19: Bares vão encerrar às 21:00 horas até dia 9 de abril"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"305 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O governo decretou hoje o encerramento diário de todos os bares às 21:00 horas, medida que entra em vigor hoje, sábado, 14, e produz efeitos até dia 9 de abril, face ao aumento dos casos de infeção do novo coronavírus.\nO despacho conjunto foi assinado pelo ministro de Estado, da Economia e da Transição Digital, Pedro Siza Vieira, pelo ministro da Administração Interna, Eduardo Cabrita, e pela ministra da Saúde, Marta Temido."},"remaining_content":{"0":"A situação epidemiológica a nível mundial; o aumento de casos de infeção em Portugal (total de 169), com o alargamento progressivo da sua expressão geográfica; e a necessidade de conter as possíveis linhas de contágio para controlar a situação epidemiológica em Portugal são três dos principais fatores para a decisão.\nO governo elenca ainda a avaliação efetuada pela Comissão Nacional de Proteção Civil nas suas últimas reuniões, as decisões de sexta-feira tomadas pelo conselho de ministros e a declaração da situação de alerta em todo o território nacional.\nO encerramento diário dos bares às 21:00 poderá ser “prorrogado em função da evolução da situação epidemiológica”, avisa o governo.\nA Organização Mundial de Saúde declarou a Covid-19 como uma pandemia, causada pelo novo coronavírus detetado em dezembro, na China.\nA doença já infetou cerca de 145 mil pessoas em mais de 130 países e regiões, provocando mais de 5.400 mortos.\nEm Portugal, a Direção-Geral da Saúde registava, até às 10:00 horas de sábado, 14, 169 casos de infeção, seis deles no Algarve.\nO governo declarou o estado de alerta em todo o país na sexta-feira, 13, e anunciou uma série de medidas extraordinárias, em vários setores, para mitigar os efeitos da pandemia no país, incluindo o encerramento de escolas até abril."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"DIASUL0020200315eg3e00002"},"has_corona_label":{"0":true}}