{"headlines":{"0":"Covid-19: MAI revela dados sobre as primeiras 24 horas de controlo nas fronteiras"},"author":{"0":"PM - diariOnline"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"429 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em comunicado, o Ministério da Administração Interna (MAI), informa que, com a determinação da reposição temporária do controlo de fronteiras internas com Espanha, estabelecida pela Resolução do Conselho de Ministros n.º 10-B\/2020, o Serviço de Estrangeiros e Fronteiras (SEF), enquanto autoridade responsável pelo controlo de pessoas nas fronteiras, iniciou às 23h00 do dia 16 de março o controlo dos passageiros nos nove Pontos de Passagem Autorizados (PPA’s).\nNas primeiras 24 horas, o SEF controlou, com a colaboração da Guarda Nacional Republicana (GNR), 5.788 cidadãos."},"remaining_content":{"0":"Destes, 58 foram impedidos de entrar em território nacional e um foi detido por uso de autorização de residência falsa, no ponto de passagem autorizado de Vila Verde da Raia, Chaves.\nO objetivo deste controlo é, designadamente, vedar as deslocações de cidadãos em turismo\/lazer entre os dois países.\nAs recusas de entrada verificaram-se em Castro Marim (32), Vilar Formoso (19) e Termas de Monfortinho (1).\nRelativamente a cada um dos nove PPA’s, foi controlado o seguinte número de cidadãos:\n·  Castro Marim, Faro – 162\n·  Vila Verde de Ficalho, Beja – 25\n·  Caia, Elvas – 241\n·  Marvão, Portalegre – 23\n·  Termas de Monfortinho, Castelo Branco – 63\n·  Vilar Formoso, Guarda – 1.022\n·  Quintanilha, Bragança – 181\n·  Vila Verde da Raia, Chaves – 1.061\n·  Valença, Viana do Castelo – 3.010\nPara além do controlo de pessoas por parte do SEF, a GNR fiscalizou 1510 viaturas.  Nos pontos de passagem não autorizados, foram reencaminhadas para os PPA’s 39 viaturas. Foi ainda registado um crime por condução sem habilitação legal.\nAo SEF cabe o controlo documental de pessoas. A GNR é responsável pela circulação rodoviária e pela vigilância da fronteira terrestre entre os postos de passagem autorizados acima identificados.\nImporta relembrar que está vedada a circulação rodoviária nas fronteiras terrestres, independentemente do tipo de veículo, com exceção do transporte internacional de mercadorias, do transporte de trabalhadores transfronteiriços e da circulação de veículos de emergência e socorro e de serviço de urgência.\nOs condicionalismos de tráfego referidos não prejudicam:\n- o direito de entrada dos cidadãos nacionais e dos titulares de autorização de residência nos respetivos países;\n- a circulação do pessoal diplomático, das Forças Armadas e das Forças e Serviços de Segurança;\n- a circulação, a título excecional, para efeitos de reunião familiar de cônjuges ou equiparados e familiares até ao 1º grau na linha reta;\n- o acesso a unidades de saúde, nos termos de acordos bilaterais relativos à prestação de cuidados de saúde;\n- o direito de saída dos cidadãos residentes noutro país."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"DIASUL0020200319eg3i0000a"},"has_corona_label":{"0":false}}