{"headlines":{"0":"Proteção Civil distrital pede fecho das fronteiras de Bragança"},"author":{"0":"Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"451 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Recomenda ainda a todos os restaurantes, cafés e bares o fecho às 22:00\nClique para ver a imagem"},"remaining_content":{"0":"A Comissão Distrital de Proteção Civil de Bragança decidiu hoje recomendar ao Governo o encerramento e controlo das fronteiras do distrito para controlo e contenção da pandemia Covid-19.\nDe Vinhais, a norte, a Freixo de Espada à Cinta, no sul, a maior parte do território deste distrito faz fronteira com Espanha e regista um movimento considerável em ambos os sentidos, nomeadamente de turistas que ao fim de semana visitam o lado português e portugueses que vão a Espanha fazer compras e abastecer o depósito de combustível.\nAlém daqueles que foram os pontos de controlo de fronteira oficiais, nomeadamente em Quintanilha (Bragança), Vimioso, Bemposta (Mogadouro), Miranda do Douro ou Freixo de Espada à Cinta, no distrito de Bragança existem vários outros pontos de entrada.\nA Comissão Distrital de Proteção Civil dá conta, em comunicado, que reuniu hoje extraordinariamente para fazer um ponto da situação e concluiu que, depois das medidas adotadas pelas diferentes entidades regionais, como o cancelamento de eventos e encerramento de equipamentos, “não se verificam, neste momento, condições que conduzam à necessidade de acionamento do Plano Distrital de Emergência e Proteção Civil de Bragança\".\nNo entanto, a Comissão Distrital de Proteção Civil “decidiu por unanimidade recomendar ao Governo o encerramento e controlo das fronteiras do distrito de Bragança” e “que considere a possibilidade de condicionar o atendimento ao público, com a exceção de casos de extrema urgência, do Serviço de Estrangeiros e Fronteiras (SEF), pela sua exponencial exposição no atendimento de utentes de várias nacionalidades e de vários pontos do país”.\nEste organismo distrital recomenda também “ao Ministério da Cultura o encerramento ao público de todos os espaços e equipamentos da sua área de responsabilidade pelo período em que o estado de alerta vigorar”. Recomenda ainda a todos os restaurantes, cafés e bares do distrito de Bragança a redução do horário no período noturno, que não deverá ir além das 22:00.\nDas decisões tomadas nesta reunião será dado conhecimento ao secretário de Estado da Administração Interna.\nA Proteção Civil lembra que a grande arma para combater esta pandemia é o resguardo e as pessoas ficarem em casa e evitarem os contactos sociais que propiciem a propagação da doença, assim como seguirem as recomendações das autoridades nacionais.\nO novo coronavírus responsável pela pandemia de COVID-19 foi detetado em dezembro, na China, e já provocou mais de 5.500 mortos em todo o mundo.\nO número de infetados ultrapassou as 143 mil pessoas, com casos registados em mais de 135 países e territórios, incluindo Portugal, que tem 169 casos confirmados."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DTRASM0020200314eg3e0008d"},"has_corona_label":{"0":false}}