{"headlines":{"0":"Alto Tâmega vai ter centro de diagnóstico em Chaves"},"author":{"0":"Lusa"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"552 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Deverá arrancar na quarta-feira e prevê a realização de testes sem sair do carro.\nClique para ver a imagem"},"remaining_content":{"0":"O presidente da Câmara de Chaves anunciou hoje a criação de um centro de diagnóstico à covid-19 destinado à recolha de testes feitos ao nível de cuidados de saúde primários no Alto Tâmega e que deverá arrancar na quarta-feira.\nA criação de um centro de diagnóstico à covid-19 resulta de uma parceria entre os municípios da Comunidade Intermunicipal (CIM) do Alto Tâmega e os Laboratórios Germano de Sousa e está previsto arrancar a partir de quarta-feira, explicou à Lusa o autarca de Chaves, no distrito de Vila Real, Nuno Vaz.\nO espaço, que vai ser criado no centro cívico de Chaves, prevê a realização de testes à covid-19 sem sair do carro.\n“Vai servir para dar resposta a todas as solicitações que venham do Agrupamento dos Centros de Saúde do Alto Tâmega e Barroso e vemos por esta via aumentada a capacidade de resposta ao diagnostico”, assinalou.\nE acrescentou: “O centro vai permitir que todas as recolhas de todos os testes que possam ser feitos a nível de cuidados de saúde primários possam ser aqui tratados”.\nNuno Vaz lembrou que a par da credenciação do laboratório do Centro Hospitalar de Trás-os-Montes e Alto Douro, em Vila Real, para a realização de diagnósticos à covid-19, também a existência de um centro de diagnóstico no Alto Tâmega era “uma das reivindicações”.\nSegundo o autarca, esta solução permite que sejam diagnosticados os testes autorizados via linha de saúde 24 e comparticipados pelo Serviço Nacional de Saúde.\nMas também está aberta à realização de restes por parte das outras entidades que tenham convecção dos subsistemas de saúde e a oportunidade de serem feitos no âmbito privado, sempre com indicação terapêutica e médica, acrescentou.\nNuno Vaz considera que está é uma evolução ao nível hospitalar e de cuidados primários na região e uma nota de equilíbrio territorial.\n“Por esta via todo o Alto Tâmega vai ganhar uma capacidade adicional de realização de diagnósticos da covid-19”, realçou.\nConsiderando ser uma vitória do Alto Tâmega, o autarca lembra que esta é “partilhada com as autoridades de saúde, em particular a Administração Regional de Saúde (ARS) do Norte”.\n“É uma vitória dos seis concelhos, pois é uma decisão por todos, vai ser formalizada no âmbito da CIM Alto Tâmega, e se conseguirmos ao mesmo tempo que se possam realizar testes também em cada um dos centros de saúde dos seis concelhos do Alto Tâmega também isso será muito importante e resultado da cooperação dos seis municípios”, assinalou.\nA CIM Alto Tâmega revelou hoje que vai pedir ao Governo que se instalem centros de recolha para diagnóstico à covid-19 nos centros de saúde da região para “facilitar a vida dos cidadãos e profissionais”.\n“É importante para facilitar a vida às pessoas e para se evitarem deslocações distantes, porque nesta altura de confinamento e de distanciamento social, quantos menos percursos se fizerem melhor”, explicou o presidente da CIM Alto Tâmega, Orlando Alves.\nA entidade junta os municípios de Chaves, Montalegre, Boticas, Valpaços, Ribeira de Pena e Vila Pouca de Aguiar, no distrito de Vila Real, e reuniu-se hoje através de videoconferência."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"DTRASM0020200328eg3r00002"},"has_corona_label":{"0":false}}