{"headlines":{"0":"COVID – 19: Antes-Actual e Posterior (?)"},"author":{"0":"bj"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"524 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Este vírus, para os que vierem a sobreviver, quase a totalidade dos homens e mulheres, esperamos, vai mudar o Mundo. O Mundo anterior ao COVID – 19, o Mundo actual e o Mundo Posterior, que sem querer ser pessimista nem arauto da desgraça, vamos ter para uns longos e imprevisíveis meses.\nO Mundo anterior é para recordar, o pensamento de que a ciência não está tão desenvolvida e que estamos prevenidos, temos antídotos para eventuais partidas da natureza, sabemos convier com qualquer eventualidade, a nossa capacidade de adaptação é total, o Estado providencial está capaz de responder ao que aparecer, a UE é um chapéu que nos abriga e os EUA são o polícia bom, tudo caiu sem dó nem piedade."},"remaining_content":{"0":"O Mundo actual é uma experiência nova, vivenciada à espera que não seja tão grave como se antevê, que um milagre (para os crentes) aconteça, que as estatísticas falhem, que o sistema nacional de saúde não colapse, que a população no activo dê o melhor de si e aguente um Estado em produção, que os viveres não faltem, que acordemos do sonho horrível que estamos a ter. Neste Mundo actual as actuais vivências estão a levar-nos para valores, não esquecidos, mas não vivenciados com esta intensidade como: a família, a solidariedade, os instintos animais (sobrevivência primeiro nós e depois os nossos), outra forma de estudar, relacionar, trabalhar e neste caso com substanciais ganhos (de tempo, de poupança com influência na protecção do ambiente), a dependência do Estado. Mas, a viver o Mundo actual, não podemos hipotecar o futuro, sabendo que só há futuro com os sobreviventes, temos a obrigação de manter a economia a funcionar, a recuperação será mais rápida e sólida não partindo do zero. A importância dos trabalhadores e trabalhadoras, que na sua função estão sujeitos a serem infectados, seja qual for a profissão, desde a recolha do lixo, ao comércio, profissionais da saúde e voluntários, todos são indispensáveis para depois desta doença, que tanto luto poderemos ter de fazer, encararmos o futuro e retomarmos a normalidade (actual à data) numa sociedade de consumo, de prazer e de uma vida aprazível. Nós, humanos, homens e mulheres, obrigados agora a deixar de ser um ser sociável para ser um ser isolado, uns animais irracionais e invejosos (alguns) e quase forçados a cada um ter de tratar individualmente da fatalidade que sobre nós se abateu.\nO Mundo futuro é imprevisível, na duração, nas consequências, na adaptação em função dos “prejuízos” acumulados. Vai ficar a aprendizagem, as vivências, a valorização obrigatória da ciência, a verdade, a informação factual e a importância dos Líderes e possivelmente a aproximação à política para não delegarmos nos outras as escolhas e sermos nós a escolher os HOMENS, preparados e conhecedores para nos governar.\nO Mundo actual será curto na proporcionalidade directa da nossa responsabilidade (leia-se isolamento) e, então o futuro risonho vai aparecer pelo nosso envolvimento na solução e não na crítica do “porque sim”.\nNeste tempo de “guerra” tem de ser como se aprende no serviço militar: ordens cumprem-se não se discutem.\nBragança, 20\/03\/2020\nBaptista Jerónimo"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DTRASM0020200320eg3k000b6"},"has_corona_label":{"0":true}}