{"headlines":{"0":"A oficina de artesanato de Luís Costa"},"author":{"0":"apereira"},"pub_date":{"0":"26 January 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"476 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Caretos de Podence – História, património e Turismo”\nClique para ver a imagem"},"remaining_content":{"0":"Os Caretos de Podence vestem fatos confecionados na própria aldeia, feitos de colchas vermelhas, decoradas com franjas de lã colorida, uma tradição que deve ter recorrido ao que havia na aldeia, às colchas velhas, bordadas a vermelho, e depois decoradas com franjas de cor, normalmente vermelha, amarelo e verde, encimadas por uma longa cauda.\nA completar o disfarce, uma máscara, feita a partir dos elementos comuns e mais fáceis de encontrar, de couro ou de lata pintada de cor vermelho e preto como antigamente, ainda com as publicidades das latas de óleo ou outras. Hoje são mais fáceis de fazer a partir de uma folha de zinco ornamentadas com tinta, e pintadas a gosto.\nA veste do careto fica completa com os chocalhos, cruzados e pendurados num cinto, de forma com eles produzirem os sons típicos e ensurdecedores nas suas correrias e saltos demoníacos com que afugentam as pessoas e chocalham as raparigas.\nLuís Filipe Costa é careto desde que se conhece, vive na aldeia de onde saiu apenas para estudar e tirar um curso superior em Coimbra, hoje dedica grande parte do seu tempo aos Caretos de Podence, faz parte da associação, também seguiu as pisadas dos seus país, com a sua mãe, Esmeralda, aprendeu a fazer os fatos das colchas de lã antigas, as quais decora com lãs coloridas e com o pai aprendeu a fazer as máscaras \"Levo duas horas para fazer uma máscara, as de couro só eu faço seguindo uma tradição do meu avô. Já um fato demora dois meses.\"\nLuís tem agora uma oficina de artesanato instalada na estrada principal da aldeia, a que deu o nome Quinta do Pomar, onde vende de tudo um pouco, desde as compotas, mel, azeite, licores, mascaras e fatos de careto feitos por encomenda.\nLuís Costa um profundo conhecedor das tradições dos caretos, e aproveitando a sua vivência e conhecimento, na primeira pessoa, escreveu um livro aproveitando a sua tese de mestrado, com o titulo, “Caretos de Podence – História, património e Turismo”, onde nos dá a conhecer em pormenor o que é ser careto hoje e o que representa essa mística e esse orgulho de vestir o fato.\nFoi numa tarde destas que fomos até Podence, visitar a oficina de Luís e onde podemos fazer a reportagem que está documentada no vídeo abaixo, onde se pode ver a família de Luís a trabalhar para preparar o próximo entrudo chocalheiro.\nTexto e fotos: António Pereira\nClique para ver a imagem\nClique para ver a imagem\nClique para ver a imagem\nClique para ver a imagem\nClique para ver a imagem\nClique para ver a imagem\nClique para ver a imagem\nClique para ver a imagem\nClique para ver a imagem\nVideo of Artesão de Podence"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/26"},"query_date_to":{"0":"2020\/01\/26"},"doc_id":{"0":"DTRASM0020200131eg1q00004"},"has_corona_label":{"0":false}}