{"headlines":{"0":"Bispos apelam ao cumprimento das indicações das autoridades"},"author":{"0":"apereira"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dioceses unidas contra o covid-19\nClique para ver a imagem"},"remaining_content":{"0":"Bispo de Bragança-Miranda e bispo de Vila Real apelam para que se cumpra o recomendado pelas autoridades.\nAlguns bispos católicos publicaram hoje mensagens aos fiéis das suas dioceses, apelando ao cumprimento das indicações dadas pelas autoridades, tendo em conta a pandemia de Covid-19.\nO bispo de Vila Real, por seu turno, numa nota à diocese, alerta que, face à “evolução da crise pandémica que tem alterado de forma radical a vida das pessoas, das famílias e do mundo em geral”, é necessário “adaptar a vida pastoral a circunstâncias nunca antes vividas”.\nAntónio Augusto Azevedo aproveita a sua mensagem para pedir o respeito das “indicações das autoridades”, bem como “muita prudência, paciência e um grande espírito de união nas famílias e nas comunidades”.\nA presença nos funerais devem restringir-se à família próxima, aconselhada a respeitar o distanciamento social. Os velórios devem ser evitados ou mais breves, com a urna fechada e salvaguardando as normas de segurança. A oração exequial, mais simplificada e curta (sem eucaristia, comunhão ou gesto da paz) fica reservada a um número muito restrito de pessoas da família”, escreve o prelado.\nPor seu turno, o bispo de Bragança-Miranda, José Cordeiro, assegura que “partilha a preocupação comum” perante a pandemia de Covid-19, sublinhando que “as determinações e decisões tomadas pelas autoridades sanitárias e civis reforçam o combate nesta grande luta pela defesa e promoção do singular dom da vida”.\nD. José Cordeiro relembra “De repente, tudo mudou! Não temos memória de nada assim! A pandemia do Covid 19 está a mudar tudo rapidamente e até a pôr tudo em causa. Mudam-se as rotinas, mudam-se as vontades, muda-se o estilo e a regra de vida. Afinal acontece a conversão humana, que é feita de mudança, e que por esta oportunidade repentina se acerte a autêntica conversão do coração”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DTRASM0020200320eg3k00002"},"has_corona_label":{"0":true}}