{"headlines":{"0":"Covid19 : Trás-os-Montes e Alto Douro Toda a informação local"},"author":{"0":"apereira"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"528 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Últimas notícias\nClique para ver a imagem"},"remaining_content":{"0":"Todas as notícias sobre o COVID 19 em Trás-os-Montes e Alto Douro, Planos de Contingência, serviços e eventos cancelados, planos de restrição e medidas de contenção dos diversos organismos e evolução da Pandemia na região, saiba mais sobre o novo coronavírus e acompanhe todos os desenvolvimentos em Trás-os-Montes e Alto Douro através destas ligações.\nVamos tentar ter aqui uma fonte de noticias sempre atualizadas e de confiança. Contamos com a vossa colaboração.\n                Casos confirmados  Total recuperados  Obitos  \nTrás-os-Montes  0                  0                  0       \nPortugal        78                 1                  0       \nMundo           134 485            68 952             4 972   \nCovid-19 : Fonte: DGS\nÚltimas Notícias\nA Diocese de Bragança-Miranda tomou medidas de prevenção\nAssociação de Atletismo de Bragança cancela competições regionais\nValpaços cancela Feira do Folar que representa negócio de 1,5ME\nPS adia eleições para Federações Distritais devido ao Covid-19\nTeatro de Vila Real cancela eventos com lotação superior a 150 lugares\nEurocidade Chaves-Verín suspende transporte público transfronteiriço\nMogadouro cancela Amendoeiras em Flor e outras actividades\nUTAD suspende atividade letiva presencial até 27 de março\nMunicípio de Bragança cancela eventos e feiras\nCancelados todos eventos e feiras na CIM Terras de Trás-os-Montes\nMacedo de Cavaleiros encerra equipamentos por tempo indeterminado\nMunicípio de Alfândega da Fé cancela eventos previstos para março\nCâmaras do distrito de Vila Real suspendem feiras e serviços\nCâmara de Valpaços suspende atividades de lazer e culturais\nMiranda do Douro cancela as atividades municipais, piscinas e estádio\nBoticas: Piscinas e pavilhões multiúsos e gimnodesportivo encerrados\nUTAD suspende eventos, atividades desportivas e deslocações\nULS do Nordeste cancela visitas do utentes aos Hospitais do distrito\nCancelamento do evento Sexta13 - Montalegre\nMarta Pereira: Corona e outros vírus: medidas preventivas\nPrevenção \n* Lave frequentemente as mãos com água e sabão ou use solução à base de álcool * Quando espirrar ou tossir tape o nariz e a boca com o braço * Use lenços de papel descartáveis e de utilização única * Se regressou de uma área afetada, evite o contacto próximo com outras pessoas  \nEsteve perto de alguém com COVID-19 e NÃO tem sintomas? \nSe NÃO tem febre, tosse ou dificuldade em respirar deve: * Evitar estar próximo de pessoas durante 14 dias * Medir a temperatura 2 vezes por dia  \nEsteve perto de alguém com COVID-19 e TEM sintomas? \nSe TEM febre, tosse ou dificuldade em respirar deve: * Ligar para o SNS 24 – 808 24 24 24 e seguir as orientações dadas * Evitar estar próximo de pessoas  \nLINKS ÚTEIS\nWorld Health Organization\nRecomendations for travelers\nAbout Coronavírus\nEuropean Centre for Disease Prevention and Control\nMais informação\nPortugal\nDireção Geral de Saúde\nMinistério dos Negócios Estrangeiros\nComo lavar bem as mãos?\nhttps:\/\/www.youtube.com\/watch?v=pt_zybIl7M4\nO novo coronavírus (COVID-19) foi primeiramente identificado em dezembro de 2019, na cidade de Wuhan, na China. Os coronavírus são uma família de vírus conhecidos por causar doença no ser humano, sendo que a infeção pode ser semelhante a uma gripe comum ou apresentar-se como uma doença mais grave, como pneumonia.\nTel : 808 24 24 24\nTags: covid19"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DTRASM0020200313eg3c00003"},"has_corona_label":{"0":false}}