{"headlines":{"0":"Suspeitos da morte de Giovani chegaram ao Tribunal de Bragança"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"562 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os cinco detidos estão indiciados pelo crime de homicídio qualificado e três tentativas de homicídio\nClique para ver a imagem"},"remaining_content":{"0":"Os cinco suspeitos da morte do estudante cabo-verdiano chegaram cerca das 15:15 ao Tribunal de Bragança para interrogatório judicial e aplicação das medidas de coação.\nOs suspeitos são de Bragança e foram detidos, na quinta-feira, tendo sido levados para as instalações da Polícia Judiciária, em Vila Real, já que em Bragança não há aquela polícia.\nA PJ transportou os detidos ao início da tarde novamente para Bragança, depois de uma conferência de imprensa em que deu esclarecimentos sobre o crime ocorrido na madrugada de 21 de dezembro, que vitimou o estudante cabo-verdiano que acabou por morrer a 31 de dezembro, num hospital do Porto.\nA Polícia Judiciária (PJ) esclareceu hoje que os cinco detidos pelo envolvimento na morte do estudante cabo-verdiano, de 21 anos, estão indiciados por um crime de homicídio qualificado e três tentativas de homicídio.\n“Os cinco detidos estão indiciados por homicídio qualificado. Daquilo que é possível dizer, porque a investigação é dinâmica, na base dos factos estão motivos fúteis, motivos de uma desavença que ocorreu no interior do espaço lúdico e que teve, depois, desenvolvimento no seu exterior”, afirmou o diretor nacional da PJ, Luís Neves.\nA direção nacional da PJ realizou hoje, em Vila Real, uma conferência de imprensa \"inédita\" para dar esclarecimentos sobre o caso da morte do jovem cabo-verdiano Giovani Rodrigues, uma questão que extravasou a investigação criminal e provocou alarme social.\nA Judiciária anunciou hoje a detenção de cinco suspeitos, com idades entre os 22 e os 35 anos, alguns deles desempregados e todos residentes em Bragança.\nOs cinco homens, de acordo com o diretor nacional da PJ, estão indiciados por um crime de homicídio qualificado e três crimes de homicídio na forma tentada.\nLuís Neves acredita que foi detido o “núcleo duro que perpetrou as agressões” e referiu que os arguidos não possuem antecedentes criminais.\nA operação foi desencadeada entre quinta-feira e esta noite e decorreu em “total sigilo”.\n“Contrariamente ao que foi veiculado em termos de redes sociais, não se trata de um crime entre nacionais de um país ou de outro, entre raças. Não se trata nada disso. Trata-se de um crime cometido por gente violenta, num determinado contexto”, esclareceu Luís Neves.\nA morte do estudante levantou questões sociais e de inserção, pelo que o diretor nacional da PJ fez questão de salientar que Bragança é uma cidade segura e que o país é um “território de grande irmandade, neste caso, com o povo de Cabo Verde”.\nO estudante cabo-verdiano Giovani Rodrigues foi encontrado sozinho caído numa rua em Bragança e acabou por morrer 10 dias depois, num hospital do Porto.\nCom a morte, na madrugada de 31 de dezembro, o caso passou para a alçada da Polícia Judiciária que realizou “buscas domiciliárias, inquirições e interrogatórios de várias pessoas suspeitas de estarem envolvidas nos acontecimentos que determinaram a morte daquele jovem”.\nLuís Neves referiu que, durante a investigação “ininterrupta” feita após a comunicação do caso a esta polícia, foi recolhida prova testemunhal, ainda as declarações dos arguidos e “outros elementos de prova”, que, por uma questão de sigilo, não quis revelar.\nImagens: António Pereira: Diario de Trás-os-Montes\nVideo of Suspeitos"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"DTRASM0020200118eg1h00002"},"has_corona_label":{"0":false}}