{"headlines":{"0":"Misericórdia de Valpaços prepara espaço no hospital para isolamento"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"427 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O concelho de Valpaços tem um caso confirmado de infeção por covid-19\nClique para ver a imagem"},"remaining_content":{"0":"A Santa Casa da Misericórdia de Valpaços tem a futura unidade de cuidados continuados do novo hospital preparada para receber utentes e funcionários que necessitem de ficar em isolamento, disse hoje à Lusa o provedor.\n“Temos 22 camas, uma das quais é num quarto de isolamento com pressões negativas, na futura unidade de cuidados continuados, que vai funcionar nesta altura como local de isolamento dos nossos utentes ou funcionários”, explicou o provedor, Altamiro Claro.\nSegundo o responsável pela Santa Casa da Misericórdia de Valpaços, no distrito de Vila Real, vão ainda ser realizados testes à covid-19 através da parceria já existente com o Grupo Germano Sousa.\n“Se houver algum caso nos nossos equipamentos vamos isolá-los e transferi-los para os quartos na unidade de cuidados continuados, fazer os testes para covid-19 com o grupo que já trabalha connosco e vamos suportar os custos desses exames”, acrescentou.\nAltamiro Claro lembrou que a Santa Casa de Valpaços tem 333 utentes em lar e que é necessário “ter um local reservado para se existir um problema deste tipo\" e que \"a unidade de cuidados continuados está dotada com tudo, completamente equipadas e pronta a funcionar”.\nEstão ainda reservadas na área hospitalar cerca de 15 camas, destinadas ao Serviço Nacional de Saúde (SNS) caso “seja preciso transferir para estas camas utentes de outras patologias e libertar camas no SNS para o combate à covid-19”.\nFechado desde 2011, o hospital da Misericórdia de Valpaços reabriu recentemente depois de um investimento de cerca de cinco milhões de euros da Santa Casa e da Câmara de Valpaços.\nA unidade tinha em funcionamento a fisioterapia com 75 utentes por dia, um serviço que foi, entretanto, suspenso por causa do novo coronavírus.\nO provedor referiu em 17 de março que foram também canceladas as consultas externas e as análises clínicas.\nO concelho de Valpaços tem um caso confirmado de infeção por covid-19, de um cidadão de 73 anos, revelou em 22 de março o município.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000.\nEm Portugal, há 33 mortes, mais 10 do que na véspera, e 2.362 infeções confirmadas, segundo o balanço feito na terça-feira pela Direção-Geral da Saúde, que regista 302 novos casos em relação a segunda-feira (mais 14,7%)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"DTRASM0020200325eg3p0008g"}}