{"headlines":{"0":"Câmara de Montalegre investe 3 milhões no complexo desportivo de Salto"},"author":{"0":"apereira"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"471 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"É para servir toda a população do Baixo Barroso\"\nClique para ver a imagem"},"remaining_content":{"0":"A Câmara de Montalegre vai construir um complexo desportivo, em Salto, que representa um investimento de cerca de três milhões de euros e vai servir toda a população do Baixo Barroso, disse hoje o presidente Orlando Alves.\nO autarca disse à agência Lusa que o projeto incorpora um pavilhão desportivo, um campo de futebol de relva sintética e obras de urbanização naquela vila.\nOrlando Alves frisou que o novo complexo vai servir as localidades do Baixo Barroso, onde vivem cerca de 5.000 pessoas, e, especificamente, a população escolar e o Grupo Desportivo e Cultural de Salto, cuja equipa joga no campeonato distrital de Vila Real e “ainda pratica futebol em campo de terra batida”.\n“Vai servir para a formação desportiva e para a prática desportiva”, afirmou.\nO complexo foi apresentado publicamente na quarta-feira, na vila de Salto, e, segundo o autarca, vai-se “agora trabalhar nas expropriações do terreno” e “avançar, depois, com o processo de construção”.\nAs previsões apontam para que a obra esteja concluída “dentro de cerca de dois anos”.\n“É um projeto audacioso, um projeto caro, que no seu cômputo geral, com expropriações e tudo o resto, vai rondar os três milhões de euros”, salientou o autarca.\nOrlando Alves disse que o município vai tentar apresentar uma candidatura do projeto a fundos comunitários no âmbito do próximo quadro de apoio, se “houver avisos que estejam direcionados para a prática desportiva”, mas adiantou que a obra irá \"avançar mesmo só com verbas municipais”.\n“Este poderá ser mais um daqueles projetos de grande dimensão, como foi a estrada de Montalegre para Chaves, que terá de ser integralmente suportado pelo orçamento municipal”, referiu.\nTambém “importante” para o presidente é a reabertura da piscina municipal coberta de Montalegre, que está encerrada há “seguramente 10 anos” devido “aos elevados custos de funcionamento”.\n“Estamos também a deitar mãos para servir a população e para a pôr ao serviço daqueles que anseiam pela prática desportiva e, sobretudo, as escolas”, afirmou Orlando Alves.\nO autarca explicou que o município está a trabalhar num projeto que visa a “incorporação de novas tecnologias, com maiores ganhos de eficácia energética e de proteção ambiental, menos poluidores”.\n“É um projeto que vamos desenvolver também à custa do orçamento municipal e que é também um projeto que ultrapassa os 1,5 milhões de euros”, salientou.\nA câmara apresentou uma candidatura ao quadro comunitário vigente, que está em apreciação, no entanto, segundo o autarca, “já se sabe” que o financiamento recairá sobre o que está relacionado com a “eficiência energética” e que o resto será “por conta e risco do orçamento municipal”.\nA piscina municipal de Montalegre foi construída há cerca de 20 anos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"DTRASM0020200207eg270002v"},"has_corona_label":{"0":false}}