{"headlines":{"0":"Navalhas demasiado afiadas"},"author":{"0":"luis"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"937 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nunca fui muito adepto do uso de navalhas. Desde muito garoto, achava que quem usava uma navalha era mais importante, não sei dizer porquê. Talvez porque tinha algo mais do que o que era preciso e que eu não tinha."},"remaining_content":{"0":"O meu pai trazia sempre consigo uma navalhita prateada. Demasiado pequena, pensava eu, para servir para o que quer que fosse. Com o tempo, acabei por perceber que sempre havia uma ocasião em que ela era usada e acabava por ter o uso merecido. A minha mãe, sempre solícita e atarefada nas lides de cozinha, adorava fazer uso dos seus dotes quando íamos fazer um piquenique. Frequentemente íamos até à serra da Boa Viagem, na Figueira da Foz. A minha mãe lá fazia um arroz de ervilhas, uns bifes panados e uns bolinhos de bacalhau, prato essencial para mitigar a fome no alto da serra e para dispor bem para o resto da tarde. O meu pai então lá puxava pela navalhita e fazia dela o uso a que estava habituado. Picava o bife para o prato e depois lá o cortava aos bocados como se deve fazer. Eu questionava-o porque é que não usava a faca. Ele logo respondia que assim era mais prático e era mais pequena fazendo o mesmo trabalho. Compreendi então a utilidade certa para a navalhita que o meu pai usava.\nA partir dessa altura e com um pouco mais de idade, resolvi que também eu deveria usar uma navalha daquelas. Bonita, prateada, pequena e que cabia perfeitamente num bolso de umas calças de criança. Experimentei, mas não me habituei pela simples razão de que eu não ia a piqueniques a não ser uma ou duas vezes por ano e comia sempre à mesa, onde o talher habitual marcava sempre presença por ordem da minha mãe.\nHoje, passados tantos anos, ainda não sou capaz de usar tal instrumento, embora traga uma Palaçoulo no cofre do carro para uma dessas eventualidades em que temos de petiscar alguma coisa ao ar livre ou na adega de um amigo. Um naco de presunto cortado com uma Palaçoulo, sabe sempre bem. Mesmo assim, esqueço-me quase sempre dela no carro e quando vejo os outros puxarem pela navalhita, pareço que estou despido e não consigo comer nada de jeito, socorrendo-me de um amigo mais próximo. Nesses momentos as navalhas têm utilidade e dão imenso jeito. Fora disso, não lhes vejo outra utilidade tão vantajosa.\nPorém, hoje é frequente ouvir notícias de agressões e assassinatos com arma branca. Quando era garoto nunca me passou pela cabeça que a navalhita do meu pai, fosse considerada uma arma! Parece-me que é a arma mais usada por todos hoje em dia e não será só para cortar presunto porque este, já morto e salgado, não precisa de nenhuma arma para o atacar, mas sim a gentileza de um expert para retirar uma pequena fatia e juntá-la ao pão caseiro que quase sempre o acompanha. Sem perigo algum.\nO jovem cabo-verdiano que foi atacado por um grupo de outros jovens à saída de uma discoteca em Bragança e acabou por morrer passados dez dias em coma, não foi caso único e nem sei se foi usada alguma navalha. Penso que não. Mas o outro jovem a que a comunicação social deu ênfase de notícia, parece que foi vítima de uma facada numa perna. A estes juntam-se uma quantidade de exemplos tristes e macabros que infelizmente aumentam o número de mortes no país. São rapazes que agridem com facas as namoradas, os pais que agridem os filhos, as mães que esfaqueiam os filhos e os maridos, os pais que assassinam as filhas e os filhos e mais alguém que esteja na sua frente. A faca é a arma escolhida para agredir e matar. Isto não caso único em Portugal. Vimos o que aconteceu em Londres, em Paris e na Holanda e em outros países. Pessoas que esfaqueiam quem passa sem o mínimo pudor e sem triagem de alvo. Depois são apanhados ou mortos pela polícia, mas isso já é secundário. O objetivo foi atingido.\nO uso de uma arma branca para estes propósitos leva a equacionar o que podemos usar para cortarmos um naco de presunto que não possa ser considerada arma branca. É que a navalha tão típica de Trás-os-Montes, a Palaçoulo, tão usual nos bolsos dos transmontanos, pode correr o risco de ser proibida por ser considerada arma branca. Contudo, há quem se apresse a justificar que para ser arma branca tem de ter mais de quatro dedos de folha, o que a remete para outro patamar, já que a maioria não tem a folha tão grande. Mão não deixa de ser igualmente perigosa nas mãos de quem tem instintos maléficos ou não sabe argumentar com palavras na altura de confrontos mais acérrimos. É mais fácil puxar pela navalha. Mete medo. Corta,\nAfinal, a navalhita do meu pai, pequena, prateada e que ele usava nos piqueniques, nada tinha a ver com estas armas brancas e hoje eu compreendo perfeitamente porque razão eu nunca me habituei a usar algo parecido. Vou poucas vezes às adegas dos amigos e muito raramente participo em piqueniques. Para que preciso de uma navalha? Por mais rombuda que seja, ela pode até abrir-se no bolso e cortar o que não deve! Tudo tem a sua utilidade. Mas matar com uma faca ou navalha, é não ter noção de como é bom comer um naco de presunto na adega de um amigo, em vez de deambular nas ruas escuras a altas horas da noite."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"DTRASM0020200117eg1h0002t"},"has_corona_label":{"0":false}}