{"headlines":{"0":"Operação de evacuação do lar envolve 50 operacionais e 25 viaturas"},"author":{"0":"Lusa"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"574 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os 53 utentes vão para o Trofa Saúde Hospital em Vila Real.\nClique para ver a imagem"},"remaining_content":{"0":"Cerca de 50 operacionais e 25 viaturas foram mobilizados para transferir hoje os 53 idosos com covid-19 do lar de Vila Real para um hospital privado, na “maior operação sanitária de sempre” realizada neste concelho.\nNo domingo, foi detetado o primeiro utente com o novo coronavírus no Lar de Nossa Senhora das Dores, localizado no centro da cidade de Vila Real.\nAo longo da semana o número de infetados ascendeu aos 88, entre funcionários e utentes, e hoje, depois de dias de impasse, concretiza-se a evacuação da instituição particular de solidariedade social.\nOs 53 utentes vão para o Trofa Saúde Hospital em Vila Real.\nAs duas primeiras ambulâncias que transportavam os idosos saíram do lar pelas 21:15, escoltadas por motas da polícia, dando início a uma ação que foi classificada pelo presidente da Câmara de Vila Real, Rui Santos, como “a maior operação sanitária de sempre” no concelho.\nNo total, segundo informou a autarquia, foram mobilizados 50 operacionais e 25 viaturas, entre bombeiros, PSP, Cruz Vermelha Portuguesa, Exército e Proteção Civil.\nSó dos bombeiros foram acionados 21 homens, 11 viaturas e dois carros de comando das duas corporações do concelho de Vila Real: Cruz Banca e Cruz Verde.\nOs operacionais com contacto mais próximo com os idosos usaram os devidos equipamentos de proteção individual, como fatos, luvas, máscaras, toucas e viseiras, constatou a Lusa no local.\nO Trofa Saúde, em Vila Real, disse estar a “mobilizar todos os recursos técnicos e humanos, em parceria com o Serviço Nacional de Saúde (SNS), para se constituir como o primeiro hospital privado da região a receber doentes com covid-19”.\n“A nossa prioridade passa por garantir a continuidade da prestação de cuidados de saúde a estes idosos, como também evitar a propagação da infeção”, salientou em comunicado a unidade hospitalar.\nOs utentes terão um acompanhamento clínico por parte das equipas do Trofa Saúde, que serão apoiados por profissionais do Centro Hospitalar de Trás-os-Montes e Alto Douro (CHTMAD).\nRui Santos disse que, neste momento, o hospital privado está “sem ocupação”, o que “permitirá que os utentes possam lá estar durante o tempo necessário para que o lar possa ser desinfetado e recuperado”.\n“O que é importante é ter os utentes em boas condições, em segurança e a serem bem tratados”, salientou.\nDepois da evacuação do lar, no sábado será feita a desinfeção da instituição por uma equipa do Exército.\nOs nove funcionários que saem também esta noite do lar vão para as suas casas cumprir o isolamento profilático decretado pela delegada de saúde.\nEsta operação resulta, de acordo com Rui Santos, de um esforço conjunto entre o Ministério da Saúde, através do CHTMAD e do Agrupamento de Centros de Saúde (ACES) do Marão e Douro Norte, dos ministérios da Segurança Social e da Defesa, através do Exército, dos bombeiros, Cruz Vermelha Portuguesa e das forças de segurança.\nDevido à cadeia de contacto identificada no Lar de Nossa Senhora das Dores, a câmara acionou na terça-feira o plano de emergência municipal.\nA autarquia explicou que esta ativação decorreu essencialmente da “necessidade de aprofundar a articulação entre as várias entidades com um papel na pandemia de covid-19 e de centralizar a informação sobre todas as questões relacionadas com o combate”.\nFoto: Bombeiros Cruz Verde"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"DTRASM0020200328eg3r00001"},"has_corona_label":{"0":false}}