{"headlines":{"0":"Município de Alfândega da Fé cancela eventos previstos para março"},"author":{"0":"Lusa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"222 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Objectivo proteger a população e contribuir para a contenção do COVID-19\nClique para ver a imagem"},"remaining_content":{"0":"O município de Alfândega da Fé, no distrito de Bragança, informou hoje que decidiu cancelar os eventos previstos para março, concretamente a prova desportiva “KM Vertical” e o Festival de Teatro, como medida preventiva da propagação do novo coronavírus.\nConforme se lê no ccomunicado da autarquia: \"Estas medidas preventivas, têm como objectivo proteger a população e contribuir para a contenção do COVID-19, pelo que foi determinado o cancelamento da prova desportiva KM Vertical no próximo dia 15 de março e do Festival de Teatro, nos dias 15 e 29 de março, bem como das restantes atividades que pressupõem a concentração de pessoas em recintos fechados.\"\nA autarquia pede, em comunicado, desculpa “por qualquer prejuízo causado” e justifica que “estas medidas preventivas têm como objetivo proteger a população e contribuir para a contenção” do contágio por Covid-19.\nO município transmontano aconselha “a população a agir em conformidade com as orientações da Direção-Geral de Saúde” e acrescenta que vai continuar “atento a esta problemática e a trabalhar com as entidades competentes de forma a tomar e ajustar as medidas que se considerarem mais convenientes na proteção de toda a população, sempre que necessário”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"DTRASM0020200311eg3b0002v"},"has_corona_label":{"0":true}}