{"headlines":{"0":"Escolas e universidades fecham, visitas a prisões e hospitais do Norte do país suspensas"},"author":{"0":"ECO"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"305 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo definiu como objetivo “a redução da propagação, atrasar ao máximo o pico da epidemia e a redução do número total de casos”, afirmou a ministra da Saúde, Marta Temido, numa conferência de Imprensa. E já está decidido que um estabelecimento de ensino do agrupamento de escolas em Felgueiras, a Faculdade de Farmácia da Universidade do Porto e o edifício do curso de História da Universidade do Minho vão fechar. “O encerramento de escolas não deve ser encarado com alarmismo”, disse Marta Temido.\n“Identificámos que casos recentemente confirmados como Covid-19 estiveram em instituições de ensino, elevando o risco de transmissão nessas instituições”, disse a ministra da Saúde, Marta Temido, numa conferência de imprensa conjunta com a diretora-geral da Saúde, Graça Freitas."},"remaining_content":{"0":"“Assim, a autoridade nacional e as autoridades regionais de saúde recomendaram tecnicamente o encerramento da Escola Básica e Secundária de Idães em Felgueiras, da Faculdade de Farmácia da Universidade do Porto, do ICBAS [Instituto de Ciências Biomédicas Abel Salazar, também da Universidade do Porto], e do edifício onde funciona o curso de História da Universidade do Minho”, precisou Marta Temido.\nA ministra anunciou também que vão ser suspensas as visitas a hospitais e prisões no norte de Portugal, região onde se encontram internados 15 dos 21 doentes infetados com o Covid-19.\nPortugal, recorde-se, regista 21 casos de infeção pelo coronavírus que causa a doença Covid-19, mais oito do que os contabilizados na sexta-feira, anunciou a Direção-Geral da Saúde (DGS).\nDe acordo com o boletim sobre a situação epidemiológica em Portugal, divulgado ao início da noite deste sábado pela DGS, há 43 novos casos suspeitos, num total de 224 registados desde o início do ano, estando 47 a aguardar resultado laboratorial."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200308eg3700004"},"has_corona_label":{"0":false}}