{"headlines":{"0":"Turismo de Portugal lança plano para implementar rede de turismo industrial"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"429 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Turismo de Portugal (TP) vai lançar um plano de ação para o segmento do turismo industrial, que inclui implementar uma rede neste segmento entre 2020 e 2022, de acordo com um comunicado divulgado esta sexta-feira.\nNa mesma nota, a entidade detalha que o objetivo deste plano é o “desenvolvimento de uma oferta turística diferenciadora, ancorada em ativos dos territórios”. E acrescenta que pretende implementar “uma rede de turismo industrial, que vem reforçar a atratividade dos territórios de baixa densidade e captar mercado nacional e internacional, ao longo de todo o ano, em alinhamento com a estratégia turismo 2027″."},"remaining_content":{"0":"Segundo a entidade liderada por Luís Araújo, até 2022 “vão ser desenvolvidas ações no âmbito dos recursos, produto, promoção e venda, assim como no modelo de gestão, o qual prevê a constituição de um grupo dinamizador e a celebração de um memorando de entendimento entre os parceiros públicos e privados aderentes”.\nPara concretizar o projeto, será levado a cabo “o levantamento e caracterização dos recursos associados à indústria viva e ao património industrial, a capacitação dos agentes, a melhoria das condições de visitação, a implementação de uma certificação” bem como a “identificação de programas e circuitos para venda a turistas nacionais e internacionais”, refere o TP.\nOs projetos “que tenham subjacente uma abordagem em rede, uma oferta inclusiva e com práticas sustentáveis, vão poder recorrer a financiamento através do Programa Valorizar, Linha de Apoio ao Desenvolvimento de Produto, e que será aberta a curto prazo”.\nNo segundo semestre deste ano será “criada uma plataforma digital, agregadora da oferta, complementada por ações de promoção internacional e, em 2021, implementado um sistema de monitorização“. Este plano de ação “vem ao encontro das metas da estratégia Turismo 2027, de afirmar Portugal como um destino turístico sustentável, com um território coeso, inovador e competitivo, e promover o alargamento da atividade a todo o país, ao longo do ano”.\nA apresentação do plano contou com a presença da secretária de Estado do Turismo, Rita Marques, que considerou que “este é um conceito de indústria viva que agora se pretende estruturar e qualificar, contribuindo para a diferenciação da oferta ao envolver empresas com produtos e marcas nacionais, algumas com uma expressiva capacidade exportadora, e a sua partilha através da experiência turística”, segundo o comunicado.\nO turismo industrial “tem vindo a consolidar-se em Portugal através do incremento de uma oferta suportada em visitas a fábricas em laboração, a equipamentos museológicos ligados a antigos complexos industriais” e a outras experiências, destaca o TP."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h00032"},"has_corona_label":{"0":false}}