{"headlines":{"0":"Bee Engineering quer ajudar empresas a transitar para o digital de forma gratuita"},"author":{"0":"Sara Calado"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"301 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A consultora de tecnologias de informação e comunicação Bee Engineering lançou o programa Tech Guidance, para ajudar as empresas a transitar o seu negócio para o digital e fazerem face aos constrangimentos causados pela pandemia do Covid-19. O programa inclui uma hora de consultoria gratuita — que pode ser prolongada consoante a necessidade de cada empresa — durante a qual poderá aprender como transitar de forma eficaz para o trabalho remoto e tornar digitais os vários processos de negócio, desde a comunicação ao armazenamento de dados. As empresas interessadas podem inscrever-se na página oficial da Bee Engineering e reservar a sua “consulta”."},"remaining_content":{"0":"“Queremos fazer a nossa parte pelo tecido empresarial português usando as nossas capacidades de forma fácil e simples. Lançámos o programa Tech Guide, especialmente para quem nesta fase requer esclarecimentos sobre como se adaptar a uma realidade remota”, sublinha Diogo Mendonça, operations director da Bee Engineering.\nNeste programa, as empresas podem aprender como utilizar ferramentas gratuitas de comunicação áudio e vídeo; soluções sem custos para rápida implementação de trabalho à distância, aprender como aceder a documentos e ficheiros remotamente, avaliar os benefícios da adoção de sistema cloud e, ainda, como otimizar o desempenho da equipa.\n“A expansão do coronavírus está a mudar a vida das pessoas e das empresas. De um dia para o outro, milhares de colaboradores passaram a trabalhar desde casa. Mesmo no setor das tecnologias da informação e comunicação, em que o trabalho remoto é prática comum, este estava longe de ser a norma para toda a equipa. Todos atravessamos um período de adaptação. Na Bee Engineering queremos partilhar o nosso conhecimento tecnológico para apoiar as organizações a acelerar a digitalização dos seus negócios“, refere a empresa na página oficial."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"ECOPT00020200328eg3r0000b"},"has_corona_label":{"0":false}}