{"headlines":{"0":"BCE testa planos de emergência e faz teletrabalho"},"author":{"0":"Lusa"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"275 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Banco Central Europeu (BCE) vai funcionar em regime de teletrabalho na segunda-feira, de forma a testar os planos de emergência preparados para enfrentar o surto do novo coronavírus, foi conhecido este sábado. De acordo com os planos da instituição, confirmados pela AFP, os cerca de 3.700 funcionários do BCE, sediado em Frankfurt, na Alemanha, laborarão em regime de teletrabalho para testar os planos de emergência da instituição, no caso de ser necessário o confinamento devido à epidemia de Covid-19.\nA medida, que permitirá nomeadamente colocar à prova as infraestruturas informáticas do banco central, foi decidida em nome do “princípio da precaução”, explicou uma porta-voz do BCE à agência France-Presse, confirmando informações divulgadas hoje pelo jornal alemão Börsen-Zeitung."},"remaining_content":{"0":"O acesso aos edifícios sede não será interdito, mas o BCE espera que uma grande maioria dos funcionários siga as recomendações e participe no teste, que inclui as salas de mercados e os empregados responsáveis pelos sistemas de pagamentos europeus. Assim, a sede do BCE, uma torre de vidro no leste de Frankfurt, onde trabalham cerca de três mil pessoas, e o edifício do Mecanismo Único de Supervisão, no centro da cidade, estarão largamente desertos.\nNa quarta-feira, a instituição presidida por Christine Lagarde já tinha anunciado restrições às viagens não essenciais dos seus funcionários e dos membros da direção. Na próxima quinta-feira, a reunião de política monetária e a respetiva conferência de imprensa terão lugar, depois da Reserva Federal dos EUA ter baixado as taxas de juro em 0,5 pontos percentuais para combater a epidemia de Covid-19."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200307eg370002y"},"has_corona_label":{"0":false}}