{"headlines":{"0":"EDP dá gás à bolsa. Lisboa sobe há sete sessões consecutivas"},"author":{"0":"Mariana Espírito Santo"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"303 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A bolsa de Lisboa subiu pela última sessão da semana, naquela que foi a sétima consecutiva de ganhos. O PSI-20 foi impulsionado pelo grupo EDP, enquanto o BCP travou uma valorização superior. O índice nacional acompanhou a tendência positiva da generalidade das bolsas mundiais.\nO PSI-20 somou 0,02% para 5.307,98 pontos, atingindo máximos de maio de 2019. Das 18 cotadas, nove encerraram a sessão no verde e outras nove no vermelho. No entanto, as empresas que valorizaram nesta sessão pesaram mais na balança do índice de referência."},"remaining_content":{"0":"Nos ganhos, destaque para o grupo EDP. Enquanto os títulos da EDP avançaram 0,98%, para 4,11 euros, os da EDP Renováveis somaram 0,37%, para 10,82 euros. Nota ainda para a Altri, que valorizou 3,36%, para 6,15 euros.\nPor outro lado, a travar os ganhos do índice esteve o BCP, que viu o Bank Millennium, na Polónia, anunciar uma provisão de 35 milhões de euros por causa dos créditos em francos suíços. Os títulos do banco liderado por Miguel Maya recuaram 1,43%, para 19,25 cêntimos. E a Galp Energia também penalizou, com um recuo de 0,83%, para 15,02 euros.\nNa Europa, a melhoria das perspetivas quanto à economia mundial perante o acordo comercial entre os EUA e a China animou os investidores. O Stoxx 600, que agrega as 600 maiores empresas da região, valorizou 0,9%, o alemão DAX somou 0,6%, o francês CAC 40 avançou 1% e o espanhol IBEX 35 subiu 1,2%.\nO ânimo dos investidores está a resultar em ganhos nas ações em todo o mundo. Em Wall Street, esta sexta-feira, os três principais índices abriram todos a renovar máximos históricos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h0002t"},"has_corona_label":{"0":false}}