{"headlines":{"0":"Fidelidade isenta testes de Covid-19 de copagamentos"},"author":{"0":"ECO Seguros"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"233 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Fidelidade e a Multicare desenvolveram, com os seus parceiros, uma ferramenta digital online (symptom checker) que, através de um questionário interativo, ajuda os seus clientes de saúde a identificar as patologias possíveis associadas a um determinado sintoma de saúde, em que se inclui a infeção por COVID-19. O seu lançamento vai “contribuir para o descongestionamento das plataformas de apoio ao despiste do COVID-19”, diz o grupo em comunicado.\nNo final do questionário é feito o aconselhamento de próximos passos, incluindo uma consulta médica através de videoconferência. Esta ferramenta estará alojada nos sites da Fidelidade e da Multicare ou em www.medicinaonline.pt\/pt\/avaliador-de-sintomas\/ ."},"remaining_content":{"0":"O grupo anunciou igualmente que, para facilitar o diagnóstico atempado da infeção por COVID-19, vai isentar os clientes do seu Seguro de Saúde Multicare do custo de copagamento no caso de terem que fazer o teste de despiste ao Covid-19 por prescrição médica.\nA Multicare disponibiliza ainda a linha de apoio telefónica Medicina On-line, que está disponível de forma permanente e com um atendimento integralmente feito por médicos.\nSegundo o comunicado “a Fidelidade está preparada para tomar todas as medidas necessárias, e sempre em conformidade com a Direção Geral de Saúde”, e acompanhará e implementará todas as recomendações das Autoridades de Saúde competentes, “ajustando continuamente os planos às necessidades“, conclui."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200313eg3d0002x"},"has_corona_label":{"0":false}}