{"headlines":{"0":"Onboarding: a primeira impressão"},"author":{"0":"Adriana Alves"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"402 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cada vez mais se torna evidente a relação entre o onboarding e temas como o employee engagement, desempenho, produtividade, atração de talento, entre outros. Por consequência, a preocupação com este processo tem vindo a aumentar progressivamente, não só em departamentos de recursos humanos mas também nas organizações como um todo.\nA experiência do candidato durante o processo de recrutamento, e posteriormente de onboarding, acaba por construir aquela que será durante muito tempo a sua primeira impressão. Nesta lógica de ideias, e pensando de forma prática, este é o cartão de boas-vindas de uma empresa."},"remaining_content":{"0":"Quando enfrentamos um novo desafio profissional, é importante que nos sintamos bem-vindos, acolhidos e que tenhamos o conforto de quem está em casa. Não há nada melhor que perceber que alguém investiu o seu tempo para nos receber.\nComeçamos finalmente a mudar o paradigma de que são os candidatos os maiores interessados em trabalhar para determinadas empresas. Não são. As empresas devem cada vez mais acolher novas pessoas como se o próprio negócio dependesse disso: acarinhá-las, enquadrá-las na cultura que queremos construir diariamente e, sobretudo, fazê-las sentir que vale a pena vestirem a camisola.\nQuando falamos em onboarding para novos membros de recursos humanos, torna-se ainda mais imprescindível que este seja apimentado com muita paixão. É importante partilharmos de forma transparente a história da nossa empresa, os valores, a cultura, as dores e dificuldades pelas quais já passámos, os desafios que enfrentamos diariamente, o que fazemos e onde queremos chegar.\nOs recursos humanos são a equipa que integra e envolve novos colaboradores e, por isso, são os primeiros a partilhar a sua paixão com potenciais candidatos. São a equipa que cultiva bem-estar, que promove a felicidade das suas equipas, que suporta o desenvolvimento, que acompanha a evolução e conquistas pessoais. Devem ser, por isso mesmo, os primeiros a entender e partilhar os valores de uma organização.\nPor esse motivo, os próprios RH têm um papel fundamental no onboarding de qualquer colaborador, assumindo um papel ativo no acolhimento, desenvolvimento do processo e posterior articulação com as diferentes pessoas que dele fazem parte.\nSe os RH não tiverem um onboarding apropriado e alinhado com aquilo que é a empresa, como e de que forma irão estes receber novos colaboradores?\n* Adriana Alves é HR key account e Joana Martins é HR development specialist do Volkswagen Group Services"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h00009"},"has_corona_label":{"0":false}}