{"headlines":{"0":"Toda a eletricidade consumida no mundo pela Visa já é 100% renovável"},"author":{"0":"Bárbara Silva"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"641 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Visa anunciou esta quarta-feira que conseguiu alcançar a meta de utilizar energia elétrica 100% renovável até 2020. O objetivo foi estabelecido há dois anos, em 2018, para garantir ummixsustentável de energias renováveis, tais como a solar e a eólica,em todas as suas instalações espalhadas pelo mundo e nasoperações à escala global, compostas por 131 escritórios em 76 países e quatro centros globais de processamento.\nAo comprar energia 100% renovável, a Visa conseguiu reduzir as emissões das operações das suas unidades e centros de dados em quase 90%, quando comparados com quadros de referência de 2014, mitigando assim o impacto das emissões de gases com efeito de estufa, revelou a empresa."},"remaining_content":{"0":"No relatório de sustentabilidade da empresa, A Visa deu conta que a sua intensidade energética melhorou 9% em 2018, por comparação com o ano anterior, o que representa “quatros anos consecutivos de melhoria” deste indicador.\n“Fazer mudanças significativas no sentido da criação de um futuro sustentável e inclusivo, é encarado naVisacomouma responsabilidade mas também como uma oportunidade”, afirmouAlKelly, CEO da VisaInc, em comunicado. “Tenho um grande orgulho nos investimentos que fizemos nas nossas infraestruturas e que nos possibilitaram alcançar este importante marco na área das energias renováveis. Vamos continuar a dar prioridade ao papel relevante que o nosso negócio e indústria têm na transição para uma economia global mais limpa”.\nA empresa fez investimentos locais em eletricidade renovável nos mercados onde tem as suas principais instalações — Estados Unidos e Reino Unido –, que representam 80% do seu consumo de eletricidade à escala global. Exemplos de ações específicas são a inscrição nos programas de eletricidade renovável oferecidos pela TotalEnergyno Reino Unido, pelaXcel Energyno Colorado, pela AustinEnergyno Texas e pelaPeninsula Clean Energyna área da Baía de São Francisco.\n“Ao trabalhar com entidades locais e prestadores de serviços de eletricidade mais competitivos, a Visa conseguiu avaliar as melhores opções disponíveis em cada um dos países e optar pelos que iam ao encontro da abordagem pretendida”, disse a empresa no mesmo comunicado.\nCom este compromisso, a Visa acompanhou as diretrizes do RE100, uma colaboração global de empresas influentes, liderada pela The Climate Group em parceria com a organização não-governamental Carbon Disclosure Project, focada em alcançar um consumo energético 100% renovável, e tornou-se membro da Aliança de Compradores de Energias Renováveis (REBA). Além disso, assinou também a Carta de Princípios dos Compradores de Energias Renováveis.\n“Ao alcançar o objetivo eletricidade 100% renovável a Visa mostra que é possível as empresas transitarem de forma rápida para energias limpas”, declarou no mesmo comunicado Amy Davidsen, diretora executiva do The Climate Group. “Ações de liderança como esta aceleram a mudança nos mercados e reduzem as emissões de gases com efeito de estufa”, acrescentou.\nA uma escala global, a Visa implementou também outras medidas de eficiência energética que passam pelo compromisso com o design de edifícios e operações — com base na Liderança em Energia e Design Ambiental (LEED); pela melhoria dos sistemas de iluminação e aquecimento, ventilação e ar condicionado; e por exigir que, no mínimo, 90% dos novos produtos eletrónicos nos seus maiores campus corporativos estejam de acordo com os padrões de certificação Energy Star ou EPEAT (Ferramenta de Avaliação Ambiental de Produtos Eletrónicos).\nAlém da própria empresa, a Visa tem trabalhado igualmente para agilizar a mobilidade urbana; é parceira num estudo que engloba 25 países sobre consumidores e vida saudável e sustentável; apoiou o lançamento da Travalyst, um iniciativa focada em viagens e turismo sustentáveis; e foi fundadora da Brands for Good, uma iniciativa que tem como objetivo tornar a vida sustentável mais atrativa, gratificante e tangível.\nA Visa integra o Dow Jones Sustainability North American Index desde 2017, é membro do FTSE4Good Index, e foi nomeada ‘Outperformer’ no setor de Software e Serviços pela Sustainalytics em 2018."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h0002y"},"has_corona_label":{"0":false}}