{"headlines":{"0":"Mais três casos em Portugal. Há 21 infetados com coronavírus no país"},"author":{"0":"ECO"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"492 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há mais três casos de coronavírus em Portugal, ambos no Porto, confirmou a Direção Geral de Saúde, o que eleva o número de infetados para 21, e há 224 suspeitos.\nEsta tarde de sábado já tinham sido três novos casos de coronavírus em Portugal. Os casos foram identificados na região Norte e estão internados no Hospital de São João, no Porto. Com as cinco pessoas conhecidas este sábado (duas de manhã e três à tarde),o número de infetados no país sobe assim para 18 pessoas."},"remaining_content":{"0":"A grande maioria dos pacientes (13) está no Porto. Há ainda quatro pessoas em Lisboa e uma na região centro. Tratam-se de quatro mulheres e 14 homens. O último boletim sobre a situação epidemiológica, divulgado pela Direção-Geral da Saúde na sexta-feira, indicava que o número total de casos suspeitos é de 181 desde o início do ano, entre os quais os 30 que se encontravam esta sexta-feira ao final do dia a aguardar resultados dos exames laboratoriais.\nOs casos confirmados estão a aumentar o número de pessoas em isolamento social, para evitar os riscos de contágios. É o caso da professora na escola Roque Gameiro que acabou por ir dar aulas contaminada com mo Covid-19 depois de ter estado de férias em Milão, por recomendação da linha SNS 24. Agora estão em isolamento preventivo 150 estudantes, oito professores e quatro assistentes operacionais.\nOra, como o filho desta professora andava no colégio Grão Vasco, em Benfica, a instituição decidiu encerrar as instalações para fazer uma limpeza profunda. Já a escola José Álvaro Vidal, em Alverca, também adotou medidas de contingência depois do pai de um aluno ter sido infetado.\nA escola de artes da Covilhã também está encerrada depois de um professor de música ter sido infetado. A situação deste docente também afeta o funcionamento da Escola Superior de Música do Porto que decidiu interromper as aulas.\nO mesmo se passa com um empresário do norte, que esteve na feira de sapatos de Milão e, apesar de no regresso apresentar sinais da doença, foi medicado para uma gripe normal, mas perante o agravamento dos sintomas, acabou por ser enviado para um dos hospitais de referência no Porto para o tratamento da epidemia, o Hospital de São João no Porto, onde os testes acusaram positivos. Agora os 64 empregados da fábrica em Felgueiras estão em isolamento.\nO surto de Covid-19, que pode causar infeções respiratórias como pneumonia, provocou mais de 3.600 mortos e infetou mais de 100 mil pessoas em 92 países e territórios. O novo coronavírus surgiu pela primeira vez no final do ano passado em Wuhan, na China, e pode causar infeções respiratórias como pneumonia. A Organização Mundial de Saúde (OMS) declarou o surto de Covid-19 como uma emergência de saúde pública internacional e aumentou o risco para “muito elevado”.\n(Notícia atualizada às 14h55)"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200308eg3700008"},"has_corona_label":{"0":false}}