{"headlines":{"0":"Rock in Rio Innovation Week quer focar-se (ainda mais) nas pessoas"},"author":{"0":"Sara Calado"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"752 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A 3.ª edição do Rock in Rio Innovation Week — um projeto da unidade de negócio de learning experience do Rock In Rio — regressa com mais quatro dias de aprendizagem, criatividade e inovação em 120 horas de talks, sessões, mesas redondas, workshops, experiências imersivas e sensoriais, networking e espetáculos musicais. A edição deste ano vai acontecer de 23 a 26 de junho, no LACS Conde d’Óbidos, em Lisboa, e quer reforçar a “conexão” entre os participantes. Os bilhetes já estão à venda na página oficial do evento."},"remaining_content":{"0":"A Rock in Rio Innovation Week 2020 destina-se a jovens estudantes, empreendedores ou freelancers e vai ser guiada por três áreas: o autoconhecimento, as relações humanas e a criação de futuros desejáveis, para “potenciar a reflexão, o debate e o exercício de ferramentas, capazes de fortalecer os participantes enquanto indivíduos, para que desta forma possam contribuir efetivamente com o coletivo, assumindo o protagonismo enquanto agentes de transformação”, explica a organização em comunicado oficial.\n“Neste mundo de descobertas temos duas opções: podemos encarar todo esse novo, esse indefinido, como uma ameaça, ou como uma oportunidade. Se decidirmos adaptar-nos, vamos encontrar o nosso lugar, mas podemos decidir desenhar o nosso próprio futuro”, reforçou Agatha Arêas, vice-presidente da unidade de learning experience do Rock in Rio. Inteligência emocional, mentalidade de crescimento, produtividade, foco e liderança pessoal e coletiva, serão algumas das áreas exploradas durante os quatro dias, numa abordagem de edutainment — educação e entretenimento.\nA Innovation Week “existe para inspirar, provocar reflexões, aplicar conceitos e estimular a partilha entre as pessoas. Mas sempre num ambiente descontraído, fun e criativo. A palavra inovação no nome não diz respeito à tecnologia, serviços ou produtos. Diz respeito à cultura e à forma de estar na vida, trazendo à superfície o potencial da inovação humana, acima de tudo”, sublinhou a responsável. O grande desafio da terceira edição da Innovation Week 2020, será a capacidade de “promover o mesmo nível de conexão – ou maior – entre os participantes que aquele que se fez sentir na edição de 2019”, acrescentou Agatha Arêas, que não revelou nomes dos speakers desta edição.\nClique para ver a imagem\nRoberta Medina, vice-presidente executiva do Rock in Rio, recordou a história da criação da unidade de educação do RiR na área da educação, o LexU – learning experience unit of Rock in Rio, e sublinhou a importância da união e da colaboração entre indivíduos para a concretização de projetos. Roberta Medina apresentou o movimento #DeclareAção, uma “declaração de atitudes” criada em conjunto por todos os promotores de festivais em Portugal, para incentivar ações reais em prol de boas causas. O objetivo é que qualquer pessoa possa juntar-se a este movimento e, para isso, basta concretizar alguma ação e publicá-la nas suas com o hashtag #DeclareAção.\nClique aqui para aceder ao link\nMário Rosa, head of business development na escola de design thinking Echos, em São Paulo, foi orador convidado do primeiro meetup da Rock In Rio Innovation Week. Com a apresentação “O que o jazz nos pode ensinar sobre liderança dinâmica?”, o brasileiro revelou de que forma o jazz, as jam sessions e os conceitos da criação musical de improviso, podem contribuir para o desenvolvimento de uma liderança dinâmica dentro das organizações.\nO Rock in Rio conta com o apoio da Sociedade Ponto Verde, da Galp, EiMigrante, Blip e da Randstad, pela primeira vez como gold sponsor. “Numa altura em que a indústria energética atravessa profundas transformações, esta perspetiva ganha importância acrescida: precisamos de novas ideias, de energia renovada, de fomentar a capacidade de ousar e de pensar diferente. Foi nesse contexto que a associação ao Rock in Rio Innovation Week surgiu como natural para nós. Porque este é um espaço que potencia as nossas competências profissionais, inspira a criatividade e desenvolve a nossa capacidade de nos relacionarmos com os outros e com os desafios diários que temos, sejam eles individuais ou coletivos”, referiu Rui Mendes da Costa, head of learning and training da Galp.\nO bilhete individual custa 49 euros e o passe para os quatro dias 149 euros. Se comprar os bilhetes entre 16 de janeiro e 18 de fevereiro, tem direito a um passe extra para convidar um amigo. Os próximos meetups da Rock in Rio Innovation Week já estão marcados e vão acontecer, em Lisboa, a 18 de fevereiro, 19 de março, 16 de abril e 19 de maio, no LACS Conde d’Óbidos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h00033"},"has_corona_label":{"0":false}}