{"headlines":{"0":"Bancos vão condicionar atendimento de clientes nos balcões"},"author":{"0":"Alberto Teixeira"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os bancos vão condicionar o número de clientes no interior dos balcões ao número de bancários disponíveis a cada momento na parte do atendimento ao público, disse fonte do setor ao ECO.\nTrata-se de uma medida sanitária e de saúde pública que visa minimizar o risco de contágio do novo coronavírus tanto para os trabalhadores das instituições financeiras como para os próprios clientes, ao limitar o número de pessoas dentro de espaços fechados como são as agências."},"remaining_content":{"0":"Está garantida a prestação de todos os serviços bancários. Porém, no caso de haver um fluxo maior face à disponibilidade dos funcionários no atendimento, muitos clientes terão de aguardar do lado de fora da agência para ser atendido. A medida vai começar a ser aplicada durante a próxima semana pelos vários bancos.\nMantém-se a recomendação de privilegiar os canais digitais — homebanking ou aplicações dos bancos — na realização de operações quotidianas, como pagamentos, consultas de extratos bancários ou transferências. Adicionalmente, em vez da deslocação a uma agência, poderá usar a rede de ATM.\nComo nos restantes setores, também os bancos estão a adotar várias medidas de contingência para fazer face ao surto, nomeadamente colocar os trabalhadores em regime de teletrabalho. Não foram anunciados encerramentos de agências entre os grandes bancos.\nDo que chegou ao conhecimento do ECO, apenas o banco BiG anunciou esta sexta-feira aos seus clientes o encerramento temporário das suas 15 agências pelo menos até ao dia 10 de abril.\nAlém dos bancos, também o acesso a restaurantes, centros comerciais ou serviços públicos vai estar condicionado nas próximas semanas, em virtude das restrições impostas pelo Governo na última semana.\nDe acordo com o último balanço oficial, Portugal regista 169 casos confirmados de infeção por coronavírus."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"ECOPT00020200314eg3e0002x"},"has_corona_label":{"0":true}}