{"headlines":{"0":"Governo convoca sindicatos para negociar aumentos salariais acima dos 0,3% na Função Pública"},"author":{"0":"Isabel Patrício"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"433 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Ministério da Modernização do Estado e da Administração Pública está a convocar os sindicatos que representam os funcionários públicos para um nova ronda negocial sobre os aumentos salariais, abrindo a porta a atualizações acima dos 0,3%, anunciou Alexandra Leitão, esta sexta-feira. Isto depois de os trabalhadores do Estado terem agendado greves e manifestações para o fim do mês."},"remaining_content":{"0":"“Estamos, neste momento, a convocar os sindicato para uma nova ronda negocial, cujo primeiro ponto dessa negociação será aumentos salariais“, garantiu a ministra, que está, esta manhã, a responder as perguntas dos deputados da Comissão do Orçamento e Finanças e da Comissão da Modernização Administrativa, Descentralização e Poder Local sobre o Orçamento do Estado para 2020. Alexandra Leitão assegurou ainda que essas novas reuniões serão marcadas para breve e adiantou que, nessa altura, dirá aos funcionários públicos “o que vai ser acrescentado aos 0,3%”.\nEm dezembro, o Ministério da Administração Pública convocou os sindicatos para anunciar que, em 2020, os funcionários públicos veriam os seus salários aumentarem em linha com a inflação registada em 2019, isto é, 0,3%. Tal valor gerou, de imediato, cerradas críticas por parte dos representantes dos trabalhadores, que consideraram tal aumentou “vexatório”, “ofensivo” e “inaceitável”.\nEm resposta, o Governo sublinhou que “foi até onde podia ir” neste reforço remuneratório, atirando para 2021 aumentos mais expressivos (pelo menos, 1%, em linha com a inflação prevista para 2020). Por sua vez, os sindicatos convocaram greves e manifestações para 31 de janeiro em protesto contra estes aumentos “ofensivos”.\nEm reação a tal contestação, esta sexta-feira, a ministra da Administração Pública defendeu que os 0,3% “não a envergonham”, mas abriu a porta a aumentos acima dos 0,3%, anunciando que será convocada uma nova ronda negocial sobre aumentos salariais. Alexandra Leitão sublinhou que sempre foi dito que, assegurado o equilíbrio orçamental, haveria abertura para negociar um reforço remuneratório superior.\n“Há margem para olhar para as várias posições remuneratórias, repor alguma proporção entre elas e não olhar apenas para a posição de entrada“, acrescentou a governante, deixando claro que, ao contrário do que aconteceu em 2019, os aumentos não se deverão ficar pelos salários mais baixos.\nEm declarações à TSF, os dirigentes da FESAP e do STE já reagiram a este anúncio, avançando que a reunião está marcada para dia 10 de fevereiro (ou seja, já depois da votação final global do Orçamento do Estado) e enfatizando, ainda assim, que o pré-aviso de greve será mantido.\n(Notícia atualizada às 10h10)"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h00007"},"has_corona_label":{"0":false}}