{"headlines":{"0":"Tomás e Ricardo querem pôr os EUA a beber fruta e legumes. Criaram a Kencko"},"author":{"0":"Mariana de Araújo Barbosa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"1778 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dourados para uma recuperação. Verdes como fonte de energia. Jades para foco mental. Roxos como anti-inflamatórios. Vermelhos para a saúde da pele. Rubis para o equilíbrio. Escarlates para revigorar. E amarelos para apoio à imunidade. Oito tons de cores multiplicados por dezenas de ingredientes. Frutas e vegetais que a kencko tem transformado em nutrientes de beber e, no fim do dia, em “comida como medicina”.\nFundada em 2017 pelos portugueses Tomás Froes e Ricardo Vice Santos, a ideia de criar a kencko surgiu quando Tomás, 34 anos, descobriu que sofria de uma gastrite crónica e que consumir diariamente uma quantidade recomendada de frutas e vegetais podia substituir os medicamentos que lhe estavam prescritos para o tratamento."},"remaining_content":{"0":"À procura de uma melhor alimentação, Tomás montou um laboratório nutricional em casa numa tentativa de descobrir uma maneira mais fácil de comer frutas e vegetais. Foi transformando os ingredientes nos primeiros protótipos da kencko, que enviava por correio de forma um tanto ou quanto amadora a algumas pessoas conhecidas para perceber como o produto se comportava e quais eram as reações à fruta e aos vegetais feitos pó. “Comecei a mandar para amigos fora de Portugal para começar a testar, perguntava como o produto chegava e como funcionava em termos de envios, e-commerce”, conta, em entrevista ao ECO.\nAquilo que estava a criar, percebeu depois, era o início de um negócio. Mas de um “completamente diferente” de todos os que já tinha feito. “Antes de voltar da China, em 2016, criei um negócio que, pelas dinâmicas de logística e vendas, não tinha a escala para ter dezenas de milhões de faturação. É um esforço enorme para quem não controla a língua, e a cultura é muito diferente. Nos Estados Unidos as coisas andam rápido mas não andam àquela velocidade estonteante. Uma das vantagens é que as coisas não demoram anos a acontecer mas também se perde qualidade muitas vezes”, confidencia.\nDa cozinha de Tomás a uma comunidade com 35 mil membros\nTomás Froes estudou gestão de marketing, no ISCEM. Passou um ano entre os Estados Unidos e a China, tendo voltado para este último país em 2010. “Foi naquela altura ‘engraçada’ de Portugal, de cheios de oportunidades mas, ao mesmo tempo, aquela altura em que ninguém queria cá estar. Acabei por ficar na China — já lá tinha estado em 2007 a fazer backpacking e adorei — e, quando voltei em 2010 para fazer o mestrado, vi a transformação que o país tinha sofrido no espaço de três anos e a energia e a dinâmica. Tive de arranjar maneira de lá ficar”, confessa.\nComeçou por fundar uma empresa chamada Gioko, de cachorros quentes feitos com salsichas artesanais, de todo o tipo de carne, vegan, vegetarianas, peixe, marisco. O negócio durou entre 2011 e 2014, ano em que decidiram fazer pivoting — ou seja, mudar o modelo de negócio. A mudança foi tremenda: de cachorros quentes, a empresa passou a ser a primeira a vender pastéis de nata em hipermercados na China. O negócio durou até 2015.\nNesse ano, começaram os testes da kencko. Ou melhor, os testes na cozinha de Tomás. “Quando voltei e isto evoluiu de um projeto pessoal para amigos e, depois, para amigos de amigos, houve muita gente a dizer que gostava e que adoraria ter o produto no seu dia-a-dia”, recorda. Foram os primeiros passos para criar o que viria a ser a kencko. “Entre a dificuldade de escalar uma empresa na Europa — por se tratar de um mercado multicultural, multi-país e multi-língua, apesar de não haver barreiras e de existir apenas uma moeda –, passei algum tempo nos Estados Unidos e tornou-se o primeiro mercado de foco”, conta.\nEnquanto desenvolvia o produto e, depois de abrir a empresa nos Estados Unidos, no início de 2017, Tomás decidiu apostar na construção de uma comunidade kencko.\n“Entre 2015 até início de 2017, estudei como iríamos estender a longevidade de frutas e vegetais, sem necessariamente perder a parte nutricional. Percebi que a tecnologia mais utilizada é a que as farmacêuticas usam e que a NASA faz para desenvolver produtos farmacêuticos, mas que não está muito aplicada a produtos alimentares”, recorda. Entre contactos a fábricas nos Estados Unidos, na Europa e na Austrália, acabámos por fazer uma joint-venture com algumas fábricas na Europa e, durante um ano e meio, o produto esteve em desenvolvimento. Pouco tempo depois, em meados de 2018, a startup fez também um programa de beta testing com mais de mil pessoas, entre a costa este e oeste dos Estados Unidos, durante o qual recebeu feedback sobre cor, sabor, fórmulas, textura e até sobre o packaging; em simultâneo desenvolvia marca, produto, construía equipa. Mas estava principalmente focada em tentar passar uma fase em que o produto passava da versão rudimentar, que Tomás fazia para ele, para um MVP mais convincente.\nParalelamente, a equipa criou o perfil da kencko no Instagram. A primeira publicação aconteceu há mais de dois anos e meio, coincidindo com o Dia Internacional da Mulher e com a hashtag #timeforachange. “Durante quase um ano não mostrámos o que o produto ia ser: fomos alimentando com conteúdo, começámos com estratégia e sempre acreditámos que o conteúdo atrai comunidade e que comunidade atrai vendas”, refere.\nClique aqui para aceder ao link\nO que era, de início, um perfil onde a kencko partilhava bons hábitos de alimentação e atividade física e dava algumas pistas do que seria o produto a lançar em breve, transformou-se numa questão de meses numa comunidade com mais de dez mil membros. Foi perto desse marco que a kencko decidiu lançar o seu primeiro produto, smoothies de frutas e vegetais em pó, embalados em doses individuais e acompanhados de uma garrafa com o topo branco e a base transparente em que os clientes podiam fazer os seus próprios sumos, juntando ao preparado apenas água.\n“A ideia era tentar solucionar parte do meu problema mas olhando para o problema das frutas e vegetais como um todo, e para tudo o que estava a ter tração no mercado. Passou por tentar replicar como essa experiência pode ser passada de forma mais simples, acessível e com nutrientes porque os sumos-estrela do mercado, cold pressed, não têm a fibra, Além disso, passou também por conseguir fazê-lo de forma conveniente porque, apesar de a experiência passada em retalho ser boa, não conseguimos chegar a alguém que não venha ter connosco”, explica Tomás.\nNão temos a ambição de ser a única marca mundial a descobrir a roda e a vender só diretamente ao consumidor mas 95% das vendas alimentares, a nível mundial, são feitas de forma offline.\nCofundador da kencko\nTodos estes desafios foram contemporâneos de outros: a entrada do Ricardo Vice Santos como advisor — e depois como sócio — e a integração no programa de aceleração do Techstars Londres. “O diretor do programa viu o nosso semi lançamento no product hunt em fevereiro do ano passado e começou a namorar-nos para entrar no programa. Já me tinha candidatado ao Y Combinator antes, mas não tínhamos entrado. Não estava nos nossos planos fazer uma candidatura mas foi transformador”, conta Tomás, enumerando fatores como um “network imbatível e poderoso” e uma rede que ajudou tanto “a estruturar equipa como a aumentar tração”. “A nós, ajudou-nos a dobrar as vendas todos os meses e a alimentar conversas para uma futura ronda”.\nRicardo Vice Santos e Tomás Froes, cofundadores da Kencko.Kencko\nO investimento aconteceu meses depois: em julho de 2019, a Kencko anunciou ter fechado uma ronda de investimento de três milhões de euros, com a participação da NextView Ventures, da LocalGlobe, da Kairos Ventures, da Techstars e da Max Ventures, e ainda de vários executivos da Danone. O financiamento serviria para alargar a equipa, que conta com cerca de 30 pessoas, e financiar a transformação das saquetas que contêm os batidos em pó de apenas recicláveis para compostáveis, o que aconteceu no final do ano passado.\n“Não temos a ambição de ser a única marca mundial a descobrir a roda e a vender só diretamente ao consumidor mas 95% das vendas alimentares, a nível mundial, são feitas de forma offline. E sabemos que para early adopters é a nossa melhor experiência, podemos controlá-la”, explica Tomás sobre o crescimento do produto no mercado a nível mundial.\nAinda que a kencko centre a experiência de venda numa lógica online, no final do ano passado estreou-se também em quatro pontos de venda nos Estados Unidos — Los Angeles, Santa Monica, Chicago e Nova Iorque –, a partir de lojas pop up de longa duração. “Cada ponto de venda tem um iPad e, sempre que os clientes passam por lá e compram, uma câmara dá-nos impressões, conversões e outros dados” sobre o perfil do comprador.\nClique aqui para aceder ao link\nCom sede em Nova Iorque e escritório em Lisboa, a kencko conta, por agora, com um único produto e 11 categorias diferentes identificadas pelo tom predominante nos seus ingredientes. “Temos a nutrição e o desenvolvimento nos Estados Unidos e fazemos provas com a equipa toda. O foco tem sido sempre tentar que cada saqueta equivalha a duas das porções diárias de frutas e vegetais e, no fundo, sem adicionar absolutamente mais nada para que o cliente, manter um posicionamento de food as medicine [comida como tratamento]”, detalha.\nTudo porque a kencko acredita que, sem adicionar mais nada além de fruta e vegetais, a visão assenta em que cinco porções de fruta e vegetais por dia ajudam a aumentar a longevidade mais de 30%, a limitar em 24% a probabilidade de sofrer de ataques cardíacos e que, aproximando marcas e farmacêuticas, o preço e o sabor se vão também aproximando. “As marcas que vão ter algum sucesso no futuro serão aquelas que vão conseguir aproximar um preço que seja suportável a nível geral”, acrescenta Tomás.\nNo futuro, a kencko quer continuar a ser uma marca “que as pessoas compram por ser transparente, por ajudar o ambiente” e também pelo posicionamento que acompanha o percurso “do pequeno-almoço à hora de deitar”. “Temos no mercado um produto que é talvez o momento da primeira refeição, da ‘primeira boa decisão do dia’ para o corpo, mas queremos contribuir para todos os outros momentos. Olhamos para outros momentos do dia associados a outros produtos. Este é o momento do pequeno-almoço, estamos a trabalhar noutros ainda sem datas de lançamentos”, anuncia.\nA versão de trial da kencko oferece três unidades e custa 16 euros, mas existem opções com 20 ou 60 doses individuais.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h0002z"},"has_corona_label":{"0":false}}