{"headlines":{"0":"Revista de imprensa internacional"},"author":{"0":"ECO"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"574 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há cada vez mais empresas a dedicarem parte ou a totalidade da sua produção a máscaras médicas de proteção ao coronavírus e, no setor do retalho, já são muitas as que aderiram a esta iniciativa. Mas enquanto uns ajudam os profissionais, outros tentam ajudar o cidadão comum, como é o caso do Governo espanhol, que está a preparar-se para suspender os pagamentos das rendas. E por falar em ficar em casa, isso poderá não ser muito bom para os casais… é que os advogados antecipam uma onda de divórcios.\nExpansión"},"remaining_content":{"0":"Espanha pondera suspender pagamento das rendas devido ao coronavírus\nO Governo espanhol está a considerar aprovar no próximo Conselho de Ministros a suspensão do pagamento das rendas por, pelo menos, dois meses a todos aqueles que fiquem numa situação económica vulnerável devido ao surto de coronavírus. A medida apresentada pelo Unidas Podemos ainda poderá sofrer alguns ajustes, mas também prevê uma compensação económico do Estado de até 100% para os proprietários desses imóveis arrendados. Leia a notícia completa no Expansión (acesso livre, conteúdo em espanhol)\nThe Guardian\nDepois da Gucci, YSL e Balenciaga, Prada também vai confecionar máscaras\nA Prada é a mais recente marca de luxo a anunciar que vai alterar a sua produção para produzir máscaras faciais de proteção ao coronavírus. A empresa comprometeu-se a confecionar 110.000 máscaras até 6 de abril. A mesma iniciativa já tinha sido adotada por outras marcas têxteis, como a Gucci, Yves Saint Laurent e Balenciaga, mas também o Grupo LVMH, a Zara, H&M. Leia a notícia completa no The Guardian (acesso livre, conteúdo em inglês)\nReuters\nParlamento britânico encerra durante, pelo menos, quatro semanas\nO Parlamento britânico deverá suspender todas as sessões durante, pelo menos, quatro semanas a partir desta quarta-feira, com o objetivo de retardar a propagação do coronavírus. Mesmo antes desta medida, o Parlamento já estava fechado visitantes e estava definido um número reduzido de deputados na Câmara dos Comuns, de forma a permitir que estes se sentassem com uma maior distância uns dos outros. Leia a notícia completa na Reuters (acesso livre, conteúdo em inglês)\nFinancial Times\nEmpresas “sacam” 124 mil milhões de dólares em linhas de crédito\nNas últimas três semanas, mais de 130 empresas europeias e norte-americanas atraíram, pelo menos, 124,1 mil milhões de dólares (114,9 mil milhões de euros) dos seus credores, de acordo com uma análise do FT, mas é provável que o montante seja bastante superior. Entre as primeiras empresas a aproveitarem as linhas de crédito estão a Norwegian Cruise Line e a Hilton Worldwide, que foram fortemente afetadas pelo surto de coronavírus. Leia a notícia completa no Financial Times (acesso condicionado, conteúdo em inglês)\nCNBC\nIsolamento poderá levar a onda de divórcios\nSe para alguns a vida de isolamento social poderá parecer uma espécie de férias, essa não é necessariamente uma boa notícia. É que nas alturas de longas pausas em família há mais relações a chegarem ao fim e os especialistas alertam que poderá acontecer com o surto de coronavírus. “As nossas alturas de pico acontecem após longos períodos de exposição como o verão ou o Natal. Podemos apenas imaginar como vai ser com as famílias fechadas em casa por tanto tempo”, diz a advogada Fiona Shackleton, famosa pelo envolvimento em divórcios de membros da família real britânica e outras celebridades. Leia a notícia completa na CNBC (acesso livre, conteúdo em inglês)"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"ECOPT00020200325eg3p00002"}}