{"headlines":{"0":"Ex-Presidente de Angola nega qualquer transferência de dinheiro do Estado para si ou entidades públicas"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"708 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O antigo Presidente angolano José Eduardo dos Santos afirmou que “nunca” transferiu dinheiro do Estado para si próprio ou outra entidade do Estado nem participou na venda de diamantes e petróleo, numa mensagem divulgada esta sexta-feira por uma das filhas.\nNuma carta aberta, datada de 13 de janeiro e dirigida ao presidente da Assembleia Nacional e ao juiz presidente do Tribunal Constitucional, e que foi divulgada esta sexta-feira pela filha ‘Tchizé’ dos Santos na sua página na rede social Facebook, José Eduardo dos Santos nega qualquer “participação direta” na compra e venda de diamantes e na venda do petróleo bruto."},"remaining_content":{"0":"No documento, assinado por José Eduardo dos Santos, lê-se que o Presidente “não tinha participação direta nas vendas dos diamantes”. “Os diamantes eram vendidos pela Sodiam [Sociedade de Comercialização de Diamantes de Angola, empresa estatal] e pela Endiama [Empresa Nacional de Prospeção, Exploração, Lapidação e Comercialização de Diamantes de Angola, empresa estatal]”, que tinha como “clientes preferenciais” investidores no setor da produção de diamantes e compradores de diamantes já produzidos, adianta o documento.\nEstes tinham um contrato assinado com a Sodiam que definia “como eram formados os preços e o sistema de pagamento”, escreve o ex-chefe de Estado, substituído em 2017 por João Lourenço, que anunciou uma grande ação de combate à corrupção no país.\n“O Presidente da República e o titular do poder executivo não vendia nem comprava diamantes, quem disse que ele fazia isso mentiu!”, refere a carta de José Eduardo dos Santos, divulgada pela filha, que foi afastada de deputada do Movimento Popular de Libertação de Angola (MPLA) e tem sido criticada pelo partido no poder.\nOs balanços das vendas dos diamantes eram incluídos no Orçamento do Geral do Estado, cuja execução era fiscalizada de 3 em 3 meses pela Assembleia Nacional, recorda o antigo chefe de Estado angolano (1979-2017). No segundo ponto, José Eduardo dos Santos afirma que o petróleo era vendido “através de um sistema” criado pela petrolífera Sonangol.\n“E era primeiro o eng. Joaquim David [antigo diretor-geral da Sonangol] que controlava as vendas do petróleo, quando este saiu passou a ser o eng. Manuel Vicente [antigo presidente do conselho de administração da Sonangol e vice-presidente de José Eduardo dos Santos], e depois deste passou a ser o dr. Francisco José Maria de Lemos [ex-presidente da Sonangol]”, acrescenta.\n“Depois de feitas as contas, as receitas eram entregues uma parte ao governador do BNA (Banco Nacional de Angola), outra parte ao Tesouro Nacional, sob controlo do senhor ministro das Finanças, para inclusão no OGE (Orçamento Geral do Estado) e aprovação da Assembleia Nacional”, diz ainda.\nJosé Eduardo dos Santos termina a carta afirmando: “Como podem verificar destes dois relatos, o Presidente da República e titular do poder executivo nunca transferiu para si próprio, ou para qualquer entidade, dinheiro do Estado. Tudo o que foi dito é autêntica mentira”.\nO comunicado do antigo Presidente surge poucas semanas depois de o Tribunal Provincial de Luanda ter decretado o arresto preventivo de contas bancárias pessoais da empresária angolana, sua filha, Isabel dos Santos, do marido, Sindika Dokolo, e do português Mário da Silva, além de nove empresas nas quais detêm participações sociais.\nUm comunicado de segunda-feira da Procuradoria-Geral de Angola refere que o Serviço Nacional de Recuperação de Ativos intentou uma providência cautelar de arresto no Tribunal Provincial de Luanda contra Isabel dos Santos, Sindika Dokolo e Mário Filipe Moreira Leite da Silva.\nDe acordo com a PGR, Isabel dos Santos, filha do ex-Presidente de Angola, José Eduardo dos Santos, Sindika Dokolo, marido de Isabel dos Santos, e Mário Silva celebraram negócios com o Estado angolano através das empresas Sodiam, empresa pública de venda de diamantes, e com a Sonangol, petrolífera estatal. No despacho-sentença, o tribunal dá como provado que José Eduardo dos Santos favoreceu negócios de Isabel dos Santos.\nEm comunicado enviado à Lusa no dia 31 de dezembro, Isabel dos Santos afirmou que nunca foi notificada ou ouvida no âmbito no inquérito que levou ao arresto das suas contas em Angola, negando as acusações em que é visada num processo que afirma ser “politicamente motivado”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200118eg1h0000c"},"has_corona_label":{"0":false}}