{"headlines":{"0":"Secretário de Estado da Proteção Civil demite-se. É arguido no caso das golas antifumo"},"author":{"0":"ECO"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"ECO"},"word_count":{"0":"585 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O secretário de Estado da Proteção Civil, José Artur Neves, demitiu-se esta quarta-feira, dia em que o seu gabinete foi alvo de buscas por parte da Polícia Judiciária no âmbito da investigação à compra de golas antifumo. A RTP avança que foi constituído arguido na sequência destas diligências, enquanto a SIC Notícias revela que estão em causa suspeitas de fraude e corrupção."},"remaining_content":{"0":"A saída do secretário de Estado foi comunicada pelo Governo, numa nota na qual assinala que a mesma se dá por “motivos pessoais”. “Na sequência do pedido de exoneração, por motivos pessoais, do secretário de Estado da Proteção Civil, o ministro da Administração Interna aceitou o pedido e transmitiu essa decisão ao primeiro-ministro“, lê-se no comunicado.\nA notícia surge no dia em que o Ministério Público realizou buscas em oito habitações e 46 locais, incluindo o Ministério da Administração Interna (MAI) e a sede da Autoridade Nacional de Emergência e Proteção Civil (ANEPC). Em causa, a polémica compra das golas antifumo que foram distribuídas pelas populações, ao abrigo da iniciativa Aldeia Segura. Estas, alegadamente, são inflamáveis e podem, inclusivamente, provocar crises respiratórias agudas.\nO inquérito foi aberto em julho para averiguar suspeitas de participação económica em negócio e desvio de subsídio. Isto porque a aquisição das cerca de 70 mil golas foi feita com recurso a dinheiro do fundo de coesão europeu — e, como revelou a Sábado na altura, estas golas custaram mais de 125 mil euros no total, o dobro do valor de mercado destes artigos fabricados em poliéster.\nTambém a empresa privada envolvida no negócio com o Estado gerou polémica. A compra das golas foi feita à Foxtrot – Aventura, Unipessoal Lda., constituída em dezembro de 2017 e dedicada a atividades não relacionadas, como o “turismo de natureza” ou a “exploração de parque de campismo e caravanismo”. Segundo a revista, a empresa é detida por Ricardo Peixoto Fernandes, esposo de Isilda Gomes da Silva, que é a presidente da Junta de Freguesia de Longos, no concelho de Guimarães, eleita pelo Partido Socialista (PS).\nAs golas inflamáveis faziam parte de “kits de sobrevivência” para os incêndios, que incluíam outros artigos e material de sensibilização e que custaram quase 328,7 mil euros aos cofres do Estado. Este caso já tinha provocado a demissão de Francisco José Ferreira, adjunto de José Artur Neves, a 29 de julho, depois de ter sido revelado que foi quem recomendou as empresas para a compra das polémicas golas.\nEntre cinco empresas consultadas, só a Foxtrot terá respondido. No entanto, nenhuma das empresas tinha atividade no setor, de acordo com o Diário de Notícias, que sublinha que uma das empresas era de eletrodomésticos e outra de bordados. Segundo o jornal, Francisco Ferreira era o presidente da concelhia do PS de Arouca, autarquia da qual Artur Neves foi presidente durante 12 anos, antes de ir para o Governo.\nAlém desta polémica, a imprensa deu conta de que o filho de José Artur Neves detinha 20% de uma empresa que assinou três contratos com o Estado, já depois de o pai ter assumido o cargo no Governo. Artur Neves sempre negou qualquer influência, apesar de os factos serem suscetíveis de violar a lei das incompatibilidades. Perante as dúvidas, o primeiro-ministro pediu um parecer ao Conselho Consultivo da Procuradoria-Geral da República (PGR), a 30 de julho, documento que ainda não é conhecido.\n(Notícia atualizada às 16h08 com mais informações)"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ECOPT00020190918ef9i00032"},"has_corona_label":{"0":false}}