{"headlines":{"0":"Moody’s não mexe no rating de Portugal. Nova avaliação daqui a seis meses"},"author":{"0":"Flávio Nunes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"430 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Moody’s tinha marcado para esta sexta-feira uma avaliação à notação atribuída à dívida pública portuguesa. No entanto, a agência optou por não o fazer, mantendo Portugal no patamar “Baa3”, com perspetiva positiva, um nível acima do “lixo”. Só daqui a seis meses, a 17 de julho, é que está marcada uma nova avaliação da Moody’s ao país.\nNo calendário das avaliações ao rating português, a Moody’s tinha apontado para uma avaliação a 17 de janeiro, esta sexta-feira. Sem hora marcada, como é habitual, o dia passou sem notícia de revisões à notação atribuída à dívida soberana portuguesa e, ao final da noite, a agência confirmou que não mexe no rating. Ou seja, a Moody’s continua, desta forma, a ser a mais pessimista das quatro principais agências no que respeita à economia nacional."},"remaining_content":{"0":"Tanto a Fitch como a Standard & Poor’s já colocam a dívida da República dois notch acima do “lixo”, atribuindo a notação “BBB”, com outlook positivo. A próxima avaliação é a da Standard and Poor’s, a 13 de maro, seguida da avaliação da DBRS, marcada para dia 20 desse mês. Em maio, a Fitch deverá a primeira avaliação, no dia 22.\nComo já aqui explicou o ECO, apesar de ter agendado a revisão, a Moody’s tem sempre a opção de não se pronunciar. Isto acontece porque, apesar de serem obrigadas pela regulação a apresentar um calendário, as agências não têm de divulgar relatórios pelo que as datas são apenas indicativas.\nHá um mês, Sarah Carlson, vice-presidente da Moody’s e analista principal da dívida soberana portuguesa, disse ao ECO que a agência espera “que a dívida pública continue a cair ao longo dos próximos anos”. Com o Governo a prever um excedente para 2020, a Moody’s faz, assim, um compasso de espera para ver o que sai das negociações do Orçamento do Estado (OE) para 2020 na especialidade.\nNa proposta do Governo, está estimado para 2020 um excedente orçamental de 0,2%, o primeiro em democracia, apesar de não estar afastada a hipótese de ter fechado 2019 já com um saldo orçamental positivo.\nCom a previsão de crescimento económico de 1,9% para este ano, o Executivo espera um rácio da dívida de 116,2% do PIB. A expectativa é de queda contínua, para 112,1% em 2021, 108,2% em 2022 e 104,9% em 2023. No último ano da legislatura, em 2024, deverá ficar pela primeira vez abaixo de 100%."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200118eg1h00007"},"has_corona_label":{"0":false}}