{"headlines":{"0":"Há 13.500 candidatos a empregos no Estado. Provas começam este sábado"},"author":{"0":"Sara Calado"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"288 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Este sábado, 18 de janeiro, 13.500 candidatos serão chamados para a segunda fase do Recrutamento Centralizado na Administração Pública, para realizarem as provas de conhecimento. O objetivo é entrarem na “reserva de recrutamento” da Função Pública, à qual os órgãos ou serviços públicos podem recorrer, em caso de necessidade, durante o prazo de dois anos a contar a partir também deste sábado. As provas vão ter lugar em Lisboa, Évora e Porto."},"remaining_content":{"0":"A prova é escrita, individual e composta por questões de escolha múltipla, e vai testar os conhecimentos na áreas jurídica, económica, planeamento, ciência política e estatística. Para um total de 1.000 vagas, serão selecionados os primeiros 3.000 candidatos mais bem classificados nas provas de conhecimento, que avançarão para a terceira fase onde farão uma avaliação psicológica. Nesta prova, informa o INA, a avaliação mínima é de 12,5 valores.\nO emprego não é garantido mas, quando todas as fases estiverem concluídas, o INA divulgará as vagas que precisa de preencher por órgão e serviço, e os candidatos interessados deverão apresentar a candidatura no site oficial da BEP — Bolsa de Emprego Público, por ordem de preferência. Posteriormente, o candidato pode ser convocado até um máximo de cinco entrevistas. Todos os candidatos se mantêm na reserva de recrutamento enquanto a mesma for válida, e podem ser convocados em caso de nova oferta de colocação. Se os candidatos nunca apresentarem nenhuma candidatura, serão excluídos da reserva, explica o INA.\nDe acordo com Jornal de Negócios, o Ministério da Modernização Administrativa e da Administração Pública, liderado por Alexandra Leitão, pretende que a reserva de recrutamento esteja completa até ao final de março."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h00002"},"has_corona_label":{"0":false}}