{"headlines":{"0":"BCP diz que mantém spreads de clientes que não cumpram no crédito à habitação"},"author":{"0":"Lusa"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"574 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O BCP divulgou esta sexta-feira medidas para empresas e famílias afetadas pela pandemia de covid-19 e indicou que não vai agravar spreads de clientes particulares que não consigam cumprir contratos de crédito à habitação.\nEm comunicado divulgado esta sexta-feira, o banco indica que, “entre 1 de abril e 30 de junho, suspenderá o agravamento do spread dos contratos de crédito” a clientes que não consigam cumprir as condições de bonificação dos contratos de crédito devido às consequências do surto de coronavírus."},"remaining_content":{"0":"A moratória do Governo, publicada esta sexta-feira, que permite a clientes não pagarem as prestações do crédito até setembro, impede que essa suspensão seja considerada um incumprimento do contrato pelo cliente.\nMas, é comum, por exemplo, os spreads (margem de lucro do banco) contratados dependerem da subscrição de produtos e serviços adicionais pelos clientes (cross selling), como cartão de crédito ou seguros, mantendo o banco aquele spread enquanto o cliente tiver outros produtos associados, pelo que poderá haver um agravamento do spread caso os clientes deixem de cumprir algumas condições de bonificação.\nAinda no comunicado divulgado, nas medidas para as empresas, o BCP indicou que reforçou crédito para tesouraria e liquidez imediata, com 500 milhões de euros para factoring (adiantamento de recebimentos) e confirming (execução de pagamentos).\nO banco disponibiliza ainda linhas de crédito garantidas, financiamento para alongamento do pagamento de impostos (adiantando dinheiro de impostos às empresas), reforço de faturas sobre o setor público e adiantamento de pagamento do Estado, com o objetivo de “apoiar a economia, proteger o emprego e reforçar a sustentabilidade empresarial”, indicou em comunicado.\nEntre outras medidas, os clientes que abram conta por telefone ou meios digitais podem aceder à conta-pacote por um euro por mês até final de setembro, com isenção de várias comissões, e há proteção de covid-19 em seguros de doença, invalidez e morte, desde que as pessoas não tenham viajado para países de risco ativo.\n“O Millennium BCP sabe bem o que é ser ajudado e a importância da ajuda. Sabemos que o nosso papel é decisivo para a economia portuguesa. Se os nossos clientes não estiverem bem, nós também não estaremos. Podem contar connosco”, disse o presidente do BCP, Miguel Maya, citado em comunicado.\nSegundo o BCP, o conjunto de medidas para famílias e empresas tem um “valor total de 4,7 mil milhões de euros”.\nFoi esta sexta-feira publicado em Diário da República o decreto-lei do Governo que permite moratórias de créditos à habitação e créditos de empresas, com suspensão dos pagamentos das prestações (juros e capital) até 30 de setembro.\nPara as empresas há ainda linhas de crédito garantidas pelo Estado no valor total de 3.000 milhões de euros, para financiar necessidades de tesouraria e fundo de maneio de empresas, o que os bancos consideram insuficiente face ao que será necessário para sustentar a economia perante a grave crise provocada pela covid-19.\nNa quinta-feira à noite, o BCP comunicou que vai propor na assembleia-geral de 20 de maio o cancelamento do pagamento de dividendos referentes a 2019, devido à incerteza associada à situação de pandemia, mas que vai manter a compensação salarial aos trabalhadores.\nO BCP registou lucros de 302 milhões de euros em 2019, um aumento de 900 mil euros (0,3%) face aos 301,1 milhões de euros registados em 2018."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"ECOPT00020200328eg3r00002"},"has_corona_label":{"0":false}}