{"headlines":{"0":"E vão 25. Costa já perdeu 20 secretários de Estado e cinco ministros"},"author":{"0":"Marta Moitinho Oliveira"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"ECO"},"word_count":{"0":"348 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A 18 dias das eleições legislativas demitiu-se o secretário de Estado da Proteção Civil, no dia em que a Polícia Judiciária (PJ) fez buscas no Ministério da Administração Interna (MAI) e a outras entidades no âmbito do caso das golas anti-fogo. Esta saída eleva para 25 o número de governantes abandonaram o Executivo de António Costa.\n“Na sequência do pedido de exoneração, por motivos pessoais, do Secretário de Estado da Proteção Civil, o Ministro da Administração Interna aceitou o pedido e transmitiu essa decisão ao primeiro-ministro”, lê-se no comunicado enviado pelo ministério liderado por Eduardo Cabrita."},"remaining_content":{"0":"De manhã, a TVI avançou que a PJ estava a fazer buscas no MAI, na sede da Autoridade Nacional de Emergência da Proteção Civil (ANPC) e noutros locais, no âmbito do caso da compra das golas anti-fumo para as populações da iniciativa Aldeia Segura. Os crimes em causa são de participação económica em negócio e desvio de subsídio, avançava a estação de televisão.\nCom esta saída sobe para 25 o número total de governantes que deixaram o Executivo ao longo da legislatura que está prestes a terminar. Contam-se assim cinco ministros e 20 secretários de Estado.\nSó este ano já houve vários momentos de alteração na composição do Executivo. Em fevereiro, a oito meses das legislativas, Costa fez uma remodelação por causa das europeias – Pedro Marques que era ministro das Obras Públicas foi o cabeça de lista socialista ao Parlamento Europeu e Maria Manuel Leitão Marques, que também estava na lista do PS, era ministra da Presidência do Conselho de Ministros. O chefe do Executivo aproveitou para mais umas mexidas.\nEm abril, nova saída, desta vez do secretário de Estado do Ambiente, Carlos Martins, por ter escolhido um primo para seu adjunto no gabinete, um caso que passou a designar-se de familygate.\nJosé Artur Neves, que sai agora, entrou para o Governo a 21 de outubro de 2017, quando Eduardo Cabrita substitui Constança Urbano de Sousa no MAI."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ECOPT00020190918ef9i0002v"},"has_corona_label":{"0":false}}