{"headlines":{"0":"Coronavírus ainda não tirou passageiros à Carris, garante Medina. Mas obriga a aumentar limpeza dos autocarros"},"author":{"0":"Bárbara Silva"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"604 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os números de infeção pelo novo coronavírus não param de aumentar em Portugal, mas em Lisboa os transportes públicos continuam a ser utilizados como habitualmente, sem registo de uma redução significativa das centenas de milhares de pessoas que diariamente se deslocam pela cidade nos autocarros da Carris. Pelo menos é essa a garantia dada pelo presidente da Câmara Municipal de Lisboa, Fernando Medina.\nO autarca não avançou ainda qualquer estimativa de prejuízos para a Carris, nem para a cidade, na sequência da suspensão de todos os eventos culturais, desportivos, e outros, de grande dimensão, pelo menos até 3 de abril. Além disso, foi já decretado o encerramento de teatros, bibliotecas, piscinas e pavilhões desportivos, entre outros equipamentos municipais."},"remaining_content":{"0":"Quanto ao impacto no setor do turismo na capital, Medina diz que “é inevitável”. “Esse é o outro lado de ter de lidar com esta situação, a preocupação com o setor do turismo. A Câmara mantém-se atenta, e apoiaremos todas as medidas que o Governo está a tomar relativamente aos agentes do setor turístico”, acrescentou.\nE garantiu: “Neste momento, a Carris não tem registada uma quebra relativamente ao número de utilizadores. O que estamos a fazer é tomar medidas para que haja confiança das pessoas relativamente à utilização dos transportes públicos na cidade de Lisboa, porque é vital para a vida das pessoas e para a gestão da cidade. São medidas de natureza preventiva”, garantiu Medina aos jornalistas na cerimónia de lançamento da primeira carreira da Carris com autocarros elétricos.\nA informação foi ainda confirmada ao ECO pelo presidente do Conselho de Administração da Carris, Tiago Farias, que garantiu que a monitorização feita regularmente pela empresa ao número de passageiros transportados não registou qualquer queda abrupta nas últimas semanas. Antes disso, fonte oficial da Carris tinha dito também ao ECO que “quanto a alteração de número de passageiros, é ainda prematuro fazer essa avaliação”.\nSobre as medidas preventivas já em vigor, Medina revelou que foram alterados os protocolos de limpeza dos autocarros, que passaram a ser “limpos diariamente com reagentes próprio, mais na base do álcool, com particular relevância para todas as superfícies de contacto”. Foi também alterado o protocolo de circulação: ou seja, qualquer autocarro onde haja suspeita de casos docoronavírusdeve regressar à base para ser limpo e só depois voltará à circulação.\n“Com este conjunto de medidas podemos assegurar a tranquilidade daqueles que utilizam o sistema de transporte coletivo neste momento sensível. A Carris está fazer um trabalho para que as pessoas possam continuar a confiar nos transportes públicos. Em primeiro lugar foi feita uma alteração dos métodos de limpeza dos autocarros. Todas as noites são limpos de forma específica e adequada, de acordo com as recomendações para evitar fontes de contágio. Foram feitas já as devidas alterações aos contratos, estão ser utilizados os reagentes considerados adequados para que todas as manhãs os autocarros entrem ao serviço em condições próprias para quem os utiliza“, disse Medina, deixando “uma mensagem de tranquilidade a todos aqueles que são a razão de ser da Carris, todos aqueles que utilizam os transportes públicos na cidade num momento sensível da nossa vida coletiva em que a perturbação desta dinâmica de propagação do vírus está a causar”.\nNo plano de contingência da Carris constam medidas ao nível da limpeza reforçada dos veículos, com especial atenção às superfícies mais tocadas como os corrimãos das portas, as pegas do interior, o contorno superior dos bancos e o contorno do habitáculo do tripulante, e a desinfeção em situações de caso suspeito a bordo."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200311eg3b0002x"},"has_corona_label":{"0":false}}