{"headlines":{"0":"Novo lay-off está disponível até junho mas Governo deixa porta aberta a prolongamento até setembro"},"author":{"0":"Isabel Patrício"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"714 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O novo lay-off criado para dar resposta aos efeitos da pandemia de coronavírus na vida das empresas e dos trabalhadores está, para já, disponível até 30 de junho, mas o Governo admite prolongar o acesso a este regime por mais três meses — ou seja, até ao final de setembro — se a “evolução das consequências económicas e sociais” o justificar.\nO decreto-lei que define as regras do “apoio extraordinário à manutenção de contrato de trabalho” — conhecido como lay-off simplificado — foi publicado na noite desta quinta-feira, revogando as portarias que estavam anteriormente em vigor."},"remaining_content":{"0":"À luz deste novo diploma, podem ter acesso a este novo regime os empregadores que estejam num dos três seguintes tipos de crise empresarial: encerramento total ou parcial decretado “por decisão das autoridades políticas ou de saúde”; paragem total ou parcial da sua atividade resultante da interrupção das cadeias de abastecimento globais ou da suspensão ou cancelamento de encomendas e reservas; quebra “acentuada” de, pelo menos, 40% da faturação no mês anterior ao pedido comparando com a média dos dois meses anteriores a esse pedido ou face ao período homólogo.\nPara aderirem a este novo regime, as empresas têm de preencher eletronicamente o formulário que foi disponibilizado, esta sexta-feira, pela Segurança Social, no qual indicam em que situação se encontram e que trabalhadores devem ser abrangidos por esta medida.\nPara o trabalhador, o lay-off simplificado traduz-se ou na suspensão do seu contrato de trabalho ou na redução da carga horária. Em ambos os casos, é-lhe assegurado o pagamento de, pelo menos, dois terços da sua remuneração, com um mínimo de 635 euros.\nNo caso da redução horária, o trabalhador tem direito ao salário equivalente às horas mantidas, devendo tal montante equivaler no mínimo aos tais dois terços ou 635 euros. Caso o valor assegurado pelo tempo de trabalho seja inferior a esses últimos montantes, o remanescente é pago em 70% pela Segurança Social e em 30% pelo empregador. No caso da suspensão do contrato, a toda a compensação retributiva é paga em 70% pela Segurança Social e 30% pelo empregador.\nTodos estes valores são, de resto, adiantados ao trabalhadores pelo patrão, que é depois reembolsado pelo Estado. Aos jornalistas, o ministro da Economia disse que seria fixada uma data para essa transferência, que ainda não está escolhida.\nEste “apoio extraordinário à manutenção de contratos de trabalho” tem a duração de um mês, podendo ser renovado mensalmente até ao máximo de três meses.\nDe acordo com o decreto-lei publicado na quinta-feira, esta medida está em vigor até 30 de junho, ainda que o Governo admita prolongá-la até ao final de setembro, consoante a evolução da pandemia e dos seus efeitos no mercado de trabalho. “A prorrogação por mais três meses do período referido no número anterior será devidamente ponderada em função da evolução das consequências económicas e sociais do Covid-19”, lê-se no diploma.\nDe notar que o apoio previsto ao abrigo do lay-off simplificado é da responsabilidade da Segurança Social, mas será financiado pelo Orçamento do Estado. Tanto esse apoio como o plano extraordinário de formação e o “incentivo financeiro extraordinário para apoio à normalização da atividade da empresa” — também previstos no decreto-lei em causa –são, além disso, “passíveis de financiamento comunitário”.\nO plano de formação referido destina-se aos empregadores que, estando em crise empresarial, não recorram ao lay-off simplificado. Em causa está uma bolsa de um mês concedida em função das horas de formação frequentadas pelos trabalhadores até ao limite de 50% da remuneração bruta, com o limite máximo de 635 euros.\nPara os empregadores que recorram ao lay-off simplificado, está disponível a bolsa de formação já prevista no Código do Trabalho: um apoio equivalente a 30% do Indexante dos Apoios Sociais (cerca de 131 euros) destinado, em partes iguais, ao empregador e ao trabalhador.\nNo caso do “incentivo financeiro extraordinário para apoio à normalização da atividade da empresa”, em questão está um apoio de 635 euros por trabalhador pago uma só vez pelo Instituto do Emprego e Formação Profissional (IEFP) destinado às empresas que retomem a atividade depois de beneficiarem do lay-off simplificado."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"ECOPT00020200328eg3r0000c"},"has_corona_label":{"0":false}}