{"headlines":{"0":"Líder supremo do Irão diz que Trump “é um palhaço” e quer atingir Irão pelas costas"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"321 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O líder supremo do Irão classificou esta sexta-feira o Presidente dos Estados Unidos, Donald Trump, como “um palhaço” que finge querer ajudar os iranianos, mas vai atacá-los pelas costas com “um punhal envenenado”.\nAs declarações do ‘ayatollah’ Ali Khamenei, antes de proferir a oração de sexta-feira em Teerão pela primeira vez desde 2012, decorreram numa altura em que se intensificam as tensões entre o Irão e os Estados Unidos."},"remaining_content":{"0":"Khamenei disse também os ataques iranianos contra bases militares dos Estados Unidos no Iraque foram um “golpe na imagem da América” como superpotência.\nNo mesmo discurso antes da oração de sexta-feira, dia sagrado para os muçulmanos, Khamenei acrescentou que os “países ocidentais” são demasiado fracos para “conseguirem pôr os iranianos de joelhos”.\nMesmo assim, frisou que o Irão está disposto a dialogar e “negociar” com os “países ocidentais”, mas rejeitou contactos com os Estados Unidos.\nO líder supremo do Irão considerou “cobarde” o ataque dos Estados Unidos que matou o general Qassem Soleimani, comandante da Guarda Revolucionária, em Bagdad no princípio do mês.\nO Irão retaliou bombardeando com mísseis balísticos três bases iraquianas onde se encontram as forças norte-americanas que lideram a coligação internacional no Iraque.\nNa mesma altura, um avião comercial ucraniano foi abatido por um míssil que segundo Teerão foi disparado “por engano” e que provocou a morte dos 176 ocupantes.\nAli Khamenei chamou “drama amargo” ao derrube do aparelho civil ucraniano, no dia 8 de janeiro, tendo apresentado as condolências às famílias das vítimas, mas frisou que Teerão não pode esquecer o “sacrifício” do general Soleimani.\nReferindo-se às manifestações antigovernamentais que eclodiram no país na semana passada, após ter sido revelado que o aparelho foi abatido por um míssil iraniano, Khamenei disse que “alguns tentaram utilizar (a situação) esquecendo-se de Soleimani, o mártir sacrificado”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h00001"},"has_corona_label":{"0":false}}