{"headlines":{"0":"CGTP mostra “grandes preocupações” quanto a proposta de “lay-off” do Governo"},"author":{"0":"Lusa"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"322 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A secretária-geral da CGTP, Isabel Camarinha, expressou esta terça-feira “grandes preocupações” quanto ao regime de ‘lay-off’ anunciado segunda-feira pelo Governo e defendeu que terá de haver “fiscalização” para apurar a necessidade de recorrer àquele regime.\n“O que nós colocamos como grande preocupação ontem, e já tomamos posição junto da ministra do Trabalho, é que isso não vai garantir a preservação dos rendimentos dos trabalhadores, porque os trabalhadores vão ficar com dois terços do seu salário nesta situação e isto não é aceitável por parte da CGTP”, vincou. Em declarações aos jornalistas, defendeu que terá de existir “um acompanhamento muito grande de fiscalização da necessidade de haver ou não ‘lay-off'”."},"remaining_content":{"0":"O executivo anunciou segunda-feira um regime de ‘lay-off’ simplificado para as empresas que vejam a sua atividade “severamente afetada devido à epidemia” de Covid-19, por via do qual os trabalhadores terão a garantia de retribuições ilíquidas equivalentes a dois terços do salário até 1.905 euros, 30% suportado pelo empregador e 70% pela Segurança Social até um máximo de seis meses.\nPara Isabel Camarinha, face aos avanços do novo coronavírus, as empresas têm que ser apoiadas mas é necessário garantir que esse apoio “não vai só para o lado das empresas mas que vai para o lado dos trabalhadores também”.\nQuanto ao encontro com os comunistas, Isabel Camarinha revelou ter encontrado “uma grande disponibilidade” por parte do PCP, que acompanha a unidade sindical na “análise relativamente à situação que se vive no país, a necessidade de desenvolvimento do país, de aumento da produção nacional” bem como no aumento geral dos salários como forma de desenvolver a economia.\n“Ficamos muito satisfeitos com o PCP nos demonstrar aqui que está disponível no plano político, para colocar aqui estas grandes prioridades e no plano institucional, poder apresentar também estas grandes questões para aprovação”, considerou."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200310eg3a0002u"},"has_corona_label":{"0":false}}