{"headlines":{"0":"Sabe como vai ser aplicada redução do IRS para rendas de longa duração? Fisco explica"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"942 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os senhorios com contratos de arrendamento habitacional celebrados ou renovados por um período superior a dois anos vão este ano começar a beneficiar do esquema de redução de taxas de IRS que entrou em vigor em janeiro de 2019.\nEm causa está uma medida fiscal que pretende dinamizar o mercado de arrendamento habitacional e travar a escalada de preços e que prevê que os rendimentos de rendas para habitação permanente beneficiem de uma redução da taxa do IRS – face à taxa autónoma de 28% – em função da duração do contrato, sendo esta tanto maior quando maior o prazo inicial ou da renovação, até ao limite de 14%."},"remaining_content":{"0":"Assim, a redução da taxa do IRS é de dois pontos percentuais nos contratos com duração igual ou superior a dois anos e inferior a cinco anos; de cinco pontos percentuais nos contratos entre os cinco e os 10 anos; e de 14 pontos percentuais para contratos entre 10 e 20 anos.\nNos contratos de duração ou renovação superior a 20 anos a taxa pode ser reduzida para 10%.\nA Autoridade Tributária e Aduaneira (AT) publicou no portal das finanças um ofício-circulado onde esclarece algumas dúvidas que o novo regime suscitou e apresenta alguns casos práticos sobre a sua aplicação.\nContrato inicial de seis anos renovável por período de três anos\nNeste caso, os rendimentos serão, durante o período inicial do contrato (seis anos), tributados à taxa de 23% (28% – 5%), e os obtidos no período de renovação serão tributados à taxa de 21% (23% – 2%), sendo que por cada renovação subsequente aplica-se a redução correspondente à respetiva vigência, até atingir a taxa de 14%, podendo esta ser ainda reduzida para 10%, caso a renovação seja por período igual ou superior a 20 anos.\nContrato inicial de quatro anos renovável por período de cinco anos\nNo período inicial do contrato (quatro anos) os rendimentos de rendas pagarão uma taxa de IRS de 26% (28% – 2%). Já os obtidos no período de renovação serão tributados à taxa de 21% (26% – 5%), até ao limite de 14%. Também aqui a taxa pode ainda ser reduzida para 10%, caso a renovação seja por período igual ou superior a 20 anos.\nContratos celebrados antes de 2019 e renováveis por mais de 10 anos\nPara um contrato de arrendamento celebrado por 10 anos, cuja vigência terminou em 2019 e que foi ainda nesse ano objeto de renovação por igual período (10 anos), os rendimentos prediais respeitantes ao período da renovação serão tributados à taxa de 14% (28% – 14%). Já as renovações subsequentes por igual período ou por período inferior não determinarão qualquer alteração\/redução da taxa, porque já está atingido o limite de 14%. A única exceção é se a renovação for por 20 ou mais anos, caso em que a taxa será 10% (28% – 18%).\nContratos celebrados antes de 2019 e renováveis por cinco anos\nNeste caso os rendimentos respeitantes ao período de renovação serão tributados à taxa de 23% (28% – 5%) e por cada renovação subsequente aplica-se a redução correspondente à respetiva vigência, até atingir a taxa de 14% – podendo esta ser ainda reduzida para 10% caso a renovação seja por período igual ou superior a 20 anos).\nContratos celebrados antes de 2019 e renováveis por 20 anos\nNesta situação, os rendimentos respeitantes ao período de renovação serão tributados à taxa de 10% (28% – 18%), sendo que as renovações subsequentes por igual período ou por período inferior não determinarão qualquer alteração\/redução da taxa, porque o limite já está atingido.\nContratos cujo início ou renovação não coincidem com o início do ano\nSempre que a renovação\/duração do contrato não coincide com o início do ano civil haverá lugar ao fracionamento do rendimento anual.\nAssim, para um contrato de arrendamento celebrado em 2016, com início em 01 de junho desse ano e fim em 31 de maio de 2019, e que neste ano é renovado por mais três anos, em 2019 os rendimentos do contrato serão tributados da seguinte forma: valor do rendimento respeitante ao período compreendido entre 01 de janeiro e 31 de maio x 28% + valor do rendimento respeitante ao período compreendido entre 01 de junho e 31 de dezembro x 26%.\nCaso em 2022 o contrato venha a ser objeto de nova renovação por idêntico período, nesse ano os rendimentos do contrato serão tributados tendo em conta o valor do rendimento respeitante ao período compreendido entre 01 de janeiro e 31 de maio x 26% + o valor do rendimento respeitante ao período compreendido entre 01 de junho e 31 de dezembro x 24%.\nOpção pelo englobamento durante a vigência do contrato\nO regime da redução de taxas do IRS foi desenhado para quem sujeita as rendas à taxa autónoma de 28%. Assim, optando pelo englobamento num contrato celebrado em 2019 com a duração de, por exemplo, cinco anos, e em que o senhorio opte pelo englobamento em 2021, mas não nos restantes anos, o cálculo do imposto será feito da seguinte forma: nos anos de 2019, 2020, 2022 e 2023, os rendimentos deste contrato serão tributados à taxa especial de 23% e no ano de 2021 serão tributados por aplicação das taxas gerais do IRS.\nRecorde-se que, para evitar utilizações abusivas do benefício fiscal, foi decidido que sempre que o contrato de arrendamento “cesse os seus efeitos antes de decorridos os prazos de duração dos mesmos ou das suas renovações, por motivo imputável ao senhorio, extingue-se o direito às reduções da taxa […] com efeitos desde o início do contrato ou renovação”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ECOPT00020200208eg270000b"},"has_corona_label":{"0":false}}