{"headlines":{"0":"China luta agora contra casos de coronavírus oriundos do exterior"},"author":{"0":"Lusa"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"1015 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A China e outros países asiáticos lutam agora para impedir o ressurgir da epidemia do novo coronavírus, sujeitando a quarentena quem chega da Europa ou Estados Unidos, numa reviravolta desde que a infeção surgiu na cidade chinesa de Wuhan.\nÀ medida que a epidemia se está a estabilizar em grande parte da Ásia, após ter afetado sobretudo a China e, em menor dimensão, a Coreia do Sul e o Japão, países em outras partes do mundo lidam agora com a rápida propagação da doença. Pequim, Seul, Tóquio ou Hanói reforçaram esta semana restrições idênticas às que foram impostas a viajantes oriundos da China nos primeiros dias da epidemia."},"remaining_content":{"0":"O país asiático, que até há algumas semanas não possuía equipamento de proteção suficiente para os seus funcionários de saúde, está agora a fazer donativos e a oferecer assistência a Itália, Irão ou Coreia do Sul.\nEpidemia ainda não terminou na Ásia\nA epidemia está longe de terminar na Ásia, e pode voltar a crescer, assim que forem levantadas as medidas de prevenção, mas o pânico que tomou conta da região alastrou-se agora ao Médio Oriente, Europa e continente americano.\nA China registou esta sexta-feira oito novos casos de infeção pelo Covid-19, o número mais baixo desde que iniciou a contagem diária, em janeiro, mas três dos casos foram importados de Itália, Estados Unidos e Reino Unido. O número caiu acentuadamente face há um mês, quando o número de novos casos ascendia aos milhares por dia. Nas últimas semanas, Pequim identificou quase 90 casos importados do exterior.\nO porta-voz da Comissão Nacional de Saúde, Mi Feng, disse quinta-feira que o pico da epidemia já passou na China, mas que “o rápido desenvolvimento da epidemia no exterior trouxe novas incertezas”.\nHá apenas uma semana, a Coreia do Sul reclamava da reação global de banir a entrada de visitantes oriundos do país. O ministro sul-coreano dos Negócios Estrangeiros Kang Kyung-wha classificou as medidas como medievais. Agora, à medida que o número de novos casos diminui no país, a Coreia do Sul está a intensificar o controlo fronteiriço para impedir que o vírus seja reintroduzido por viajantes oriundos do exterior.\nA partir de domingo, o país estenderá medidas especiais de triagem para passageiros oriundos de França, Alemanha, Espanha, Reino Unido e Holanda, bem como para aqueles que estiveram no Dubai e em Moscovo, nas duas semanas anteriores.\nAlém de serem sujeitos a verificação da temperatura e a preencherem questionários de saúde, têm de descarregar uma aplicação móvel para relatar o seu estado de saúde diariamente às autoridades. A triagem é aplicada a visitantes oriundos da China continental, Hong Kong, Macau, Japão, Itália e Irão.\nA Coreia do Sul também proíbe a entrada a pessoas vindas de Hubei, província chinesa de onde o epidemia é originária, e com o maior número de infeções e mortes.\nPara a maioria das pessoas, o novo coronavírus causa apenas sintomas leves ou moderados, como febre e tosse. Outros, sobretudo idosos e pessoas com problemas de saúde, desenvolvem doenças mais graves, como a pneumonia.\nA grande maioria das pessoas recupera do novo coronavírus. Segundo a Organização Mundial da Saúde, pessoas com doenças leves recuperam em cerca de duas semanas, enquanto aqueles com doenças mais graves podem levar de três a seis semanas para recuperar.\nPequim, que identificou 18 casos importados na semana passada, passou a impor um período de quarentena de 14 dias a quem chega do exterior. Anteriormente, apenas quem chegasse de países mais afetados teria de o fazer. Xangai, com oito casos importados confirmados até à data, disse na quinta-feira que pessoas vindas da Itália, França, Alemanha, Espanha, Irão, Coreia do Sul, Japão e EUA terão que cumprir 14 dias de quarentena.\nA polícia de Pequim diz que está a investigar uma família de oito pessoas que voltou de Itália, entre as quais quatro contraíram o vírus, mas que terão alegadamente tomado remédios para diminuir a febre e falsificaram os seus formulários de declaração de saúde. Trata-se de um de três casos que estão a ser investigados pelas autoridades chinesas.\nA China começou também a retirar os seus cidadãos do Irão, à semelhança do que vários países fizeram anteriormente com os respetivos cidadãos em Wuhan, capital da província de Hubei, que foi colocada sob quarentena, com entradas e saídas bloqueadas.\nChina regista oito novos casos, número mais baixo desde que há registo\nOs oito novos casos de infeção pelo Covid-19 representam o número mais baixo desde que iniciou a contagem diária, em janeiro, numa altura em que outros países lidam com novos focos do surto. Até à meia-noite de quinta-feira (16h00 de quarta-feira, em Lisboa), o número de mortos na China continental, que exclui Macau e Hong Kong, subiu para 3.176, após terem sido contabilizadas mais sete vítimas fatais. No total, o país soma 80.813 infetados.\nA Comissão Nacional de Saúde informou que até à data 64.111 pessoas receberam alta após terem superado a doença.\nSeis mortes ocorreram na província de Hubei, epicentro da epidemia, onde surgiram também cinco dos oito novos casos detetados a nível nacional. Esses oito casos foram detetados na capital de Hubei, a cidade de Wuhan, de onde o vírus começou a propagar-se, e sob quarentena desde 23 de janeiro passado. No total, Hubei soma 3.062 mortes e 67.786 casos de infeção.\nNas últimas 24 horas, foram detetados três casos “importados”. Segundo dados oficiais, 678.088 pessoas que tiveram contacto próximo com os infetados foram monitorizadas clinicamente desde o início do surto, entre as quais 12.161 ainda estão sob observação.\nUma das prioridades das autoridades chinesas é agora “protegerem-se contra a importação” de infeções de outros países, à medida que Itália, Irão ou Coreia do Sul lidam com um rápido aumento no número de infetados.\nO surto de Covid-19 foi detetado em dezembro, na China, e já provocou mais de 4.900 mortos, entre mais de 131 mil pessoas infetadas numa centena de países e territórios."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200313eg3d00004"},"has_corona_label":{"0":false}}