{"headlines":{"0":"Estímulos orçamentais puxam pelas bolsas europeias. Lisboa ganha 3%"},"author":{"0":"Leonor Mateus Ferreira"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"352 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os estímulos orçamentais para responder ao surto de coronavírus estão a dar confiança aos investidores na Europa. As principais praças europeias seguem em forte alta pela segunda sessão consecutiva, com o português PSI-20 a ganhar 3,4% para 4.012,590 pontos.\nEste é o valor mais elevado em duas semanas do índice, que não negociava acima dos 4 mil pontos desde 11 de março. Entre as cotadas que mais sobem estão as do setor do papel e pasta de papel: a Altri avança 6,54%, a Navigator 4,27% e a Semapa 4,26%."},"remaining_content":{"0":"Na energia, a EDP sobe 4%, a EDP Renováveis valoriza 1,8% e a Galp Energia dispara 4,95%. A REN — que irá apresentar resultados esta quarta-feira — soma 5,08%. O BCP sobe 2,7% e a Jerónimo Martins avança 1,6%.\nOs fortes ganhos generalizados nas ações estão a ser suportados pelo acordo conseguido nos EUA. Os líderes do Senado norte-americano e a Administração de Donald Trump deram luz verde a um mega pacote de estímulos orçamentais para responder ao surto de Covid-19. São 2 biliões de dólares (equivalente a 1,85 biliões de euros) para ajudar relançar a maior economia mundial.\nDo lado da Europa, que continua a ser o foco da pandemia, o Eurogrupo não chegou a um entendimento em relação às coronabonds, mas Mário Centeno garantiu que nenhuma solução foi posta de lado. “Há amplo apoio para considerar uma salvaguarda de suporte a crises pandémicas com base num instrumento de precaução existente no ESM como uma linha de crédito com condições reforçadas (ECCL, sigla em inglês)”, frisou.\nAs várias iniciativas que se multiplicam causaram na terça-feira um forte rally, que se prolonga nesta sessão. Após o disparo de 8% da bolsa de Tóquio e de 2% de Xangai, a Europa segue em alta. O índice Stoxx 600 ganha 1,3%, o alemão DAX sobe 2,7%, o francês CAC 40 avança 1,9% e o espanhol IBEX 35 soma 3,8%.\n(Notícia atualizada às 08h20)"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"ECOPT00020200325eg3p0000c"}}