{"headlines":{"0":"Covid-19: FMI e Banco Mundial defendem perdão imediato da dívida dos países mais pobres"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"420 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Fundo Monetário Internacional (FMI) e o Banco Mundial (BM) defenderam esta quarta-feira, com efeito imediato, um perdão da dívida oficial bilateral dos países mais pobres, entre os quais estão Guiné-Bissau, Moçambique, Cabo Verde e São Tomé e Príncipe.\n“Com efeito imediato, e consistente com as leis nacionais dos países credores, o Grupo BM e o FMI apelam a todos os credores oficiais bilaterais que suspendam os pagamentos de dívida dos países [abrangidos pela] Associação para o Desenvolvimento Internacional (IDA, na sigla em inglês) que assim o solicitem”, lê-se num comunicado conjunto difundido esta quarta-feira em Washington pelas duas instituições financeiras internacionais."},"remaining_content":{"0":"“Isto vai ajudar os países da IDA com necessidades imediatas de liquidez a lidarem com os desafios colocados pela pandemia do novo coronavírus e dar tempo para uma análise do impacto da crise e sobre as necessidades de financiamento para cada país”, lê-se ainda no texto.\nA IDA é uma instituição que funciona no âmbito do Banco Mundial com a missão de apoiar os 76 países mais pobres, entre os quais estão todos os países lusófonos africanos, à exceção de Angola e Guiné Equatorial.\nNeste apelo ao G20, o BM e o FMI apelam a estes países “que façam esta avaliação, incluindo a identificação dos países em situação de dívida insustentável, e preparem propostas para uma ação abrangente dos credores oficiais bilaterais sobre as necessidades de financiamento e de alívio de dívida nestes países”.\nO grupo dos 20 países mais industrializados está esta semana a realizar um conjunto de reuniões no seguimento da pandemia da covid-19, tentando delinear um plano de ação conjunto.\n“O FMI e o BM acreditam que neste momento é imperativo fornecer um sentimento global de alívio aos países em desenvolvimento, bem como um forte sinal aos mercados financeiros”, conclui-se no comunicado, que incide apenas sobre a dívida bilateral e não sobre a dívida emitida nos mercados internacionais e detida por investidores privados ou institucionais.\nDos países lusófonos, apenas São Tomé e Príncipe não tem, até ao momento, registo de contágio pelo novo coronavírus.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000.\nO continente africano registou 64 mortes devido ao novo coronavírus, ultrapassando os 2.300 casos. Vários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"ECOPT00020200325eg3p0002x"}}