{"headlines":{"0":"S&P 500, Dow Jones e Nasdaq fixam, os três, novos recordes"},"author":{"0":"Flávio Nunes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"288 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As bolsas norte-americanas vivem mais uma sessão de ganhos, acompanhando a valorização expressiva das ações em todo o mundo. Estão, os três principais índices de Wall Street, em recorde.\nO S&P 500 está a cotar em 3.317,11 pontos, um ganho de 0,21%. O industrial Dow Jones valoriza 0,10%, para 29.327,24 pontos. O tecnológico Nasdaq avança 0,38%, para 9.392,25 pontos. As tréguas comerciais entre Washington e Pequim, bem como sinais económicos animadores vindos da China, explicam parcialmente a tendência."},"remaining_content":{"0":"Apesar de as autoridades chinesas terem revelado um crescimento económico de 6,1%, o mais baixo em três décadas, o valor está dentro do intervalo previsto pelo governo. Os investidores estão a ver este dado como um sinal de que a desaceleração da economia chinesa deverá estabilizar.\nOutro fator a contribuir para o ânimo nas bolsas são as perspetivas de resultados robustos por parte das empresas norte-americanas, que começaram esta semana a divulgar as contas de 2019. A State Street, que opera no setor financeiro, apresentou lucros acima das estimativas e as ações estão a valorizar 5,46%, para 85,43 dólares.\nO rally das ações norte-americanas acompanha os fortes ganhos que também se registam no Velho Continente. O europeu Stoxx 600 avança 1%, para 424,75 pontos, com a generalidade das praças europeias, igualmente, a valorizarem perto de um ponto percentual.\nEm Portugal, os ganhos são bem mais modestos. O PSI-20 valoriza 0,10%, para 5.312,17 pontos, com a família EDP a puxar por Lisboa e a Galp Energia a pressionar.\n(Notícia atualizada pela última vez às 14h54)"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h00031"},"has_corona_label":{"0":false}}