{"headlines":{"0":"Rui Rio questiona empresas que vão pagar dividendos: “Estarão a lucrar com a crise?”"},"author":{"0":"ECO"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rui Rio questiona as empresas que vão distribuir dividendos pelos acionistas, numa altura em que a economia apresenta sérias dificuldades provocadas pela pandemia do Covid-19. “Estarão as empresas a lucrar à custa da crise?”, interrogou o presidente do PSD no Twitter.\n“Parece que há empresas que querem distribuir dividendos relativos a lucros de 2019”, comentou Rui Rio num tweet publicado esta sexta-feira. Isto para depois questionar se é uma estratégia razoável face ao atual ambiente de incerteza na economia devido à propagação do vírus."},"remaining_content":{"0":"“Estarão tão capitalizadas que aguentam um encontrão, cuja dimensão desconhecem? Estarão a ter lucros à custa da crise? Será ganância do acionista? Ou irão depois pedir acesso a crédito bonificado?“, questionou o líder social-democrata.\nTweet from @RuiRioPSD\nEstá a chegar a época dos dividendos na bolsa portuguesa. Várias empresas já anunciaram que vão remunerar os acionistas com base nos lucros registados em 2018. Por exemplo, esta quinta-feira, a EDP Renováveis aprovou em assembleia-geral um dividendo de oito cêntimos.\nHá vários outros casos no PSI-20, incluindo a Jerónimo Martins vai pagar um dividendo de 34,5 euros por ação e a REN, que anunciou esta terça-feira dividendos de 17,1 cêntimos, ou a EDP, que tem em cima da mesa uma proposta para pagar aos acionistas 19 cêntimos por ação.\nTambém há quem já tenha congelado a remuneração acionista para se proteger da crise que se avizinha: esta quinta-feira o BCP decidiu cancelar o pagamento de dividendos para reforçar o capital do banco. A instituição liderada por Miguel Maya manteve a compensação aos trabalhadores, a quem vai pagar até 1.000 euros, pelos cortes salariais entre 2014 e 2017."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"ECOPT00020200328eg3r00008"},"has_corona_label":{"0":false}}