{"headlines":{"0":"Espanha anuncia plano de choque para conter o Covid-19"},"author":{"0":"Mariana de Araújo Barbosa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"539 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O chefe do governo espanhol anunciou, esta noite, em direto, um conjunto de medidas adicionais, na sequência do decreto de quarentena obrigatória em todo o território , comunicada este sábado. “Em cada casa espanhola, é necessária uma garantia de que amanhã passará”, disse. “E assim poderemos voltar à rua, às esplanadas, levaremos e passaremos à recuperação social e económica, e à normalidade”, acrescentou o primeiro-ministro espanhol."},"remaining_content":{"0":"Pedro Sánchez começou a conferência de imprensa dizendo que o governo espanhol aprovou o “estado de alarme” já que o país “enfrenta uma emergência de saúde pública que requer decisões extraordinárias. Uma pandemia que é mundial e que supõe um prejuízo para a totalidade dos cidadãos”, explicou. A quarentena, com a duração de pelo menos 15 dias, “poderá prolongar-se se necessário e com o aval do Congresso. A autoridade competente será o governo de Espanha”, sublinhou o chefe do governo.\nGraças ao estado de alarme decretado este sábado, o Executivo espanhol anunciou que todos os cidadãos espanhóis devem acatar as instruções “que sejam necessárias para garantir a saúde e a segurança” pelos ministros autorizados a dar ordens durante o estado de alarme. “Todos os corpos de polícia vão ficar sob ordens diretas do ministro do Interior”, disse, acrescentado que o Executivo contará com o apoio das Forças Armadas e do Exército, que estarão preparados para atuar se necessário.\nDurante a quarentena, o primeiro-ministro sublinhou que está apenas autorizada a movimentação de cidadãos para supermercados, trabalho, farmácias, bancos, gasolineiras, entre outros. “Em qualquer dos casos, a cada deslocação deverão respeitar-se as recomendações”, disse na conferência de imprensa.\nAs escolas deverão manter a atividade educativa em modo online, ao contrário de museus, instalações desportivas, hotelaria e restauração — à exceção de entregas de comida ao domicílio — que devem ser encerrados a partir de segunda-feira. Já todas as atividades comerciais à exceção de medicamentos, alimentos, tecnologia, imprensa, animais de companhia e cabeleireiros, entre outros deverão ser encerradas. “A permanência em estabelecimentos comerciais deve ser a estritamente necessária”, sublinhou.\nO chefe do governo espanhol recomendou ainda que os cidadãos evitem aglomerações e que, tanto clientes como empregados, mantenham pelo menos um metro de distância para evitar contágios.\nA permanência em estabelecimentos comerciais deve ser a estritamente necessária.\nChefe do governo espanhol\n“O vírus não distingue territórios nem cores políticas”, alertou o chefe do governo espanhol, apelando à união concertada da “grande nação que somos”. “Estamos perante o nosso verdadeiro inimigo, é um inimigo de todos e devemos combatê-lo juntos”.\n“O impacto económico vai ser grande, as medidas que vamos ter de tomar, sobretudo para proteger da transmissão e isso vai ter impacto social e económico evidente”, alertou.\nPedro Sánchez disse ainda que o ministro da Saúde poderá impor ordens necessárias “para o abastecimento do mercado” e que o ministro da Mobilidade poderá tomar “decisões que sejam necessárias para garantir a mobilidade”, anunciando ainda que se reduzem para metade os serviços ferroviários de média distância. Garantiu ainda que o Governo vai manter a distribuição alimentar.\nEste domingo, o primeiro-ministro António Costa reúne-se, por videoconferência, com o homólogo espanhol para traçar uma estratégia comum de contenção do coronavírus."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200315eg3e00009"},"has_corona_label":{"0":false}}