{"headlines":{"0":"Ivo Rosa quer aumentar crimes de fraude fiscal de Sócrates"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"618 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O juiz de instrução da Operação Marquês quer aumentar o número de crimes de fraude fiscal de José Sócrates e a outros arguidos e mudar a moldura penal relativamente a Zeinal Bava e Ricardo Salgado.\nNa fase final da instrução do processo, o juiz emitiu um despacho, a que a SIC teve acesso, considerando que o número de crimes fiscais é superior aos indicados pelo Ministério Público (MP) e que no caso do antigo primeiro-ministro José Sócrates deveria responder por 40 crimes e não pelos 33 que está acusado."},"remaining_content":{"0":"No despacho citado pela SIC, Ivo Rosa escreve que “o enquadramento jurídico feito pelo MP quanto aos crimes fiscais está incorreto e inconsistente” e não compreende porque Sócrates está acusado por apenas três crimes de fraude fiscal, quando olhando para a acusação existem 10, um por cada entrega de IRS entre 2006 e 2015.\nIvo Rosa usa os mesmos argumentos para outros quatro arguidos, referindo que Carlos Santos Silva, empresário e amigo de José Sócrates terá praticado 12 crimes de fraude fiscal e não os quatro de que está acusado\nUsa os mesmos arguidos para outros quatro arguidos: o ex-administrador do Grupo Lena Joaquim Barroca terá praticado não apenas dois mas oito crimes, Armando Vara, ex-ministro e ex-administrador da Caixa Geral de Depósitos, mais três crimes do que os dois de que está acusado, e o antigo administrador da Portugal Telecom (PT) Henrique Granadeiro não três mas cinco crimes de fraude fiscal agravada.\nQuanto ao antigo presidente da PT Zeinal Bava e do antigo banqueiro Ricardo Salgado, o juiz não muda o número de crimes, mas entende que a moldura penal é mais grave e recorre a uma alteração na lei para dizer que em vez de uma pena de prisão até cinco anos, os crimes fiscais pelos quais estão acusados passa a ter uma pena entre os dois e os oito anos.\nIvo Rosa escreve que a alteração da moldura penal e do número de crimes dos vários arguidos significa uma alteração não substancial dos factos.\nO juiz pronuncia-se apenas sobre os crimes fiscais e não pelos outros, como corrupção e branqueamento de capitais.\nO magistrado avisa que o despacho serve apenas para abrir uma outra uma possibilidade se os arguidos forem a julgamento, mas lembra que “o momento da decisão final é em sede da decisão instrutória”.\nA Operação Marquês conta com 28 arguidos – 19 pessoas e nove empresas – e está relacionada com a prática de mais de uma centena e meia de crimes de natureza económico-financeira.\nJosé Sócrates está acusado de crimes de corrupção passiva de titular de cargo político, branqueamento de capitais, falsificação de documentos e fraude fiscal qualificada.\nA acusação sustenta que Sócrates recebeu cerca de 34 milhões de euros, entre 2006 e 2015, a troco de favorecimentos a interesses do ex-banqueiro Ricardo Salgado no GES e na PT, bem como garantir a concessão de financiamento da Caixa Geral de Depósitos ao empreendimento Vale do Lobo, no Algarve, e por favorecer negócios do Grupo Lena.\nNa Operação Marquês foram ainda acusados, entre outros, o empresário Carlos Santos Silva (apontado como “testa de ferro” de Sócrates), o ex-administrador do Grupo Lena Joaquim Barroca, Zeinal Bava, ex-presidente executivo da PT, Armando Vara, antigo deputado e ministro e ex-administrador da CGD, Henrique Granadeiro (ex-gestor da PT) e José Paulo Pinto de Sousa (primo de Sócrates).\nO processo foi investigado durante mais de três anos, culminado com uma acusação com cerca de quatro mil páginas, e o início do debate instrutório, que estava previsto para o fim de janeiro, foi adiado para 04 de março."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ECOPT00020200208eg2700006"},"has_corona_label":{"0":false}}