{"headlines":{"0":"Nível de aptidões digitais tem vindo a aumentar. Metade dos portugueses tem conhecimentos básicos"},"author":{"0":"ECO"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"336 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais de metade da população da União Europeia (UE) vive em cidades, onde a educação e a digitalização são mais fáceis de serem aprofundadas. E as estatísticas mostram isso mesmo, que no campo da digitalização, o nível de aptidões digitais tem vindo a aumentar de forma generalizada em todos os Estados-membros.\nEm 2018, 39,3% da população da UE morava na cidade, enquanto 31,6% morava numa cidade ou subúrbio. Mas quase um terço das pessoas (29,1%) ainda morava em zonas rurais. Se compararmos quem vive na cidade e quem vive na aldeia, notamos que é mais fácil desenvolver competências tecnológicas num meio mais urbano, também porque o acesso à Internet é mais fácil."},"remaining_content":{"0":"Clique para ver a imagem\nReferindo que “as aptidões digitais são consideradas essenciais para a competitividade mundial”, uma vez que aumentam a probabilidade de encontrar emprego e a Internet ajuda a um desenvolvimento profissional em termos de educação, os dados do Eurostat mostram que o nível geral de capacidades digitais na UE “aumentou ligeiramente nos últimos anos”, uma tendência que se alastrou seja ao meio urbano, seja ao meio rural.\nPara quem vive nas cidades, este indicador de desempenho passou de 60% em 2015 para 62% em 2019, enquanto nas cidades\/subúrbios passou de 54% para 55% e nas aldeias passou de 46% para 48%. No entanto, analisando os diferentes Estados-membros, o cenário variou. Este padrão — com níveis mais altos para quem vive nas cidades — repetiu-se em todos os países, à exceção da Bélgica e de Malta.\nAinda no ano passado, o gap de aptidões digitais entre quem vive nas cidades e quem vive nas áreas rurais foi, em média, de 14 pontos percentuais em toda a UE. Mas houve sete países em que esse indicador ficou acima — Irlanda, Lituânia, Hungria, Bulgária, Grécia, Croácia e Portugal. Os dados do Eurostat mostram que, em 2019, 52% da população portuguesa tinha conhecimentos digitais básicos ."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ECOPT00020200207eg2700006"},"has_corona_label":{"0":false}}