{"headlines":{"0":"Hoje nas notícias: Orçamento, Montepio e Cabrita"},"author":{"0":"ECO"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"855 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A disrupção económica e social provocada pela pandemia do coronavírus continua a marcar a atualidade global, numa altura em que Portugal está no mapa do vírus com, pelo menos, 78 casos de infeção confirmados. O Governo apertou as medidas de contenção, que poderão comprometer o Orçamento do Estado para 2020 do lado das receitas e das despesas. No dia em que deverá reunir o conselho geral da dona do Banco Montepio, é também notícia o atraso no fecho das contas de 2019, por causa de um braço-de-ferro entre a mutualista e a auditoria.\nPandemia do coronavírus compromete Orçamento do Estado para 2020"},"remaining_content":{"0":"O coronavírus ameaça comprometer fontes de receita fundamentais para o Orçamento do Estado para 2020, como é o caso da coleta do IVA, uma vez que se espera uma redução generalizada do consumo e as famílias tenderão a adiar compras de bens duradouros. Do lado da despesa, os gastos com saúde e Segurança Social também aumentam, para que o Estado possa proteger melhor a comunidade. Assim, se a pandemia se prolongar, Portugal terá de ligar com um abalo significativo nas suas finanças públicas.\nLeia a notícia completa no Jornal de Negócios (acesso pago).\nClique para ver a imagem\nBraço-de-ferro entre auditoria e Montepio atrasa fecho de contas\nO choque entre a Associação Mutualista Montepio Geral e a auditora PwC atrasou o fecho das contas de 2019 da instituição que controla o Banco Montepio. Esta quinta-feira, pelas 20h00, a menos de 12 horas do conselho geral, os conselheiros — que reúnem esta sexta-feira, pelas 10h00 — ainda não tinham recebido as contas fechadas, nem o parecer do auditor. Em causa, como noticiou o ECO, está o facto de a auditoria exigir à mutualista que reveja em baixa o valor do banco para valores próximos dos de mercado, o que a associação contesta para evitar expor que está em falência técnica.\nLeia a notícia completa no Público (acesso condicionado).\nClique para ver a imagem\nCabrita nomeia ex-chefe de gabinete e boy do PS para diretor do SEF\nEduardo Cabrita, ministro da Administração Interna, nomeou para número dois do Serviço de Estrangeiros e Fronteiras (SEF) José Luís Rosário Barão, o seu antigo chefe de gabinete quando era secretário de Estado adjunto da Administração Local. O novo diretor nacional adjunto desta entidade é um ativo membro do PS, sem vínculo à função pública, que foi vereador socialista na Câmara Municipal de Setúbal, faz parte da Comissão Nacional do partido e protagonizou um percurso político desde a JS. Porém, no currículo, que foi publicado em Diário da República, não consta qualquer atividade relacionada com imigrações ou estrangeiros — a especialidade do SEF.\nLeia a notícia completa no Diário de Notícias (acesso pago).\nSó a Caixa escapa a prejuízos no Estado\nO conjunto do setor empresarial do Estado registou um resultado líquido negativo de 88,1 milhões de euros no ano passado. Estes prejuízos só não foram superiores porque a Caixa Geral de Depósitos apresentou lucros de 800 milhões de euros, que acabaram por contrabalançar as contas com uma redução de 76% nas perdas de 367,2 milhões de euros que tinham sido registadas no ano de 2018. Os dados são da Unidade Técnica de Acompanhamento e Monitorização do Setor Público Empresarial (UTAM).\nCaixa Geral de Depósitos\nClique para ver a imagem\nBancos lucram 2,4 milhões de euros por dia em 2019\n29 Fevereiro 2020\nMoney Conference\/EY - 22NOV19\nBancos cobraram mais de 1.500 milhões em comissões em 2019\n25 Fevereiro 2020\nApresentação de resultados do 1º semestre da CGD - 30JUL19\nCaixa lucrou 776 milhões em 2019. É o melhor resultado em 12 anos\n31 Janeiro 2020\nApresentação de resultados da CGD - 01FEV19\nComo é que a Caixa vai ter o melhor resultado da década?\n31 Janeiro 2020\nClique para ver a imagem\nBancos reclamam 18 milhões à Orey\n28 Janeiro 2020\nApresentação dos resultados da CGD no 1o trimestre de 2019 - 02MAI19\nCGD registou lucros de 800 milhões em 2019\n11 Janeiro 2020\nClique para ver a imagem\nCGD no centro do cartel da banca devido a e-mail com spreads da casa\n11 Janeiro 2020\nSede da CGD\nJoaquim de Souza deixa presidência do banco de investimento da Caixa\n6 Janeiro 2020\nApresentação de resultados da CGD - 01FEV19\nCGD fecha novo Acordo de Empresa com maior sindicato. Acabam as progressões automáticas por anos de casa\n20 Dezembro 2019\nApresentação de resultados do 1º semestre da CGD - 30JUL19\nCaixa já recebeu as propostas pelo banco brasileiro. Decide comprador dentro de dois meses\n18 Dezembro 2019\nLeia a notícia completa no Correio da Manhã (acesso pago).\nPGR investiga corrupção no Conselho de Arbitragem\nO desporto continua nas notícias, mas não pelos melhores motivos. Depois dos vários escândalos de Justiça que envolveram o futebol profissional, a Procuradoria-Geral da República (PGR) abriu mais um inquérito para investigar suspeitas de corrupção e falsificação de documentos no Conselho de Arbitragem da Federação Portuguesa de Futebol (FPF). Em causa está uma denúncia feita pelo antigo árbitro Jorge Ferreira.\nLeia a notícia completa no Jornal de Notícias (ligação indisponível)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200313eg3d00008"},"has_corona_label":{"0":false}}