{"headlines":{"0":"Ghosn: “Japão prendeu-me de surpresa e eu surpreendi-os ao fugir”"},"author":{"0":"Joana Morais Fonseca"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"388 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Carlos Ghosn, antigo presidente da Renault-Nissan, volta a apontar o dedo à justiça japonesa, dizendo que foi vítima de um complô contra si por ter demasiada influência no mundo automóvel. Diz que foi prejudicado por ser “estrangeiro e conhecido”.\nEm entrevista ao El País (acesso livre, conteúdo em espanhol), o antigo executivo realça o seu papel na Nissan durante quase duas décadas, onde, a seu ver, conseguiu implementar “uma outra forma de gestão frente em relação ao modelo japonês”, entrando para liderar a recuperação da fabricante automóvel, com sede em Yokohama, no Japão."},"remaining_content":{"0":"Visto durante muitos anos como uma referência na indústria automóvel, Ghosn diz-se vítima de um complô dentro da Nissan. “Ao ter uma reputação tão forte, tornava-se difícil livrarem-se de mim sem destruirem a minha imagem. Por isso, começaram a dizer que era um ditador, um ganancioso…. Sou um homem determinado, não um ditador“, atira.\nPara Ghosn, o ponto de viragem foi em 2017, quando passou a assumir “mais pressão sobre a administração, exigindo um plano de ação, após detetar uma quebra nos resultados“, explica. A partir daí deu-se uma “certa cisão com a equipa de direção e, sobretudo entre Hiroto Saikawa [a pessoa que o sucedeu à frente da Nissan] e José Muños”, explica. Questionado sobre a razão de terem feito um complô contra si, justifica a atuação por ser “estrangeiro e conhecido”.\nDurante a entrevista, refere-se à justiça nipónica como “um ponto negro no país”, dando a entender que no Japão não há leis para se defender. “Não é certo que seja julgado no Líbano. Mas no Líbano, França ou Brasil há leis para me defender”, atira, acrescentado que 99,4% dos acusados no Japão são condenados.\nQuestionado sobre o dia que escolheu para fugir para o Líbano, 30 de dezembro, Ghosn explica que foi uma altura em que as pessoas “relaxam”. “Eles surpreenderam-me quando me prenderam, eu surpreendi-os ao fugir”, conclui.\nCarlos Ghosn foi afastado dos cargos à frente da Renault e da Nissan depois de ser detido em Tóquio, a 19 de novembro de 2018, por alegadas irregularidades financeiras. Em finais de dezembro último violou as condições de liberdade sob fiança e fugiu do Japão para o Líbano."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h00005"},"has_corona_label":{"0":false}}