{"headlines":{"0":"Coronavirus já matou 636 e há mais de 31 mil casos confirmados"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de mortos provocados pelo novo coronavírus subiu esta sexta-feira para 636, com 31.161 pessoas infetadas, anunciaram as autoridades chinesas.\nDesde o último balanço, na quinta-feira, registaram-se mais 73 mortes e 3.143 casos de infeção no surto que começou na cidade de Wuhan, na província central de Hubei."},"remaining_content":{"0":"Dos casos de infeção, 4.821 são considerados graves, enquanto 1.540 pessoas que estiveram doentes já tiveram alta, indicou a Comissão Nacional de Saúde chinesa. As autoridades acompanharam mais de 314 mil pacientes, 186.000 dos quais continuam sob observação.\nNa Europa, o número de casos confirmados chegou hoje a 31, com novas infeções detetadas no Reino Unido, Alemanha e Itália.\nO médico chinês que deu o primeiro alerta sobre o surto do novo coronavírus morreu na quinta-feira, depois de ter contraído pneumonia na semana passada, anunciou o hospital onde estava internado.\nO oftalmologista Li Wenliang, de 34 anos, foi “infelizmente contaminado durante o combate à epidemia de pneumonia do novo coronavírus”, afirmou, na sua conta na rede social Facebook, o hospital central de Wuhan.\nA primeira pessoa a morrer por causa do novo coronavírus fora da China foi um cidadão chinês nas Filipinas.\nAlém do território continental da China e das regiões chinesas de Macau e Hong Kong, há outros casos de infeção confirmados em mais de 20 países.\nA Organização Mundial de Saúde declarou em 30 de janeiro uma situação de emergência de saúde pública de âmbito internacional, o que pressupõe a adoção de medidas de prevenção e coordenação à escala mundial."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ECOPT00020200207eg270000c"},"has_corona_label":{"0":false}}