{"headlines":{"0":"Após hattrick de recordes, Wall Street regista melhor semana desde agosto"},"author":{"0":"Flávio Nunes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"374 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os três principais índices de Wall Street sustentaram parcialmente os ganhos registados no início da sessão, fechando em máximos históricos perante resultados animadores das empresas norte-americanas e dados económicos otimistas vindos da China.\nDepois de um hattrick de recordes na abertura, as bolsas norte-americanas mantiveram os ganhos até ao fim. O S&P 500 avançou 0,34%, para 3.327,94 pontos, enquanto o industrial Dow Jones valorizou 0,13%, para 29.335,58 pontos, e o tecnológico Nasdaq subiu 0,33%, a cotar nos 9.388,12 pontos."},"remaining_content":{"0":"Para estes índices, foi a melhor semana desde agosto de 2019. O S&P 500 somou 1,96%, enquanto o Dow Jones avançou 1,82% e o Nasdaq somou 2,29%.\nA China revelou esta sexta-feira que a economia do país cresceu 6,1% em 2019. Apesar de ser o crescimento mais baixo em 30 anos, o valor coincide com o que era esperado pelo mercado e está dentro do intervalo definido pelo Governo, sinalizando que o abrandamento da segunda maior economia do mundo pode estar, por fim, a estabilizar.\nEste indicador, a par com o otimismo perante a temporada de apresentação de resultados das empresas e com as tréguas comerciais entre Washington e Pequim, contribuiu para um rally nas ações em todo o mundo.\nA Alphabet, que na sessão anterior entrou no clube das cotadas que valem mais de um bilião de dólares (1.000.000.000.000$), voltou a valorizar, com as ações de Classe A a subirem 2,01%, para 1.479,69 dólares. O valor de mercado da dona da Google já chega a 1,01 biliões de dólares.\nOutra empresa com esse estatuto, a Apple, valorizou 1,06%, para 318,66 dólares, nesta sessão. Os ganhos das últimas semanas deram à fabricante do iPhone uma capitalização bolsista de 1,41 biliões de dólares.\nEsta maré de ganhos nas bolsas norte-americanas também se registou no Velho Continente. As principais bolsas europeias registaram ganhos em torno de 1%, com o Stoxx 600 a avançar 0,96%, para 424,56 pontos. A praça de Lisboa fechou a semana com a sétima sessão consecutiva a valorizar."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200118eg1h00008"},"has_corona_label":{"0":false}}