{"headlines":{"0":"Progressão de carreira, horário flexível e salário fixo são os fatores que os advogados mais valorizam"},"author":{"0":"Frederico Pedreira"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"683 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os três fatores que atualmente os advogados mais valorizam quando procuram emprego são a progressão de carreira (68,8%), a flexibilidade horária (64,1%) e a remuneração fixa (63,2%). As conclusões constam de um estudo elaborado pela Michael Page.\nO estudo sobre o mercado de trabalho na área jurídica e sobre as tendências do setor inquiriu 535 profissionais sendo 71,2% dos inquiridos trabalhadores de sociedades de advogados e de consultoras do ramo fiscal e 28,8% de empresas."},"remaining_content":{"0":"Mais de metade dos inquiridos (66,7%) afirma que “a mobilidade geográfica e a possibilidade de trabalhar no estrangeiro” são os principais desafios profissionais do setor jurídico.\n“Estamos a assistir a uma mudança de paradigma no setor legal, em que a flexibilidade de horário é cada vez mais valorizada, uma vez que permite um maior equilíbrio entre o trabalho e a vida pessoal, além de novos modelos de funcionamento focados na produtividade, uma tendência que se verifica também em outros setores” refere João Maciel, senior manager de tax & legal da Michael Page. Acrescenta ainda que é necessário um modelo que “permita disponibilizar aos advogados diferentes opções de carreira para que trabalhem de forma mais flexível e se sintam mais felizes”.\nEstamos a assistir a uma mudança de paradigma no setor legal, em que a flexibilidade de horário é cada vez mais valorizada, uma vez que permite um maior equilíbrio entre o trabalho e a vida pessoal.\nSenior manager de tax & legal da Michael Page\nUma vasta maioria dos advogados integrados em sociedades considera uma mudança para a “área empresarial, comummente denominada “cliente final”” ou para outra firma de grande dimensão ou consultora, segundo revelou o estudo. Ainda assim, cerca de 29,6% dos inquiridos não descarta a possibilidade de integrar um escritório de média dimensão.\n“Relativamente aos motivos apontados para mudar para o setor empresarial, 59% aponta o fator work life balance – equilíbrio entre trabalho e vida pessoal – e 20,4% refere a estabilidade e um contrato de trabalho, como elementos importantes numa eventual mudança”, refere o estudo. A ausência de objetivos comerciais e a faturação de horas de trabalho são alguns dos motivos para a mobilidade profissional.\nPor outro lado, para os advogados que não pretende mudar de setor, a motivação, retenção, a possibilidade de construção da carreira profissional nas sociedades e consultoras e a remuneração mais elevada são os fatores decisivos.\nOs benefícios para os profissionais que se encontram em sociedades de advogados cingem-se a telemóveis e computadores portáteis e a 32,8% aufere entre 2.200 euros e 3.399 euros brutos mensais.\n“A flexibilidade é um fator chave, que poderá contribuir para que os advogados e colaboradores em geral se sintam mais realizados e motivados com o seu trabalho. A tecnologia é o catalisador destas práticas de trabalho mais flexíveis e as sociedades de advogados, a par das empresas, deverão preparar-se para esta realidade, de forma a atraírem e reterem tanto talento como novos clientes“, refere Carolina Almeida Leite, associate manager da Michael Page Tax & Legal.\nNo setor empresarial advogados sentem-se mais valorizados\nPara os advogados que se encontram a trabalhar em empresas, 44% dos inquiridos “está confiante e sente-se valorizado pela chefia e empresa em que está integrado”. As funções e responsabilidades inerentes ao posto de trabalho e a satisfação com a remuneração auferida são os motivos para que não considerem mudar de posto de trabalho.\nA remuneração bruta mensal dos profissionais em empresas oscila entre 2.200 euros e os 3.399 euros. “Contudo, também uma maioria 39,6%, refere não receber qualquer tipo de bónus”, revela o estudo da Michael Page.\n“82,5% consideraria uma mudança para outra empresa e 55,2% para uma sociedade de advogados, sobretudo por falta de satisfação com a atual remuneração e por falta de um plano de carreira”, apresenta o estudo. Os setores da banca, seguros e financeiro são os mais referenciados por estes profissionais, sendo que o retalho e telecomunicações são também apresentados como uma possibilidade."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h0002v"},"has_corona_label":{"0":false}}