{"headlines":{"0":"Covid-9. Galp oferece 29 ventiladores ao SNS, combustível ao INEM e energia às IPSS"},"author":{"0":"Bárbara Silva"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"450 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em comunicado, a Galp informou esta sexta-feira que vai disponibilizar 29 ventiladores a hospitais do Serviço Nacional de Saúde (SNS). Os primeiros oito ventiladores serão entregues no imediato e os restantes no decursodapróxima semana, e de acordo com as necessidades dos hospitais.\n“Em resultado da escassez deste tipo de equipamentos, os ventiladores são de diversas tipologias,mastodos devidamente homologados com a certificação CE, para utilização imediata”, explicou a petrolífera."},"remaining_content":{"0":"Quanto às gasolineiras da marca, a Galp garante que a rede de postos está a funcionar praticamente na totalidade e sem constrangimentos de abastecimento, com incentivo ao pagamento eletrónico nos terminais das bombas ou via Mbway\/contactless, sempre que possível. A rede de gás de garrafa (GPL) está igualmente operacional com entrega ao domicílio com reforço da higienização dos colaboradores e da distância de segurança de clientes.\nNa luz e gás residencial e para empresas, a Galp garante que “não efetua cortes de fornecimentos em contexto de pandemia. Estamos solidários com os portugueses neste momento difícil que todos atravessamos”.\nAlém disso, a Galpdisponibilizou também com efeitos imediatos acesso a combustível para os veículos do Instituto Nacional de Emergência Médica (INEM), incluindo as ambulâncias que transportam doentes infetados, assim como as viaturas das equipas que se têm multiplicado nas deslocações para recolha domiciliária de amostras para análise.\n“Ao mesmo tempo que dá resposta a este acréscimo de missões resultantes da pandemia do Covid-19, o INEM continua a assegurar diariamente o funcionamento de serviços essenciais à população, como é o caso da emergência médica pré-hospitalar. Motociclos, ambulâncias, unidades móveis de intervenção psicológica, viaturas médicas, viaturas de intervenção em catástrofe e helicópteros do INEM mantêm a sua operacionalidade, envolvendo centenas de equipas todos os dias, visando assegurar o funcionamento do Sistema Integrado de Emergência Médica e a resposta às vítimas de acidente ou doença súbita”, explicou a empresa no mesmo comunicado.\nNo pacote de apoios da Galp soma-se ainda a oferta de um mês de consumo de eletricidade e gásnaturalparamais de 500 Instituições Públicas de Solidariedade Socialsuas clientes. Este apoio energético pode serativadonoperíodo que a instituição achar adequada, sublinha a Galp.\nA Galp cedeu igualmente o seu espaço publicitário à Direção Geral de Saúde para divulgação das mensagens de prevenção à escala nacional relativas à Covid-19. Nesta cedência incluem-se mupis e outdoors, num total de mais de 2.500 posições da JC Decaux e da Cemark, além de espaços nos canais digitais num conjunto de sites de referência num total de 346.222 impressões. A campanha tem início esta sexta-feira, 20 de março, e decorrerá até 31 de março."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"ECOPT00020200320eg3k0002x"},"has_corona_label":{"0":true}}