{"headlines":{"0":"Ministério Público investiga desaparecimento de obras da coleção de arte do Estado"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"313 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ministério Público recebeu esta sexta-feira, e irá analisar, o relatório sobre o desaparecimento de obras da coleção de arte contemporânea do Estado, disse à Lusa fonte da Procuradoria-Geral da República (PGR).\n“A documentação recebida será, agora, objeto de análise“, refere a PGR a propósito do relatório de inventário que a Direção-Geral do Património Cultural (DGPC) fez à coleção de arte contemporânea do Ministério da Cultura."},"remaining_content":{"0":"No passado domingo, a ministra da Cultura, Graça Fonseca, tinha dito que iria remeter um relatório que dava conta da existência de várias dezenas de obras de arte com paradeiro desconhecido, e todos os anexos, à PGR “para que possa desenvolver as diligências”.\nO número divulgado por Graça Fonseca resultou de um trabalho de revisão do inventário provisório, datado de 2011, daquela que é conhecida como Coleção SEC. O balanço dessa contabilização permitiu identificar 94 obras, entre pinturas, gravuras ou esculturas cujo destino está por apurar.\nA dimensão do acervo da coleção de arte do Estado, cujo paradeiro está por identificar, será, contudo, maior do que a avançada recentemente pela ministra da Cultura. Em vez de 94, o número de obras desaparecidas será 112, avançou o Público (acesso condicionado).\nA titular da pasta da Cultura tem deixado de fora 18 fotografias — entre elas estará uma das mais icónicas do século XX, a Migrant Mother, de Dorothea Lange — que deviam estar à guarda do Centro Português de Fotografia (CPF), mas cujo paradeiro é desconhecido.\nO gabinete de Graça Fonseca justificou, no entanto, a não-inclusão destas 18 imagens alegando que não fazem parte da Coleção de Arte do Estado de 1997, mas antes da Coleção Nacional de Fotografia. Contudo, segundo documentos consultados pelo Público, os próprios serviços do Ministério da Cultura não estarão muito certos sobre como delimitar o primeiro destes acervos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ECOPT00020200208eg270000a"},"has_corona_label":{"0":false}}