{"headlines":{"0":"“Sem inovação não vamos criar valor acrescentado”"},"author":{"0":"Fátima Castro"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"703 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O mundo está a passar por uma transformação. Indústria 4.0, robotização e automação são conceitos que vieram para ficar e as empresas têm de adaptar-se. Para Jónio Reis, manufacturing vice president na Bosch Termotecnologia, “a inovação é crucial e sem inovação não vamos criar valor acrescentado”.\n“Temos infraestruturas, mas falta-nos inovação. Continuámos a insistir que temos que produzir o mais barato que conseguirmos, se possível, sem investir em fábricas inteligentes. Com essa estratégia não é possível. Nós vivemos num mundo de globalização, falamos da tecnologia de informação, mas temos que ter noção que estamos a viver quase uma guerra entre o mundo virtual contra o mundo físico”. Jónia Reis dá o exemplo que “as maiores empresas são virtuais, não são físicas. O Google tem dinheiro para comprar amanhã a Bosch, a Mercedes e a Volkswagen ao mesmo tempo e ainda lhe sobra dinheiro”, explica Jónios Reis."},"remaining_content":{"0":"Defende ainda que é crucial investir na qualidade dos recursos. “Nós temos bons engenheiros, mão-de-obra qualificada, exportámos engenheiros portugueses para a Bosch na Alemanha e é reconhecido o valor e a capacidade dos nossos engenheiros”. Para Jónio Reis, “sem inovarmos e sem rentabilizarmos, nós não vamos conseguir dar o passo que nos falta”.\nApesar de ser uma prioridade, Jónio Reis está consciente que “o investimento em inovação é um investimento de risco porque dificilmente vamos perceber se aquela inovação vai produzir”, mas considera a inovação “crucial” para acompanhar os grandes players do mercado. Destaca ainda que a “Bosch pertence ao mundo físico, mas queremos mudar para o mundo virtual”.\nFernando Alexandre, professor da Escola de Economia e Gestão da Universidade do Minho, concorda com Jónio Reis e considera que a inovação é o passo mais importante para aumentar a produtividade nas empresas. “Do universo das nossas empresas são poucas as que têm dimensão e capacidade para estar na fronteira da inovação e isso hoje faz toda a diferença”, referiu ao ECO, à margem da conferência do BEM “o investimento e as alternativas de financiamento das empresas”.\n“A capacidade de integrar cadeias de valor global como a Bosch exige um conjunto de requisitos, cumprimento de critérios, certificações que exigem grandes investimentos, quer na formação, quer nos processos, nos sistemas de informação e não existem muitas empresas que conseguem fazer isso, mas quando conseguem fazer isso elas depois passam para outro patamar que passam a integrar as grandes cadeias de valor global”, refere Fernando Alexandre.\nO professor da Escola de Economia e Gestão da Universidade do Minho explica ao ECO que aquilo que escapou a Portugal nas duas últimas décadas e que tem vindo a ser recuperado foi a “incapacidade de entrar nessas grandes cadeias de valor global que é a forma mais eficiente de participar no comércio internacional, que é exportar através das multinacionais”.\nFinanciamento é um travão à capacidade de investimento\nO economista Ricardo Arroja considera que o financiamento é, em parte, um travão à capacidade de investimento das empresas. Explica que no caso das empresas portuguesas o financiamento tem que passar por capitais próprios. “Há uma disformidade entre o crescimento da economia e os empréstimos bancários que não acompanharam esse crescimento”. Perante este cenário, evidencia que “é muito invulgar vermos uma evolução tão favorável da economia com uma redução tão drástica e tão grande dos empréstimos bancários”, explica o economista.\nJoaquim Pedroso, do Banco Europeu de Investimentos, refere que estão conscientes da necessidade da aposta em inovação e refere que “tem sido uma prioridade financiar outro tipo de atividades, como por exemplo, investigação e desenvolvimento, as tecnologias de informação”.\n* Ricardo Castelo\n* Ricardo Castelo\n* Ricardo Castelo\n* Joaquim Pedroso, Banco Europeu de Investimentos .Ricardo Castelo\n* Ricardo Castelo\n* Ricardo Castelo\n* Ricardo Castelo\n* Ricardo Castelo\n* Ricardo Castelo\n* Conferência Banco Empresas Montepio \" O investimento e as alternativas de financiamento das empresas\".Ricardo Castelo\n* Ricardo Castelo\n* Jónio Reis, manufacturing vice president na Bosch Termotecnologia.Ricardo Castelo\n* Ricardo Castelo\n* Ricardo Castelo\n* Ricardo Castelo\n* Ricardo Castelo\n* Ricardo Castelo\n* Economista Ricardo Arroja.Ricardo Castelo\n* Ricardo Castelo\n* Joana Carvalho, administradora executiva do BEMRicardo Castelo\n* Ricardo Castelo\n* Joana Carvalho, administradora executiva do BEM.Ricardo Castelo\n* Jose Ribau Esteves, presidente da Câmara Municipal de Aveiro.Ricardo Castelo\n* Ricardo Castelo\n* Ricardo Castelo\n* Ricardo Castelo"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h0002x"},"has_corona_label":{"0":false}}