{"headlines":{"0":"“Quase todos” os proprietários de alojamento local registam cancelamentos devido ao coronavírus"},"author":{"0":"Rita Neto"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"500 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não são só os hotéis que estão a ser afetados pelo coronavírus. O alojamento local também. A associação que representa este setor fala numa situação “obviamente preocupante”, mas ainda sem “vagas de cancelamento em massa”. Março e abril são os meses que mais preocupam os proprietários, isto porque “já quase todos” registam cancelamentos de reservas.\n“Estamos a acompanhar a situação que, obviamente, é preocupante”, diz ao ECO Eduardo Miranda, presidente da Associação Nacional de Alojamento Local (ANAL), referindo que, até ao final de fevereiro, “houve alguns cancelamentos, mas mais pontuais” e principalmente por parte de hóspedes chineses. “Não diria que no setor há uma vaga de cancelamentos em massa, mas sim um aumento de cancelamentos”, continua."},"remaining_content":{"0":"Eduardo Miranda afirma mesmo que “já muita gente, ou quase todos os proprietários, reportaram cancelamentos de reservas, especialmente no início de março e abril”. Estes cancelamentos começaram a ser registados “nos primeiros dias de março” e a solução “passa pela negociação com os hóspedes”. “Os cancelamentos podem tornar-se adiamentos” das estadias, explica.\nMas, continua o representante do setor, a “situação é mais preocupante” nos hostels e guests houses, principalmente porque esses alojamentos trabalham com grupos organizados de viagens. Pelo contrário, nos apartamentos e moradias, “há uma tranquilidade um pouco maior”, dado que “o uso da casa é exclusivo”. Ainda assim, afirma, “março vai ser muito afetado”.\nA verdadeira preocupação da ANAL é “a falta de novas reservas”, dado que “houve uma redução significativa” das mesmas. Se a situação assim se mantiver, “é preocupante porque a maior parte do setor são pequenas unidades com uma estrutura financeira muito fragilizada”. Para isso, Eduardo Miranda diz ser “fundamental que o Governo prepare medidas de apoio, nomeadamente de tesouraria”.\nSetor pede orientações específicas para o alojamento local\nA ANAL está a preparar um “breve guia” onde vai adaptar algumas das medidas já oficiais anunciadas pela Direção-Geral de Saúde (DGS) ao dia-a-dia dos proprietários e hóspedes de alojamento local. “Não temos competência técnica para inventar medidas diferentes, mas sim adaptar as medidas já anunciadas pela DGS”, diz Eduardo Miranda, ao ECO. “Esse guia deve estar disponível nos próximos dias”.\nE a associação decidiu preparar este guia porque estava à espera de medidas específicas para o setor. “Ainda não saíram orientações específicas para o turismo, como estávamos à espera. Mesmo assim optámos por criar algo mais adaptado para o alojamento local, porque mesmo dentro do turismo, as medidas são mais direcionadas para os hotéis”, diz o presidente, explicando que “em 90%, que são moradias e apartamentos, a lógica é diferente”.\nAo ECO, a CEO da Associação da Hotelaria de Portugal (AHP) já tinha afirmado que a DGS iria enviar orientações específicas ao setor turístico . Mas, até ao momento, ainda nada foi recebido. Já do lado do Governo, o Executivo anunciou esta segunda-feira que vai duplicar o valor da linha de crédito para apoio às empresas para 200 milhões de euros."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200309eg390002w"},"has_corona_label":{"0":false}}