{"headlines":{"0":"5 coisas que vão marcar o dia"},"author":{"0":"Alberto Teixeira"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"382 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A agenda do dia vai continuar preenchida pelo surto do coronavírus. A Direção-Geral de Saúde fará uma nova atualização da situação do número de infetados. Entra em vigor a linha de crédito para apoiar a tesouraria das empresas afetadas pelo Covid-19. Os hotéis divulgam efeitos do impacto do vírus no setor. Em Frankfurt, o Banco Central Europeu deverá anunciar estímulos para travar impacto da epidemia na economia. Fora deste âmbito, a nova líder da CTGP reúne com PS e PSD.\nQuantos casos de infeção por Covid-19?"},"remaining_content":{"0":"O número de infetados por coronavírus em Portugal continua a subir. A Direção-Geral de Saúde fará uma nova atualização da situação do surto do Covid-19 no país: casos confirmados, casos suspeitos, casos que aguardam resultado laboratorial.\nBCE anuncia medidas contra o vírus\nÉ dia de reunião do Conselho de Governadores do BCE, da qual se aguardam novidades para travar o impacto económico do surto do coronavírus. Christine Lagarde tem o palco. Já outros bancos centrais anunciaram medidas para estimular a economia e evitar uma recessão mundial. Serão ainda publicadas novas projeções macroeconómicas para a Zona Euro.\nEntra em vigor nova linha de tesouraria\nAnunciada há cerca de uma semana, entra em vigor a nova linha de crédito no valor de 200 milhões de euros disponibilizada pelo Governo, no âmbito do programa Capitalizar, para ajudar a tesouraria das empresas afetadas pelo abrandamento da atividade da economia por causa do coronavírus.\nHotéis divulgam impacto do surto\nO turismo está a ser um dos setores mais prejudicados pela propagação do novo coronavírus perante as restrições na circulação para travar a epidemia. A AHPapresenta resultados do inquérito sobre o impacto do Covid-19no setor hoteleiro, já à espera de uma quebra do negócio nas férias da Páscoa.\nNova líder da CGTG reúne com PS e PSD\nUma delegação da CGTP liderada pela recém-eleita secretária-geral, Isabel Camarinha, reúne com o PS e o PSD. As reuniões, que se realizam a pedido da central sindical, têm como objetivo apresentar as conclusões do XIV Congresso e definição das grandes linhas de intervenção sindical para os próximos anos. A reunião com o PS acontece às 10h00. À tarde, o sindicato reúne com os sociais-democratas pelas 15h00."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200312eg3c0000c"},"has_corona_label":{"0":false}}