{"headlines":{"0":"Governo aprova estratégia para o 5G. Lança fundo com receitas do leilão"},"author":{"0":"Flávio Nunes"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"281 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As receitas do leilão de frequências do 5G vão ser afetas a um novo Fundo para a Transição Digital, que servirá o propósito da digitalização da economia portuguesa. No entanto, o Governo ainda não sabe quanto poderá render esse leilão.\nEsta sexta-feira, foi aprovada a resolução do Conselho de Ministros que estabelece a estratégia nacional para o 5G, uma lei que visa “assegurar que o 5G” é fator de “desenvolvimento e competitividade da nossa economia”, assumiu a ministra de Estado e da Presidência, Mariana Vieira da Silva."},"remaining_content":{"0":"A resolução prevê a criação de um grupo de trabalho para avaliar a implementação das recomendações europeias. E não estando excluída a obrigação de as operadoras portuguesas terem de contar com mais do que um único fornecedor na construção das redes de quinta geração, de forma a mitigar eventuais riscos para a cibersegurança.\n“Este diploma prevê que o processo [de desenvolvimento do 5G em Portugal] decorra em cinco anos, entre 2020 e 2025, totalmente alinhado com o calendário europeu”, disse o secretário de Estado da Transição Digital, André de Aragão Azevedo, na mesma conferência de imprensa.\nAo longo deste período de cinco anos, existirão várias fases para o 5G em Portugal. Primeiro, já no final de 2020, o Governo quer ter duas cidades portuguesas com cobertura de quinta geração. Uma com mais de 50 mil habitantes no litoral e outra do interior. Mas a resolução não define quais serão essas cidades. De recordar que a meta de Bruxelas é a de ter uma cidade com 5G por cada Estado-membro até ao fim do ano.\n(Notícia em atualização)"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ECOPT00020200207eg2700003"},"has_corona_label":{"0":false}}