{"headlines":{"0":"Primeiro-ministro ucraniano apresentou a demissão"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"303 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro ucraniano, Oleksii Gontcharouk, anunciou esta sexta-feira ter apresentado a demissão na sequência da difusão de declarações que lhe foram atribuídas em que critica o presidente Volomyr Zelensky.\n“Com a finalidade de dissipar todas as dúvidas e pela confiança em relação ao presidente, escrevi uma carta de demissão que já foi transmitida”, escreveu Gontcharouk na página que mantém no Facebook. O gabinete do Chefe de Estado ucraniano já confirmou ter recebido a carta de demissão."},"remaining_content":{"0":"“Assumi o cargo para executar o programa do Presidente. Ele é um exemplo de transparência e hombridade para mim. Mesmo assim, para eliminar qualquer dúvida, escrevi um pedido de demissão que apresentei ao Presidente e que pode ser apresentada no Parlamento”, continuou.\nNa mesma publicação, Gontcharouk acrescenta que o registo áudio que o compromete foi “manipulado” e que pretende criar de “forma artificial” a ideia de que a equipa que lidera não respeita o chefe de Estado, um “homem a quem os ucranianos depositaram uma confiança sem precedentes”. O primeiro-ministro demissionário diz ainda que Zelenski “tem todo o direito para a avaliar a permanência de cada membro no Governo”.\nNuma série de gravações que foram difundidas pelo Youtube esta semana, escutam-se vozes parecidas com as do primeiro-ministro, da subdiretora do Banco Nacional da Ucrânia, Ekaterina Rozhkova e da ministra das Finanças, Oksana Markarova, em que debatem a política económica do país questionando as capacidades do chefe de Estado.\nO homem, cuja voz que se assemelha à de Goncharuk, afirma durante a conversa que o presidente ucraniano “não percebe nada de economia”. Na sequência das gravações, vários deputados exigiram a renúncia de Goncharuk, que negou ser o autor das declarações em causa. Goncharuk, 35 anos, tomou posse como Chefe do Executivo em agosto de 2019."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h0000c"},"has_corona_label":{"0":false}}