{"headlines":{"0":"Wall Street cai mais de 3%. EUA somam 94 mil casos de Covid-19"},"author":{"0":"Joana Morais Fonseca"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"491 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Após três dias de ganhos, as bolsas norte-americanas fecharam a semana em terreno negativo. Mesmo com a aprovação de um estímulo histórico de 2,2 biliões de dólares pelo Senado, o receio de os EUA se tornarem o epicentro do novo coronavírus e a ameaça de uma eventual recessão pesou no sentimento dos investidores.\nO índice de referência S&P 500 recuou 3,4% para 2.540,08 pontos, enquanto o industrial Dow Jones desvalorizou quase 4%, depois de na sessão anterior ter registado o maior ganho diário desde a década de 30. Ao mesmo tempo, o tecnológico Nasdaq deslizou 3,8%."},"remaining_content":{"0":"Esta sexta-feira o congresso norte-americano aprovou um pacote de estímulos de 2,2 biliões de dólares — o mais elevado na história dos EUA –, por forma a mitigar o impacto do surto na maior economia do mundo, faltando apenas a assinatura de Donald Trump para ser implementado. Contudo, apesar de este ser considerado um pacote histórico, parece não dar confiança suficiente aos investidores, que continuam receosos face à ameaça de os EUA se tornarem no epicentro da epidemia e à perspetiva de uma eventual recessão.\n“Ainda não entendemos completamente o grau do impacto económico”, apontou Massud Ghaussy, analista da Nasdaq IR Intelligence, à Reuters, acrescentando, que, “é necessário encontrar um equilíbrio entre conter a propagação do vírus e reabrir a economia”.\nOs números de novos casos do outro lado do Atlântico não param de aumentar e a OMS já veio alertar para essa possibilidade. Segundo o último balanço do site Word o Meter, há mais de 90 mil casos confirmados nos EUA e foram já declarados mais de 1.400 óbitos. Os EUA tornaram-se esta quinta-feira o país mais afetado pelo coronavírus em termos do número de infetados identificados, ultrapassando a China.\nAlém disso, e a associar-se a este sentimento negativo, está a volatilidade nos preços do petróleo, com as medidas globais de isolamento a causar um colapso sem precedentes na procura pela matéria-prima. Ainda esta sexta-feira, a Agência Internacional de Energia veio alertar que a procura mundial por petróleo está em queda livre, acrescentando que poderemos ver uma quebra na procura por petróleo de “até 20 milhões de barris por dia” por causa do coronavírus.\nA pesar nas cotações de petróleo, está ainda o conflito Arábia Saudita e a Rússia, que se mantém ativo, com os sauditas a injetarem produção extra no mercado. Além disso, a Rússia pediu um novo acordo à OPEP+ para equilibrar os mercados petrolíferos. Nesse contexto, Brent de referência europeia desvalorizou para dólares por barril, enquanto o crude WTI, a negociar em Nova Iorque, perdeu 4,07% para 21,59 dólares.\nPerante este cenário, as empresas do setor petrolífero estão a ser fortemente afetadas. A Exxon Mobil recuou mais de 5%, já os títulos Chevron deslizaram quase 10%."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"ECOPT00020200328eg3r00005"},"has_corona_label":{"0":false}}