{"headlines":{"0":"Sondagem: Rui Rio ainda não convenceu portugueses"},"author":{"0":"ECO"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"388 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rui Rio ainda não convenceu totalmente os portugueses de que é a pessoa certas para vencer as próximas eleições legislativas, concluiu uma sondagem da Intercampus para o Jornal de Negócios\/Correio da Manhã. Enquanto 41,2% considera que o social-democrata é o melhor candidato, outros 40,2% consideram que não. Ainda assim, os inquiridos acreditam queRui Rio é a melhor opção do PSD nas eleições."},"remaining_content":{"0":"As conclusões não são assim tão aproximadas relativamente ao futuro do PSD, com 61,6% dos inquiridos a acreditar que Rui Rio vai continuar ao leme do partido na altura das eleições parlamentares, enquanto 21% apostam numa nova liderança, refere a mesma sondagem.\nAinda assim, praticamente metade (44,6%) dos entrevistados defende que o melhor para o PSD passa pela continuidade de Rio na presidência até às próximas legislativas, enquanto apenas 8,9% acredita que Pedro Passos Coelho seria uma melhor opção. Mesmo assim ainda ficam dúvidas, dado que 33,1% preferem que seja eleito um novo líder sem ser Rio ou Passos Coelho.\nO “eleitorado castiga quem não aceita resultados com fair-play“, diz Paulo Rangel\nReconhecendo que os resultados do ano passado “não foram os melhores”, Paulo Rangel acredita, ainda assim, que “a circunstância de o partido reiterar [a Rui Rio] a confiança de forma clara é significativa de que há uma legitimidade renovada”, disse Paulo Rangel, quando questionado pelo Negócios se Rui Rio vai sair deste congresso com o estatuto de líder inequívoco e incontestado do PSD. Mas sublinhou que “haverá contestação aqui e acolá”.\nSobre a decisão de Rio levar uma lista própria ao Conselho Nacional ao invés de promover uma lista de com apoiantes de Montenegro, Paulo Rangel diz preferir uma “lista mais aberta”, embora compreenda a opção. “Estou convicto de que não se poderá retirar uma conclusão política evidente da composição do Conselho Nacional”, disse.\nQuestionado se o facto de Luís Montenegro rejeitar estar politicamente morto e querer capitalizar a votação das diretas no Congresso é um sinal de desunião para o futuro, o advogado considera que “Montenegro teve a atitude louvável de ser candidato, de apresentar uma alternativa”. E continuou: “Mas penso que os militantes, e não só, que o eleitorado e a opinião pública castigam, e não compreendem, aqueles que não aceitam resultados comfair-play”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ECOPT00020200207eg270000b"},"has_corona_label":{"0":false}}