{"headlines":{"0":"A economia paralisada pelo medo"},"author":{"0":"Paulo Ferreira"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"973 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Já não há dúvidas: uma das consequências da epidemia do coronavírus é um abalo económico global. O que não sabemos é a intensidade e a duração desse abalo. E quem vai começar por nos dar essas informações não são os economistas. Serão os médicos e especialistas em epidemiologia que nos vão dizer quando e como a crise clínica está controlada. Só depois é que os economistas poderão fazer as suas contas.\nOs sinais do abalo são claros. Começaram, como sempre, nos mercados que são mais nervosos, mais reactivos e rápidos no gatilho. Na última semana de Fevereiro, quando se teve a noção clara do alastramento da epidemia a vários continentes de forma intensa, as principais bolsas mundiais caíram mais de 10%."},"remaining_content":{"0":"Recuando no tempo, e tendo como referência o índice Dow Jones na bolsa de Nova Iorque, encontramos quedas desta ou de amplitudes superiores nestes momentos:\n* em 2008, com a falência do Lehman Brothers em plena crise financeira\n* em 2001, com a reabertura dos mercados após os ataques terroristas de 11 de Setembro\n* em 1987, na chamada “segunda-feira negra”\n* em 1940, quando as tropas nazis de Hitler invadiram a França\n* em 1929, no arranque da Grande Depressão.\nAs causas podem ser diversas, como se vê, mas há duas coisas que ligam estas datas: a incerteza e o medo.\nO ponto em que estamos agora em relação ao coronavírus é precisamente esse. Não há qualquer pista sobre a intensidade e duração da crise epidemiológica nem sobre as medidas que serão necessárias para a controlar. Dessa ignorância nasce o medo. Um medo paralisante e que é dos sentimentos mais demolidores para a normalidade económica e social.\nCom a globalização mais acentuada do que nunca, a interdependência das cadeias de produção é hoje mais forte e os danos da sua quebra são também muito maiores.\nEm 2000 o número de viagens de avião realizadas em todo o mundo foi de 1,7 mil milhões. Em 2018 foi de 4,4 mil milhões.\nEntre 2000 e 2018 o volume global de exportações de bens multiplicou-se por três (de 6,5 para 19,5 milhões de milhões de dólares).\nO peso da China na economia global passou de 3,7% para 15,2% entre 2000 e 2017.\nNum mundo organizado cada vez mais num conceito de globalização e de especialização, a quebra dos fluxos comerciais e as rupturas de produção num ponto do globo têm cada vez maior impacto e em mais locais. Acresce que esta crise foi súbita e imprevisível, o que impediu as empresas de tomarem medidas preventivas que pudessem amortecer os efeitos de quebras de fornecimento ou de encomendas.\nE, para lá das diferenças clínicas, há outra característica que distingue esta epidemia de fenómenos anteriores, como a SARS (Síndrome respiratória aguda grave) de 2003. A velocidade de circulação de informação é hoje muito superior. As principais redes sociais apareceram depois disso – o Facebook em 2004, o Twitter em 2006 – e só a partir de 2007, com o lançamento do primeiro iPhone, uma grande parte da população mundial passou a estar permanentemente ligada, a receber e partilhar informação e a reagir a ela. Tudo factores que tenderão a ampliar o impacto que a crise clínica possa ter. A boa notícia é que quando a epidemia começar a ser vencida o regresso à normalidade poderá também ser mais rápido.\nMas estes são tempos muito difíceis para decisores de saúde pública e de política económica. Será sempre fácil acusá-los de reacções por excesso ou por defeito, sobretudo no final do jogo, e apontar mil e uma falhas nas respostas que vão sendo dadas e nas medidas tomadas. Isso é inútil, quando não contraproducente.\nDá ideia que estamos a entrar numa espécie de guerra não declarada por um inimigo que conhecemos muito mal. E por isso não há, nem poderia haver, um plano previamente definido.\nA resposta é reactiva, a correr contra o prejuízo já apurado. Mas as coisas são como são.\nOs bancos centrais já começaram a accionar os instrumentos de que dispõem. A Reserva Federal norte-americana fez na semana passada um corte inesperado da taxa de juro de referência em 0,5 pontos percentuais. A última vez que o tinha feito com esta amplitude foi em 2008, em plena crise financeira.\nO Banco Central Europeu está mais limitado na sua resposta porque uma parte importante das medidas eficazes já foram esgotadas ao longo da última década como reposta à crise das dívidas públicas. Cortar juros que já são negativos tem um efeito muito mais marginal do que cortar taxas positivas.\nPrevisivelmente, os governos vão tomar medidas de estímulo à economia. Leia-se mais despesa pública, ajudas a sectores mais afectados, algum investimento público. Os saldos orçamentais deverão piorar em relação às estimativas e planos que estavam em cima da mesa e a dívida pública subirá em conformidade.\nTambém aqui a margem de manobra não é a mesma para todos os países e Portugal, com uma dívida pública de 120% e uma dívida total da economia de quase 300%, continuará preso a este permanente desequilíbrio num contexto de crise sobre a qual não temos qualquer controlo.\nPor todo o lado já se fazem contas e traçam cenários, com mais dúvidas do que certezas.\nDo que fui lendo nos últimos dias, este trabalho da Harvard Business Review é dos mais bem sistematizados sobre o que poderá estar em jogo.\nEsperemos que a batalha clínica seja rapidamente vencida para que o sobressalto económico e social seja em V, como aconteceu nas epidemias passadas: uma quebra forte mas com uma recuperação também rápida e forte.\nUma recessão é tudo aquilo que não precisávamos. Mas o risco de vir a ocorrer é cada vez mais real.\nNota: Por opção própria, o autor não escreve segundo o novo acordo ortográfico"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200308eg380002u"},"has_corona_label":{"0":false}}