{"headlines":{"0":"PSD apoia implementação de medidas “mais restritivas” para travar Covid-19"},"author":{"0":"ECO"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"369 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Em nome do interesse nacional”, o presidente do PSD vai apoiar a implementação de medidas “mais restritivas”, “mesmo que não sejam simpáticas”, que ajudem a travar a expansão do coronavírus, porque “mais vale prevenir do que remediar”, disse Rui Rio no final da reunião com o primeiro-ministro. Esta é o primeiro de um conjunto de encontros que António Costa vai ter com todos os partidos antes de tomar uma decisão sobre as medidas a adotar, no Conselho de Ministros que ficou adiado para as 20h00 desta quinta-feira ."},"remaining_content":{"0":"O PSD apoiará “todas as medidas que entenda, quer do ponto de vista politico e técnico, mesmo que não sejam simpáticas, é nosso dever, em nome do interesse nacional, apoiar essas medidas”, disse Rui Rio, em declarações aos jornalistas transmitidas pelas televisões.\n“O encerramento de escolas não é simpático, e o Governo pode precisar de apoio em medidas restritivas deste género, pelo que esse apoio terá. Porque ser prudente, neste caso, é tomar medidas”, sublinhou o presidente do PSD dando assim respaldo para que António Costa vá além da opinião “técnica” do Conselho Nacional de Saúde Pública (CNSP) que aponta que as escolas só devem encerrar por ordem das autoridades de saúde .\nO encerramento de escolas não é simpático, e o Governo pode precisar de apoio em medidas restritivas deste género, pelo que esse apoio terá. Porque ser prudente, neste caso, é tomar medidas.\nPresidente do PSD\nAdmitindo que a situação é “eventualmente mais grave do que até à data se pensava”, Rio sublinhou que é “dever” do PSD sugerir ao Executivo medidas que não tenham sido adotadas. Sem nunca se referir à palavra quarentena, Rio reconheceu que é necessário “arranjar forma de evitar que os jovens se encontrem noutro lado”, caso o encerramento das escolas avance.\n“Não adianta muito encerrar as escolas e não cuidar que os estudantes não se venham a encontrar noutro sítio qualquer. Estar de quarentena não é estar de férias, é estar resguardado. Por isso é preciso que, de cada vez que se toma uma medida se tome logo medidas colaterais para que a medida inicial não seja anulada”, acrescentou.\n(Notícia atualizada)"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200312eg3c0002z"},"has_corona_label":{"0":false}}