{"headlines":{"0":"Finanças adiam prazos para empresas pagarem impostos"},"author":{"0":"Lusa"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"455 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As Finanças adiaram os prazos para o pagamento especial por conta até 30 de junho e da entrega declaração de IRC até 31 de julho, face ao surto do novo coronavírus, de acordo com um despacho governamental.\nO despacho, assinado pelo secretário de Estado dos Assuntos Fiscais, António Mendonça Mendes, e publicado no Portal das Finanças, determina que “o pagamento especial por conta a efetuar em março nos termos do n.º1 do artigo 106.º do Código do IRC pode ser efetuado até 30 de junho de 2020” sem acréscimos ou penalidades."},"remaining_content":{"0":"Já a declaração periódica de rendimentos de IRC (declaração Modelo 22) do período de tributação de 2019, “pode ser cumprida até 31 de julho de 2020, sem quaisquer acréscimos ou penalidades”, pode também ler-se no despacho.\nO mesmo documento autoriza também que “o primeiro pagamento por conta e o primeiro pagamento adicional por conta a efetuar em julho […] podem ser efetuados até 31 de agosto de 2020”, também sem acréscimos ou penalidades.\n“Para mitigar o impacto económico da doença e diminuir os efeitos que eventuais medidas de contingência adotadas pelas empresas e serviços públicos possam vir a representar ao nível do cumprimento voluntário das obrigações fiscais, importa conceder uma dilação dos prazos de cumprimento voluntário destas obrigações”, justifica, desta forma, o secretário de Estado no documento.\nNo despacho datado de segunda-feira, as Finanças concedem ainda “como condições bastantes à verificação da figura do justo impedimento as situações de infeção ou de isolamento profilático reconhecidas por autoridade de saúde competente”. António Mendonça Mendes decretou também que “deve reforçar-se a divulgação de informação no Portal das Finanças sobre os serviços eletrónicos e de atendimento telefónico que devem ser utilizados de forma preferencial para evitar deslocações presenciais aos serviços de finanças”.\nO novo coronavírus responsável pela Covid-19 foi detetado em dezembro, na China, e já provocou mais de 4.600 mortos em todo o mundo, levando a Organização Mundial de Saúde a declarar a doença como pandemia. O número de infetados ultrapassou as 125 mil pessoas, com casos registados em cerca de 120 países e territórios, incluindo Portugal, que tem 78 casos confirmados.\nEsta quinta-feira, a Direção-Geral da Saúde (DGS) atualizou o número de infetados, que registou o maior aumento num dia (19), ao passar de 59 para 78, dos quais 69 estão internados. A região Norte continua a registar o maior número de casos confirmados (36), seguida da Grande Lisboa (17) e das regiões Centro e do Algarve (três cada).\nO boletim divulgado esta quinta-feira assinala também que há 133 casos a aguardar resultado laboratorial e 4.923 contactos em vigilância, mais 1.857 do que na quarta-feira."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200312eg3c0002y"},"has_corona_label":{"0":false}}