{"headlines":{"0":"O coronavírus e a (des)informação"},"author":{"0":"Diogo Queiroz de Andrade"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"694 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Desde que o Covid-19 começou a alastrar, também se espalhou a desinformação. Sites de notícias falsas tentaram aproveitar o aumento do tráfego sobre o tema e mensagens falsificadas de supostos médicos começaram a ser disseminadas no WhastApp e no Facebook. As redes têm feito um esforço maior do que o normal para combater a desinformação, mas continuam a ser as grandes responsáveis pelas falsidades que circulam na internet.\nAo mesmo tempo, repetiram-se apelos nas redes sociais para que os jornais abrissem os seus conteúdos relacionados com o tema. Um dos argumentos era que os jornais ajudam à limitação da desinformação. É falso. O que ajuda à propagação da desinformação é a escala da mesma (provocada pelas redes sociais) e a propensão de cada um para acreditar em falácias que vão de acordo aos seus preconceitos."},"remaining_content":{"0":"Por outro lado, argumentar que o trabalho informativo dos jornais é tão bom que tem de ser de graça é a subversão completa da sociedade em que vivemos. Os jornais precisam de sustentação financeira. Se não a têm, morrem, e com ela morre grande parte da liberdade e da democracia que temos. O dinheiro é necessário para pagar o serviço de qualidade que os jornais prestam – é aliás a crise financeira que tem limitado a qualidade dos média portugueses. A comida (e aparentemente o papel higiénico) também são bens de primeira necessidade. Alguém exige que sejam gratuitos? Alguém os oferece? Porque é que o jornalismo deve ser diferente?\nQuem quer combater verdadeiramente as campanhas de desinformação devia antes pugnar por três aspetos:\n* Exigir a regulação das plataformas sociais como o Youtube, o Facebook e o WhatsApp que continuam a ser o expoente máximo das falsidades;\n* Promover um serviço público de ala qualidade que chegue a todos através da rádio, da televisão mas também através do digital;\n* Promover a literacia digital a partir de muito cedo nas escolas e na família, de forma a reduzir o efeito das campanhas de desinformação.\nClaro que, como de costume, os meios de comunicação também são responsáveis por toda esta situação. Em Portugal alguns meios que estão protegidos por uma assinatura decidiram abrir os seus conteúdos sobre o Covid 19. Mas não o fizeram por querer prestar serviço público – esse é apenas um argumento hipócrita que vai bem com o ar dos tempos. Fazem-no porque sugar os últimos tostões da economia do clique digital e aproveitar o tráfego extra que a ansiedade provoca. Com isso, os títulos cometem dois erros: por um lado, ainda valorizam o clique como fator relevante na sustentação do negócio; por outro, transmitem aos seus leitores que quando algo verdadeiramente importante acontecer, esses conteúdos jornalísticos estarão abertos a todos. Não há maior desincentivo para a fidelização a um título.\nTudo isto decorre da incapacidade de jornalistas e gestores encararem o jornalismo como um serviço que se presta à comunidade. Mas o jornalismo é precisamente isso: um serviço altamente qualificado que deve ser útil a quem o lê. O jornalismo não é uma arte, não é um produto de magia nem um mítico quarto poder. É um serviço que tem custos altos e que, em princípio, deve ser tão mais caro quanto melhor servir a comunidade a que se destina. Fazer o seu preço tender para zero desvaloriza-o e desqualifica o seu valor.\nBem melhor que os titulares destes meios de comunicação têm estado os estados europeus que, ao decretarem o fecho de estabelecimentos comerciais, mantém exceções para mercearias, farmácias e quiosques de jornais – a medida é simbólica, mas reveladora de uma mentalidade que coloca os jornais ao nível dos serviços essenciais e os valoriza. Seria bom que quem trabalha na informação seguisse o exemplo.\nLer mais: Quem quiser perceber como funciona uma empresa de média e as dificuldades de um jornalista em fazer o seu trabalho contra tudo e contra todos (incluindo outros jornalistas), fará bem em ler o El Director . É um relato na primeira pessoa do que se passou quando David Jimenez tomou posse como diretor do El Mundo – e só se diferencia do que se passa em algumas redações portuguesas pela escala."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200315eg3f0002z"},"has_corona_label":{"0":false}}