{"headlines":{"0":"Comércio quer que penhoras do Fisco sejam suspensas durante surto de coronavírus"},"author":{"0":"Isabel Patrício"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"511 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo apresentou, esta segunda-feira, na Concertação Social um conjunto de medidas para apoiar as empresas e os trabalhadores face à propagação de coronavírus em Portugal. Os parceiros sociais consideram que o pacote é “positivo”, mas querem mais. A Confederação do Comércio e Serviços de Portugal (CCP), por exemplo, defende que as penhoras da Autoridade Tributária (AT) e os despejos devem ser suspensas durante este surto."},"remaining_content":{"0":"Entre a dezena e meia de medidas anunciadas pelo Executivo, está uma linha de crédito de 200 milhões de euros para as empresas afetadas, um regime especial de lay-off que pretende “proteger os postos de trabalho” e o alargamento dos prazos de pagamentos de alguns impostos.\nDe modo geral, os parceiros sociais consideram “positivo” o pacote colocado em cima da mesa pelo Ministério da Economia e pelo Ministério do Trabalho, mas a maioria dos sindicatos e dos representes dos patrões defendem medidas adicionais.\n“Globalmente, achamos que é positivo”, disse o dirigente da (CCP) aos jornalistas sobre o pacote de medidas em causa, à saída da reunião com o Governo. João Vieira Lopes defendeu, contudo, que estes apoios devem merecer “ajustamentos” à medida que o surto for evoluindo.\nO representante do Comércio defendeu, por outro lado, que deviam ser suspensas as penhoras levadas a cabo pela Autoridade Tributária, neste período, bem como os despejos quer de empresas quer de particulares, já que podem “complicar os problemas de saúde pública”.\nNa perspetiva da Confederação dos Agricultores de Portugal (CAP), há ainda outras falhas a apontar no conjunto de medidas apresentado esta manhã. É que uma parte significativa dos agricultores são empresários em nome individual e não trabalhadores por conta de outrem, sendo urgente, diz a CAP, avaliar medidas nesse sentido.\nÀ saída da reunião, o dirigente da Confederação do Turismo de Portugal (CTP), Francisco Calheiros, sublinhou, além disso, que este é um “plano aberto” que deve ser adaptado à evolução da epidemia, referindo que o turismo já está a sentir o impacto desta epidemia.\nAntónio Saraiva, da Confederação Empresarial de Portugal (CIP) disse, por sua vez: “são as medidas possíveis, temos de ir fatiando as soluções”. O “patrão dos patrões” aproveitou ainda para apelar a que estas respostas sejam “eficazes e rápidas” a bem das empresas portuguesas.\nDo lado dos sindicatos, a CGTP mostrou-se preocupada com os regimes especiais de lay-off, dizendo “não estar de acordo de maneira nenhuma”. Além disso, a central sindical liderada por Isabel Camarinha frisou que os trabalhadores não devem nem perder rendimento nem o subsídio de refeição, o que acontece atualmente quer em isolamento profilático quer em baixa médica.\nJá a UGT sublinhou que as medidas em causa são importantes, mas sublinhou que, em alguns casos, a lei permite que um lay-off sem implicar perda de rendimentos, defendendo a aplicação desse modelo na atual situação.\nAté ao momento, o coronavírus já fez mais de três mil vítimas mortais e deixou mais de 93 mil pessoas infetadas. Em Portugal, já 31 pessoas infetadas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200309eg390002z"},"has_corona_label":{"0":false}}