{"headlines":{"0":"Governo garante que aprovação da estratégia nacional para o 5G “estará por dias”"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"465 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O plano estratégico do Governo para a implementação da tecnologia móvel de quinta geração (5G) “estará por dias”, disse aos jornalistas o secretário de Estado Adjunto e das Comunicações, Alberto Souto de Miranda.\n“Temos pendente em Conselho de Ministros o projeto de resolução que vai definir essa estratégia, e eu julgo que estará por dias”, disse hoje Alberto Souto de Miranda, sobre o 5G aos jornalistas, quando questionado pela Lusa, à margem de uma visita à empresa pública de navegação aérea, a NAV."},"remaining_content":{"0":"O governante afirmou que, “como é público”, se esteve “algum tempo à espera da definição, em relação às questões de espetro, por parte da Anacom”, decisão essa que “saiu em dezembro”.\nEm 21 de novembro, Alberto Souto de Miranda já tinha dito que o Governo iria aprovar “muito em breve”, em Conselho de Ministros, linhas estratégicas para o 5G. “Não posso ainda divulgar, mas não é arriscado dizer que as obrigações de cobertura serão seletivas, setoriais e faseadas, por etapas até 2026”, disse então Alberto Souto de Miranda.\nNa mesma ocasião, durante o congresso das Comunicações (APDC), o secretário de Estado tinha também admitido que “há atraso nos procedimentos” do 5G, “mas não há ainda um atraso substantivo”. No dia anterior, o presidente da Anacom, João Cadete de Matos, afirmou que não existia “qualquer atraso” nos trabalhos preparatórios da quinta geração móvel (5G).\nEm 30 de dezembro, a Anacom anunciou que a atribuição das licenças de 5G serão feitas por leilão e que vai haver uma reconfiguração do espectro da Dense Air.\nEm comunicado, o regulador refere que aprovou a decisão final sobre a designação da faixa dos 700 MHz para serviços de comunicações eletrónicas, a limitação do número de direitos de utilização de frequências (DUF) a atribuir nas faixas 700 MHz, 900 MHz, 1.800 MHz, 2,1 GHz, 2,6 GHz e 3,6 GHz e a definição da atribuição das licenças, que é por leilão.\n“De acordo com a decisão da Anacom, o leilão a realizar em Portugal contemplará, de forma muito abrangente e em maior escala do que tem sido possível noutros países da UE [União Europeia], duas faixas que são consideradas pioneiras para o 5G: a faixa dos 700 MHz, adequada para assegurar a transição para a próxima geração de redes móveis e a cobertura em diferentes áreas”, refere o regulador. E ainda a “faixa dos 3,6 GHz (3,4-3,8 GHz), apta para a disponibilização de capacidade necessária para serviços suportados nos sistemas 5G”.\nRelativamente à alteração da licença da Dense Air e utilização futura da faixa dos 3,4-3,8 GHz, a decisão final da Anacom “conduz a uma reconfiguração e relocalização do espectro detido pela empresa”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200118eg1h0000a"},"has_corona_label":{"0":false}}