{"headlines":{"0":"DGPC aponta falhas de protocolo, documentação e salvaguarda da coleção de arte pública"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"756 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A ausência de protocolos de depósito, de registos documentais e de condições de salvaguarda são algumas das falhas apontadas pela Direção-Geral do Património Cultural (DGPC) no inventário feito à coleção de arte contemporânea do Estado.\nDe acordo com o relatório da DGPC de inventário e análise à coleção de arte contemporânea do Ministério da Cultura – a denominada ‘Coleção SEC’ -, consultado esta sexta-feira pela agência Lusa, confirma-se a existência de 94 obras cujo paradeiro é desconhecido, às quais se juntam outras 18 obras de arte, “cuja localização não é conhecida ou é necessário retificar com o Centro Português de Fotografia [no Porto]”."},"remaining_content":{"0":"Ao longo de 60 páginas, sustentadas em mais de uma dezena de anexos de documentação, o relatório sublinha que “a existência de obras por localizar constituiu uma fragilidade da coleção” de arte, iniciada em 1976 e que está dispersa por vários organismos públicos, culturais e não culturais.\n“O constante movimento de circulação de obras ao longo de mais de quatro décadas de existência da coleção, nem sempre [foi] acompanhado do indispensável registo documental e em sede de inventário”, lê-se no documento, validado pela diretora-geral do Património Cultural, Paula Silva.\nAs conclusões resultam de cerca de dois anos de inventariação e localização de todas as obras de arte da coleção, por um grupo de trabalho com técnicos e dirigentes da DGPC.\nA contabilização de todas as obras é incoerente no documento consultado, sendo referido que “à presente data” a coleção é composta por 1.289 obras de arte (como desenho, cerâmica, gravura, fotografia e pintura). Numas páginas à frente, é explicitada a existência de 1.263 obras.\nEsta é uma coleção que inclui obras de artistas como Helena Almeida, Julião Sarmento, José de Guimarães, Abel Manta, Júlio Pomar, Ilda David, Andy Warhol, Noronha da Costa, Robert Mapplethorpe e Sebastião Salgado.\nO anterior documento oficial de inventário da coleção, de 2011, registava 170 obras cuja localização era desconhecida. Neste novo inventário, foram atualizados e expurgados registos, esclarecidas informações sobre o paradeiro de obras de arte, tendo-se chegado a 94 obras em parte incerta.\nA ministra da Cultura, Graça Fonseca, anunciou que remeteria o relatório para a Procuradoria-Geral da República.\nNo entanto, há outras 18 obras de arte – de fotografia -, que a DGPC não teve em conta no inventário, mas acaba por admitir desconhecer o paradeiro, porque não estão sob a sua alçada, embora sejam de cariz público, porque integram o acervo do Centro Português de Fotografia, integrante da Direção-Geral do Livro, Arquivos e Bibliotecas.\nAs obras eram parte da Coleção Nacional de Fotografia, que ficou em depósito, a partir de 1994, na Fundação de Serralves, no Porto. Quando a coleção foi restituída ao Estado em 1997, para integrar o então novo Centro Português de Fotografia, já não se sabia do rasto delas.\nEntre as obras fotografia em causa, já reveladas pelo jornal Público, está uma fotografia de Dorothea Lange, outra de Carlos Afonso Dias e três de Sebastião Salgado.\nPara a elaboração do relatório, a DGPC não considerou estas 18 obras no total da arte desaparecida, justificando que o Centro Português de Fotografia está sob a alçada de outra direção-geral, mas acaba por defender a “desincorporação do núcleo da Coleção Nacional de Fotografia” da coleção de arte do Estado.\nA coleção de arte contemporânea do Ministério da Cultura está dispersa por vários organismos, como embaixadas, gabinetes oficiais, direções-regionais de Cultura, mas a maioria está na Fundação de Serralves (553 obras), Câmara Municipal de Aveiro (159) e Centro Cultural de Belém (37), em Lisboa.\nA DGPC deixa vários alertas sobre a gestão desta coleção, nomeadamente a ausência de protocolos de depósito com alguns dos organismos, ainda que públicos, que têm obras de arte, como a Presidência da República, a Presidência do Conselho de Ministros e a Direção Regional de Cultura do Norte.\nÉ proposta ainda uma revisão dos valores de seguros das obras de arte em depósito e uma atualização dos protocolos com a Fundação de Serralves e com o CCB sobre esta matéria.\nSão apontadas ainda falhas na forma como algumas obras de arte são conservadas, dando como exemplo duas que foram encontradas embaladas junto a casas de banho e em zona de arrumos na sede da Direção Regional de Cultura do Norte, em Vila Real.\nAs instalações “não apresentam as características adequadas e as condições necessárias à garantia de segurança e salvaguarda e preservação de bens culturais”, lê-se no documento."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ECOPT00020200208eg270000c"},"has_corona_label":{"0":false}}