{"headlines":{"0":"Covid-19: Universidade do Minho fecha campus em Braga. Há 180 alunos em monitorização"},"author":{"0":"Lusa"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"566 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As atividades letivas no campus de Gualtar da Universidade do Minho (UMinho), em Braga, foram suspensas por tempo indeterminado, depois de um aluno ter sido infetado com o novo coronavírus, anunciou este domingo o reitor. Segundo Rui Vieira de Castro, cerca de 180 outros estudantes da UMinho estão também a ser contactados e monitorizados pelas autoridades de saúde, por terem frequentado os mesmos espaços do aluno infetado.\n“A partir de amanhã [segunda-feira], não haverá atividades letivas no campus de Gualtar”, afirmou o reitor, em declarações aos jornalistas, após uma reunião com as autoridades concelhias da saúde e da proteção civil. Os complexos pedagógicos, as cantinas e os serviços desportivos foram encerrados e vão ficar isolados, para higienização."},"remaining_content":{"0":"Para já, as residências universitárias continuam abertas, mas os responsáveis da UMinho dizem que ficarão “muito atentos” ao evoluir da situação. Outros espaços da UMinho, entre os quais o campus de Azurém, manter-se-ão também em funcionamento. “Neste momento, não há razão para fechar outros espaços da universidade”, disse Rui Vieira de Castro.\nO campus de Gualtar acolhe cerca de 12 mil pessoas, entre estudantes, professores e trabalhadores. A reitoria admite o recurso ao teletrabalho, para assegurar o funcionamento de alguns serviços. Em relação aos alunos que estão em mobilidade em países afetados pelo Covid-19, a UMinho já deu orientações para que, quando regressarem a Portugal, se submetam a um período de quarentena.\nParalelamente, a UMinho decretou a “redução ao mínimo” de atividades como conferências e seminários, “para que seja contida a possibilidade de transmissão”. No sábado, foi confirmado Covid-19 a um aluno de História da UMinho, tendo a universidade decidido, de imediato, encerrar o edifício do Instituto de Ciências Sociais.\nEntretanto, e após contactos com as autoridades de saúde, o encerramento foi alargado a todos os complexos pedagógicos do campus. “As medidas vão sendo tomadas segundo a avaliação que fazemos a todo o momento. É um contexto dinâmico, de acompanhamento continuado“, disse ainda o reitor.\nOs alunos da UMinho que estão em Erasmus em Itália já foram contactados, no sentido de se saber se querem lá permanecer ou regressar a Portugal. Inicialmente, todos terão manifestado vontade de permanecer em Itália, mas entretanto alguns já manifestaram vontade de regressar, face ao aumento de casos naquele país.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou cerca de 3.600 mortos entre mais de 105 mil pessoas infetadas numa centena de países e territórios. Das pessoas infetadas, cerca de 60 mil recuperaram.\nDepois de a China ter colocado 60 milhões de pessoas em quarentena para tentar travar a epidemia, a Itália anunciou uma medida idêntica no Norte do país, que pode afetar cerca de 16 milhões de pessoas em cidades como Milão, Veneza ou Parma. A Itália registou já 233 mortos em quase seis mil pessoas detetadas com o novo coronavírus, que pode causar infeções respiratórias como pneumonia.\nEm Portugal, estão confirmados 25 casos de infeção e o Governo anunciou a suspensão temporária de visitas em hospitais, lares e estabelecimentos prisionais na região Norte. Foram também encerrados temporariamente alguns estabelecimentos de ensino secundário e universitário. No sábado, a ministra da Saúde, Marta Temido, admitiu que o risco da epidemia em Portugal poderá ser reavaliado nas próximas horas, e levar à adoção de novas medidas excecionais."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200308eg3800030"},"has_corona_label":{"0":false}}