{"headlines":{"0":"Estes negócios resistem melhor à pandemia do coronavírus"},"author":{"0":"Flávio Nunes"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"565 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A pandemia do coronavírus está a romper com a economia mundial e a generalidade das empresas enfrenta um período de dificuldades, esperando-se quebras acentuadas nas vendas. Mas o surto não está a afetar todos os negócios e setores da mesma forma. Enquanto as empresas de viagens são das mais castigadas, outras têm-se mostrado resistentes ao flagelo.\nVários países estão a aplicar restrições nas deslocações e a implementar quarentenas. As populações estão a ser aconselhadas a evitarem saídas desnecessárias e a optarem pelo trabalho remoto, de forma a evitar a transmissão do vírus ou a serem contagiadas por alguém que já esteja doente."},"remaining_content":{"0":"Posto isto, a perspetiva de que mais gente opte ou seja forçada a ficar vários dias em casa, ou a de que as pessoas lavem mais as mãos e tenham de recorrer a mais produtos de limpeza, está a beneficiar algumas marcas e empresas, pelo menos até certa medida.\nO ECO reuniu alguns desses casos:\n* Netflix: Tem sido apontada como uma das marcas mais “imunes” à pandemia, pelo facto de mais gente ter de ficar em casa e poder vir a subscrever a plataforma de streaming. Não é totalmente verdade: as ações da empresa não escaparam à pressão vendedora que se instalou nas bolsas mundiais nas últimas semanas. Mas, desde 24 de fevereiro, os títulos da Netflix perderam “apenas” cerca de 5%, enquanto, por exemplo, a Lufthansa afundou 30% no mesmo período. Ainda assim, a escala do problema poderá dar um impulso às subscrições.\n* Clorox: Fabrica produtos de limpeza que estão a “voar” das prateleiras nos EUA. À Vox, fonte oficial confirmou que o grupo canadiano viu-se forçado a aumentar a produção de desinfetantes em plena pandemia, sobretudo toalhetes. Desde 24 de fevereiro, os títulos da Clorox estão a ganhar 1,32%.\n* Purell: É uma conhecida marca de álcool-gel com etanol que ajuda a desinfetar rapidamente as mãos. Este tipo de produto tem sido recomendado pelas autoridades de saúde por poder neutralizar o coronavírus com alguma eficácia, prevenindo o contágio. Fonte oficial da Purell também confirmou à Vox que regista um aumento expressivo na procura e que registou outros aumentos do mesmo género em epidemias no passado.\n* Uber Eats: As plataformas de entregas de refeições ao domicílio ainda não tiveram de suspender as operações. Até essa possibilidade, estes negócios da economia da partilha têm registado aumentos nas vendas, noticiou o The Guardian. Dados do British Retail Consortium e da KPMG apontam para um aumento de 3,6% nas vendas das empresas de refeições ao domicílio, comparativamente com uma queda de 1,8% nas vendas em loja física. Contactada, a Uber não quis responder às perguntas do ECO. Já a concorrente Glovo disse que a atividade “tem decorrido dentro dos padrões habituais”.\n* Moderna: É uma pequena farmacêutica que está a trabalhar no desenvolvimento de uma vacina para o coronavírus. Os primeiros testes em humanos poderão arrancar já em abril. Desde o começo do sell-off nas bolsas, as ações da Moderna acumulam um ganho de 27%.\n* Zoom: Gere uma plataforma de videoconferências que serve de alternativa ao Skype e tem vindo a ganhar popularidade. Com a perspetiva de que mais gente fique a trabalhar remotamente a partir de casa, os investidores estão a apostar nesta empresa, que soma um ganho de quase 1% em bolsa desde 24 de fevereiro."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"ECOPT00020200314eg3e0002t"},"has_corona_label":{"0":true}}