{"headlines":{"0":"5 coisas que vão marcar o dia"},"author":{"0":"Flávio Nunes"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"491 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A pandemia do coronavírus continua a dominar as notícias em todo o mundo. Por Portugal, entram em vigor as medidas concretas do Governo que concretizam o estado de emergência no país, sendo ainda um dia em que o Governo volta a reunir por causa do surto. Perto do meio-dia, as autoridades atualizarão o número de pessoas que se sabe terem a doença Covid-19, sendo já certo que o número de vítimas mortais irá subir com a notícia de mais um óbito em Ovar.\nGoverno publica decreto com medidas de emergência"},"remaining_content":{"0":"As medidas anunciadas pelo Governo, que concretizam o estado de emergência decretado pelo Presidente da República, vão ser conhecidas com mais detalhe esta sexta-feira, quando for publicado o decreto que as regulamenta. Já se sabe que doentes com Covid-19 ou pessoas sob vigilância das autoridades de saúde terão de ficar obrigatoriamente em casa, sob pena de cometerem crime de desobediência. Estabelecimentos de atendimento ao público terão de fechar, salvo exceções.\nGoverno prossegue reunião do Conselho de Ministros\nDepois do Conselho de Ministros desta quinta-feira, após o qual o primeiro-ministro António Costa anunciou também a constituição de um gabinete de crise para acompanhar a evolução da pandemia do coronavírus no país, o Governo prossegue a reunião num Conselho de Ministros extraordinário que terá lugar hoje. Está marcada uma conferência de imprensa para as 14h00.\nDGS atualiza números da pandemia\nÀ semelhança do que acontece desde o começo do surto em Portugal, a Direção-Geral da Saúde (DGS) deverá emitir, por volta do meio-dia, o boletim epidemiológico com o número de casos de infeção pelo novo coronavírus registados no país. A última atualização apontava para 785 casos conhecidos. Na quinta-feira à tarde foi confirmada mais uma morte provocada pela doença, elevando para quatro o número de vítimas mortais do surto no país.\nVolatilidade continua nas bolsas. E que caminho tomará o petróleo?\nEspera-se mais um dia de alta volatilidade nas bolsas, à medida que os investidores vão encarando os riscos económicos da pandemia do coronavírus à escala global. Em foco estará também o petróleo: depois do afundanço na quarta-feira, o preço da matéria-prima disparou 25% em Nova Iorque na quinta-feira, a maior subida de sempre, provocada pela notícia de que os EUA se estejam a preparar para intervir no braço de ferro entre a Arábia Saudita e a Rússia, que levou os sauditas a acelerarem a produção de crude, precipitando o valor das cotações. Ainda assim, o crude continua a cotar abaixo dos 30 dólares.\nDBRS avalia dívida pública portuguesa\nA agência canadiana DBRS, que durante a crise financeira permitiu o acesso de Portugal ao programa de compra de ativos do BCE, tem nova avaliação marcada ao país para esta sexta-feira. Analistas sondados pela Lusa disseram não esperar mudanças no rating soberano português devido ao impacto económico da Covid-19."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"ECOPT00020200320eg3k0000b"},"has_corona_label":{"0":true}}