{"headlines":{"0":"Costa à Costa"},"author":{"0":"Carlos Marques de Almeida"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"ECO"},"word_count":{"0":"849 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os portugueses tiveram direito a um Primeiro-Ministro inchado de satisfação e postura de Estado acompanhado por um Líder da Oposição a definhar de ideias e com os gestos de um mágico desinspirado. O debate em cenário pós-moderno não passou de uma exibição pequena e pobre das alternativas que os portugueses não têm. A projecção das vozes pintou o écran em graduações de negro e sobraram palavras no velho ritual da política nacional. No final, perdemos todos.\nO Primeiro-Ministro é o dono da República. O Primeiro-Ministro é um dinossauro do tamanho de um pombo. Um exemplar com asas mas que não sabe voar, uma vez que as asas são penas coloridas, ornamentais, e que servem apenas para o ritual de acasalamento político. Apesar do aspecto benigno, o pequeno dinossauro é voraz e politicamente carnívoro."},"remaining_content":{"0":"O Primeiro-Ministro apresenta-se aos portugueses como o salvador da Pátria e a única esperança para o País. Aliás, o efeito prejudicial do actual Governo é observável numa mentalidade política autoritária e na qual o Partido Socialista é o princípio, a origem e o destino. Subitamente, Portugal é o novo paraíso social-democrata, o País referência da Europa, a Nação na moda, o espanto de Bruxelas. Portugal está cativo de uma visão política revisionista em que o partido do Governo gere o País como quem cultiva o seu jardim, numa atitude cínica de amor ao Poder e em que os portugueses são pequenos peões na estratégia do Governo.\nNunca o País esteve tão à Esquerda, nunca as medidas demagógicas de curto prazo foram tão escancaradas, nunca a República teve um mestre maior e uma política tão pequena. Confortável, o Primeiro-Ministro vive numa bolha isolado do Mundo e protegido pela Europa. Não existe qualquer vontade política para mudar Portugal, apenas o desejo de controlar o processo democrático permanecendo passivo. O Primeiro-Ministro aceita e aceita-se, com palavras plenas de uma arrogância mansa, decretando o mais profundo quietismo político. Os portugueses confundem a estagnação com a estabilidade. Velhos vícios de uma Nação pobre e dependente.\nNo Portugal sindicalista e corporativo, dominado pela nova religião do Serviço Nacional de Saúde, o Líder da Oposição passeia o seu desconforto cinzento com a prosápia de um homem que sabe das coisas do Mundo. As suas aparições públicas, de relance, parecem as aventuras de um qualquer Dom Quixote instalado na alta velocidade de uma exótica cavalgada política.\nAliás, o PSD perdeu toda a sua identidade política, despediu dois terços do seu pessoal político e apresenta-se aos portugueses numa versão sem estômago e sem política. Não tem uma visão Liberal, nem Social, nem Nacional, talvez tenha uma perspectiva do País a partir da Avenida dos Aliados, pois quem governa o Norte, governa uma Nação. A estratégia política do Líder da Oposição assenta no sacrifício potente e pessoal de quem não se importa de ser Primeiro-Ministro, embora ninguém perceba porquê e para quê. Há no Líder da Oposição uma vontade de ser Príncipe, luminoso e maquiavélico, um desejo de ser dono dos portugueses para poder encher o Mundo de espanto.\nMas com um Partido esfrangalhado, com uma política que mais parece a revelação de um amor à Pátria igual ao de um demónio que pisa o pescoço de um homem até à ruína do Inferno, a possibilidade do PSD voltar ao Governo mais parece uma vitória no dia seguinte a uma derrota. Tudo somado e tudo converge num debate político em que se discute a percentagem dos saldos e das promoções, dos impostos e das contribuições, no grande desconcerto dos pequenos comerciantes. Como será Portugal daqui a dez anos? E é o silêncio heróico que se amontoa pelos cantos.\nMas há mais protagonistas no actual circo político que merecem a dignidade de uma menção honrosa. O Bloco é incontestável no seu moralismo cínico e na hipocrisia de uma virtude incontrolável. No enredo da República, o Bloco nacionalizou a consciência cívica da Nação, assumindo politicamente o papel de produtor oficial do ódio que obriga o Governo ao movimento mínimo. O PAN sonha em eleger um símio como deputado da Nação. O PCP descobre que o “Capitalismo não é verde”, mas esconde a marca vermelha do “Socialismo verde” e a atmosfera tóxica que contamina as gerações de Chernobyl. O CDS tem na sua Líder a figura de uma “ninfa nos bosques” que percorre, com desconforto político, a selva urbana dos subúrbios infernais onde vivem os portugueses e onde estão os votos. Um cenário de Minoria Absoluta.\nA Esquerda domina a República e a Direita é o retrato acabado de um colapso. Enquanto os navios de cruzeiro subirem o Tejo e subirem o Douro, a ilusão do parque temático da Europa mantém-se. Os portugueses mais conscientes não acreditam na ilusão mas não têm alternativa política. O desejo de muitos portugueses é poder ler um dia as biografias dos púlpitos onde tantos políticos falaram para não dizerem nada. Ainda há gente na sala? O último que desligue a televisão.\n(O autor escreve segundo as regras do antigo acordo ortográfico)"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ECOPT00020190918ef9i00006"},"has_corona_label":{"0":false}}