{"headlines":{"0":"Revista de imprensa internacional"},"author":{"0":"ECO"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"ECO"},"word_count":{"0":"584 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ainda não há acordo à vista para a saída do Reino Unido da União Europeia. O presidente da Comissão Europeia já alerta para que um Brexit sem acordo se apresenta como um cenário cada vez mais possível. Por Israel, tudo aponta para que as segundas eleições deste ano resultem num empate. Estudos de duas universidades indicam que as televisões inteligentes estejam a partilhar dados dos utilizadores com empresas. Veja estas e outras notícias que marcam a atualidade internacional.\nBloomberg"},"remaining_content":{"0":"Risco de Brexit sem acordo é “palpável”, diz Juncker\nO presidente da Comissão Europeia, Jean-Claude Juncker, disse esta quarta-feira no Parlamento Europeu que é agora “palpável” um cenário em que o Reino Unido abandona a União Europeia sem um acordo. Juncker, que está no Parlamento Europeu, juntamente com o principal negociador da União para o Brexit, o francês Michel Barnier, explicou aos deputados que a principal questão continua a ser a de uma futura fronteira entre a Irlanda e a Irlanda do Norte.\nLeia a notícia completa na Bloomberg (acesso condicionado, conteúdo em inglês).\nHaaretz\nEleições em Israel dão empate entre Benjamin Netanyahu e Benny Gantz\nOs israelitas foram às urnas para decidirem se dão mais um voto de confiança a Benjamin Netanyahu, e à sua coligação da direita com os partidos religiosos, ou se preferem mudar para uma coligação do centro, esquerda e partidos árabes, mas nenhum deles tem ainda uma maioria clara. O resultado oficial só será conhecido esta tarde, mas com 92% dos votos contados, os dois blocos estão virtualmente empatados (com uma ligeira vantagem para o Likud de Netanyahu), o que pode levar a semanas de negociações e incerteza sobre o futuro do Estado judaico numa altura de tensão no médio oriente.\nLeia a notícia completa no Haaretz (acesso condicionado, conteúdo em inglês).\nFinancial Times\nSmart TVs estarão a enviar dados dos utilizadores para Netflix e Facebook\nAs televisões inteligentes estarão a enviar a empresas como a Netflix, Google e Facebook dados sensíveis dos utilizadores, apontam dois estudos. Investigadores da Northeastern University e da Imperial College London descobriram que várias Smart TVs, incluindo aquelas das marcas Samsung e LG, estavam a comprometer dados como a localização e o endereço IP dos utilizadores.\nLeia a notícia completa no Financial Times (acesso condicionado, conteúdo em inglês).\nEl Economista\nTelefónica compra 50% do negócio de alarmes da Prosegur em Espanha\nA empresa de telecomunicações espanhola Telefónica chegou a acordo com a empresa de segurança Prosegur para comprar 50% do seu negócio de sistemas de alarmes em Espanha por 300 milhões de euros, anunciaram ambas as empresas em comunicado ao mercado. O valor do negócio não significa necessariamente um pagamento de 300 milhões de euros em dinheiro, já que a Telefónica tem a hipótese de pagar em ações próprias que tem em carteira. Caso assim seja, a Prosegur passaria a deter 0,8% da Telefónica.\nLeia a notícia completa no El Economista (acesso livre, conteúdo em espanhol).\nWall Street Journal\nFed injeta liquidez no sistema financeiro\nA Reserva Federal norte-americana decidiu injetar 75 mil milhões de dólares nas operações diárias de financiamento dos bancos norte-americanos, depois de uma subida nas taxas dos acordos de reporte do mercado. A operação, que consiste num chamado ajuste técnico, já não acontecia há uma década, e está previsto outro. Esta injeção tem como objetivo manter a taxa dos fundos federais da Fed dentro do intervalo atual.\nLeia a notícia completa no Wall Street Journal (acesso pago, conteúdo em inglês)."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ECOPT00020190918ef9i00003"},"has_corona_label":{"0":false}}