{"headlines":{"0":"Zona Euro vai flexibilizar regras orçamentais para combater coronavírus, diz Centeno"},"author":{"0":"Joana Morais Fonseca"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os ministros das Finanças da Zona Euro concordaram em assumir uma resposta política “muito grande” para combater o impacto económico do coronavírus e vão acordar uma política de “máxima flexibilidade” das regras orçamentais, disse Mário Centeno, presidente do Eurogrupo, ao Financial Times (acesso condicionado, conteúdo em inglês).\nMário Centeno afirmou que a União Europeia iria desenhar esta sexta-feira um pacote de medidas, com o intuito de acelerar a aprovação de ajudas públicas por forma a apoiar as empresas afetas pela epidemia."},"remaining_content":{"0":"Além disso, o presidente do Eurogrupo espera ainda que sejam tomadas outras medidas como apoio à saúde e proteção civil , apoio a famílias e trabalhadores, como por exemplo através de subsídio de desemprego, compensações por menos horas de trabalho e condições para apoiar as empresas que se deparam com falta de liquidez – e isto através de diferimento de impostos e medidas semelhantes.\n“O que temos nas nossas mãos é ainda uma crise de saúde e seria totalmente irresponsável da nossa parte e, na verdade, negligente, deixar que a situação se transformasse numa crise de confiança, por causa da inação“, afirmou Centeno. “Isso exige uma poderosa resposta política dos ministros das Finanças e dos bancos centrais”, aponta.\nPara o ministro das Finanças português, o tamanho dos danos económicos, dependerão, em grande partem da forma “como os governos lidam com a situação”. “É aí que entramos”, atira.\nNa próxima segunda-feira, está a agendada um reunião com todos os ministros das Finanças da Zona Euro, reunião que a Presidente do Banco Central Europeu, Christine Lagarde, identificou como um momento fundamental para a resposta da Europa à crise."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200313eg3d00003"},"has_corona_label":{"0":false}}