{"headlines":{"0":"Fapil pioneira no fabrico de artigos para a casa a partir de lixo marítimo reciclado"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"455 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Fapil apresenta esta sexta-feira a primeira gama de artigos de limpeza e de arrumação para a casa fabricados a partir de lixo marítimo reciclado na maior feira mundial de artigos para o lar, em Frankfurt, na Alemanha.\n“Vamos ser os primeiros no mercado a fazer o aproveitamento de redes e cordas de pesca, todo o material que resulta da indústria piscatória, que não tinham encaminhamento, para fabricar produtos para a casa”, anunciou o presidente executivo desta empresa portuguesa, Fernando Teixeira, à agência Lusa."},"remaining_content":{"0":"A nova gama de artigos, como escovas, esfregonas, vassouras, baldes ou caixas de arrumação, está a ser fabricada contendo 20% de resíduos marítimos reciclados.\n“Cada um de nós tem de fazer o que está ao seu alcance e a Fapil procura alternativas que possam ajudar o ambiente, procurar materiais que não estavam a ter um destino para serem valorizados”, sustentou.\nNo caso dos resíduos marítimos reciclados, “iam para incineração ou para aterros e a Fapil está a dar uma segunda vida a estes produtos em artigos que todos temos em casa para utilizar”, disse.\n“Em termos de padrões, é uma gama muito incerta, porque estamos a utilizar diretamente esse plástico da pesca. Não queremos introduzir processos complementares”, explicou.\nCom a nova gama de produtos, espera aumentar este ano para 22 milhões de euros o seu volume de negócios, acima dos 19,6 milhões de euros do ano anterior.\n“Somos uma empresa essencialmente nacional, com pouca exportação e acreditamos que isto nos vai catapultar para os mercados internacionais”, frisou o presidente executivo.\nAs exportações representam 10% da sua produção e o objetivo é chegar a médio prazo aos 50%, faturando mais 10 milhões de euros.\nA nova linha de produtos vai chegar aos consumidores entre o final deste mês e o início de março.\nO objetivo é, no futuro, fabricar estes artigos usando 100% deste tipo de plástico.\nFundada há 45 anos, esta empresa com sede na Malveira, concelho de Mafra e distrito de Lisboa, desde há 20 anos que começou a fabricar produtos usando plástico reciclado e preocupa-se com a sustentabilidade ambiental e em “despertar consciências” para o reaproveitamento de resíduos.\nEsta indústria já investiu na substituição de equipamentos fabris mais eficientes e numa central fotovoltaica, e introduz os seus desperdícios fabris no processo de produção de novos artigos.\nCom cerca de 130 trabalhadores, a Fapil afirma ser líder de mercado em Portugal no desenvolvimento, produção e comercialização de acessórios de limpeza, como esfregonas, vassouras, baldes ou caixas de arrumação, e faturou 19,6 milhões de euros em 2019, um aumento de 15% face a 2018.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ECOPT00020200207eg2700001"},"has_corona_label":{"0":false}}