{"headlines":{"0":"Estivadores vão fazer greve em Setúbal e ameaçam fazer o mesmo em Lisboa"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"521 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Sindicato dos Estivadores e Atividade Logística (SEAL) revelou esta sexta-feira que vai entregar já na segunda-feira um pré-aviso de greve no Porto de Setúbal e ameaça fazer o mesmo no Porto de Lisboa.\n“Os trabalhadores do Porto de Setúbal decidiram avançar com um pré-aviso de greve de duas semanas ao trabalho suplementar para a empresa Sadoport, do grupo Yilport, e os estivadores de Lisboa também poderão decidir formas de luta na próxima segunda-feira, devido ao incumprimento das atualizações salariais acordadas e pagamento de salários em prestações”, disse à agência Lusa o presidente do SEAL."},"remaining_content":{"0":"Segundo António Mariano, no Porto de Setúbal está em causa o “incumprimento do CCT pela empresa Sadoport, do grupo Yilport, o qual recusa cumprir as disposições do CCT que garantem uma distribuição equitativa do trabalho portuário pelos trabalhadores eventuais”.\n“A greve dos trabalhadores do Porto de Setúbal conta com a solidariedade dos estivadores do Porto de Lisboa que, em plenário realizado na quinta-feira, decidiram não operar qualquer navio ou carga desviados de Setúbal para Lisboa”, acrescentou o dirigente do SEAL, adiantando que a data do início da greve deverá ser anunciada na próxima segunda-feira.\nSegundo António Mariano, a Sadoport – ao contrário de todas as outras empresas de estiva de Setúbal que estão a respeitar o acordo – tem vindo a afirmar repetidamente que não pretende cumprir as referidas disposições do CCT que visam assegurar a distribuição equitativa do trabalho, apesar de ter assinado o acordo laboral, mediado pelo Ministério do Mar, na presença da então ministra Ana Paula Vitorino”.\nO acordo laboral assinado em 14 de dezembro de 2018 permitiu pôr termo à paralisação do Porto de Setúbal provocada pela recusa dos estivadores eventuais em se apresentarem ao trabalho desde o dia 5 de novembro desse ano.\nNo final de 2018, os trabalhadores eventuais do Porto de Setúbal, alguns em situação de precariedade há mais de 20 anos, constituíam cerca de 90% da mão-de-obra disponível naquela infraestrutura portuária.\nDe acordo com o SEAL, a situação do Porto de Lisboa também não está a ser fácil para os estivadores que, na passada quinta-feira, decidiram fazer “um ultimato” às empresas portuárias, face ao “pagamento de salários a prestações” desde há mais de um ano.\n“As empresas do Porto de Lisboa não só não estão a cumprir o acordo que previa a aplicação de um aumento salarial de 4% em 2018 e uma atualização de 1,5% em 2019, como estão a pagar os salários a prestações. Ao longo dos últimos 16 meses, os trabalhadores do Porto de Lisboa receberam os salários em 46 prestações, o que consideramos ser uma situação insustentável e que não se pode prolongar”, disse António Mariano.\nFace ao alegado incumprimento das empresas portuárias de Lisboa, o presidente do SEAL admite a possibilidade de os estivadores da capital poderem aprovar eventuais formas de luta no próximo plenário, que está agendado para a próxima segunda-feira, e não exclui a possibilidade de essas formas de luta se estenderem a outros portos nacionais."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200117eg1h0002w"},"has_corona_label":{"0":false}}