{"headlines":{"0":"José Guilherme e Paulo Guilherme confirmam buscas no caso Montepio"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"821 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Hoje foram divulgados dois comunicados de imprensa pelo construtor civil José Guilherme e pelo seu filho, Paulo Guilherme, confirmando as buscas de quinta-feira em suas casa e empresas, no âmbito do processo por suspeitas de crimes de burla qualificada, branqueamento e fraude fiscal qualificada, referindo ambos que não acompanharam as autoridades nas buscas por estarem em Angola.\nNo seu comunicado, José Guilherme afirmou que nunca subscreveu nem foi titular de unidades de participação do Fundo de Participação da Caixa Económica Montepio Geral (atual Banco Montepio) e que não tem, nem nunca teve, qualquer participação no banco BNI Europa."},"remaining_content":{"0":"O empresário disse ainda que, no âmbito das suas funções profissionais, contratou empréstimos para os seus negócios e empresas com vários bancos, incluindo Montepio e Finibanco Angola (que pertence ao Montepio), e que garantiu “pessoalmente operações de financiamento de terceiros”, referindo que, de momento, tem todas as “responsabilidades para com os bancos ou definitivamente cumpridas e encerradas, ou em situação regular de cumprimento”.\nO construtor civil afirma ainda que os acordos de reestruturação e pagamento de dívidas a bancos, sejam suas ou as que garantiu para outras pessoas, não tiveram “qualquer perdão de dívida”, isto “ao contrário do que se sabe ter acontecido em muitos outros casos”.\nA imprensa tem referido que José Guilherme ficou com dívidas de milhões de euros ao BES, que foram transmitidas para o Novo Banco.\nJá o seu filho, em comunicado divulgado ao mesmo tempo, admitiu ter comprado unidades de participação do Fundo de Participação da Caixa Económica Montepio Geral em dezembro de 2013.\nSegundo Paulo Guilherme, essas unidades foram “vendidas em mercado com enorme prejuízo pessoal”, depois de ter sido “frustrada a expectativa inicial” de se valorizarem.\nAtualmente, diz Paulo Guilherme, não tem “qualquer dívida ao Finibanco Angola relacionada com esta ou qualquer outra operação”.\nEsta quinta-feira, a Polícia Judiciária e o Ministério Público iniciaram buscas, cumprindo 15 mandados, em instituições bancárias, sede social de uma associação, domicílios e sedes de empresas por suspeitas de crimes de burla qualificada, branqueamento e fraude fiscal qualificada.\nA investigação, segundo fonte oficial da Polícia Judiciária, debruça-se sobre o aumento de capital da Caixa Económica Montepio Geral em 2013 (banco então liderado por Tomás Correia) feita através da constituição do fundo da Caixa Económica Montepio Geral, a origem do dinheiro usado por um grupo de clientes para a aquisição de unidades de participação desse fundo e a constituição do capital social do BNI Europa (banco criado em 2014, pertencente ao BNI Angola).\nNo Banco BNI Europa é investigada a intervenção de clientes coincidentes com o Banco Montepio e que participaram na constituição do capital social do banco que tem acionistas angolanos.\nOutro dos alvos do inquérito, dirigido pelo Departamento de Investigação e Ação Penal de Lisboa e aberto em 2015, são também as ligações financeiras do Banco Montepio com o construtor civil José Guilherme e seus familiares.\nAs suspeitas são de que as unidades de participação do fundo da Caixa Económica Montepio Geral tenham sido compradas com crédito do próprio banco, através de financiamentos do Finibanco Angola (pertencente ao Montepio).\nUm dos investigados pelas autoridades é Tomás Correia que até 2015 foi presidente da Associação Mutualista Montepio Geral e da Caixa Económica Montepio Geral.\nDepois da saída do banco, por exigência do Banco de Portugal, Tomás Correia manteve-se como presidente da mutualista, tendo pedido escusa e saído em dezembro passado desse cargo (que ocupava há 11 anos).\nO tema da idoneidade de Tomás Correia arrastou-se ao longo de 2019, devido a várias polémicas e processos judiciais em que o seu nome foi envolvido e à multa do Banco de Portugal (BdP), no valor de 1,25 milhões de euros (decisão entretanto anulada pelo Tribunal da Concorrência, Regulação e Supervisão, e de que o BdP entretanto recorreu).\nEm final de 2018, em entrevista à agência Lusa, Tomás Correia negou que tenha havido financiamentos do Montepio (o que terá acontecido através do Finibanco Angola) ao construtor civil José Guilherme ou outras pessoas da sua família para comprarem parte das 200 milhões de Unidades de Participação do Fundo de Participação Caixa Económica Montepio Geral (vendidas a um euro cada), dizendo que o Montepio “não precisava dessa subscrição para fazer a emissão com êxito”.\nTomás Correia negou ainda a acusação, então noticiada na imprensa, de que terá recebido 1,5 milhões de euros do construtor civil José Guilherme (o mesmo que deu 14 milhões a Ricardo Salgado, ex-presidente do BES).\nO gestor disse então estar “tranquilo, sem nenhuma preocupação”. “Não recebi, não”, vincou Tomás Correia.\nO fundo de participação da Caixa Económica Montepio Geral foi extinto em 2017, com a associação mutualista a lançar uma Oferta Pública de Aquisição (OPA) em que comprou as unidades a um euro cada. Quando a OPA foi anunciada, em 04 de julho de 2017, os títulos valiam 0,497 euros."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"ECOPT00020200118eg1h00006"},"has_corona_label":{"0":false}}