{"headlines":{"0":"Universidades: Covid-19 deixa professores e alunos separados por um ecrã"},"author":{"0":"Sara Calado"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"1525 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Aulas gravadas, videoconferências, plataformas digitais de e-learning, salas de chat onde é possível simular “o braço no ar”. Um pouco por todo o país, as universidades públicas e privadas estão a suspender as aulas presenciais, uma medida integrada nos planos de contingência contra a propagação do novo coronavírus. Para muitos, a alternativa não é desconhecida, pois passa por tirar partido e potenciar plataformas digitais que já eram utilizadas por professores e alunos. Na maioria das universidades, este será, por isso, um teste para novas metodologias de ensino à distância e em grande escala.\nA partir da próxima semana, quase todas as universidades do país vão iniciar um período de aulas à distância que deverá durar pelo menos até ao fim de março, e cada uma com a sua particularidade. Como serão conduzidas essas aulas e que desafios — do presente e do futuro — trarão estes novos métodos?"},"remaining_content":{"0":"Aulas gravadas e em videoconferência\nProjetores, quadros e equipamento que permitam replicar uma sala de aula normal. Na Porto Business School, os professores que não estejam em risco podem dar as aulas a partir das instalações universitárias, em salas equipadas. Este modelo vai, no entanto, obrigar a um “ajustamento”, por parte dos alunos e dos docentes, até porque alguns professores nunca lecionaram à distância.\nOffice 365, Teams, Blackboard Learn, Fénix e Zoom, estão entre algumas das plataformas que as universidades vão aproveitar para garantir a continuidade das aulas.\n“Certos de que a quarentena ou o isolamento em casa não devem limitar a possibilidade de aprendizagem, preparámo-nos para assegurar que a educação não para e que os nossos alunos não perdem o ritmo”, explica o dean da Porto Business School, Ramon O’Callaghan.\nAssim, este novo modelo vai exigir “capacidade de ajustarem as ajustarem as suas dinâmicas pedagógicas”, conta Rui Coutinho, executive director for innovation & growth da Porto Business School. Do lado dos alunos, vai obrigar a “uma mudança de atitudes e mais atenção”, porque toda a dinâmica da sala de aula será diferente e através de um ecrã.\nSe há algo que se prova neste momento é que as metodologias de aprendizagem à distância são uma alternativa muito interessante.\nExecutive director for innovation & growth da Porto Business School\nA Porto Business School antecipou em dois meses o lançamento de recursos de formação online, que estava previsto para maio e que inclui leituras, podcasts, masterclasses e formação executiva online. Rui Coutinho explica que o objetivo é “não interromper” a rotina educativa e devolver “alguma normalidade neste momento excecional que as pessoas estão a viver”. “Acreditamos que as pessoas precisam de coisas e de aceder a conhecimento”, salienta o responsável.\n“Com maior ou menos dificuldade, toda a gente consegue fazer este ajustamento. Se há algo que se prova neste momento é que as metodologias de aprendizagem à distância são uma alternativa muito interessante, viável”, remata Rui Coutinho.\nClique para ver a imagem\nTambém “por videoconferência ou por outras alternativas eletrónicas” vão funcionar as aulas no ISCTE. A universidade vai implementar medidas que incluem, por exemplo, “a gravação de aulas e a preparação de material de apoio específico para ensino à distância”, explica Alexandre Francisco, vice-presidente do Instituto Superior Técnico para os Assuntos Académicos.\nO mesmo vai acontecer no Instituto Superior de Economia e Gestão da Universidade de Lisboa (ISEG), que suspendeu as aulas presenciais até 27 de março. No ISEG, as aulas serão dadas através de gravações dos professores e da plataforma de e-learning que já era utilizada pelos alunos da universidade. O acesso é limitado por disciplina e aos alunos que estão matriculados em cada turma.\nA Universidade Nova de Lisboa, que engloba nove faculdades, escolas e institutos, vai fechar todas as bibliotecas, salas de estudo e suspender as aulas presenciais a partir de 16 de março. Todas as aulas serão lecionadas através de plataformas digitais. Na Nova SBE, à Pessoas, fonte oficial da escola de gestão confirmou que as medidas anunciadas pela reitoria são transversais a todas as faculdades.\nEsta sexta-feira, a Nova SBE encerrou as instalações e ativou o plano de contingência da Universidade Nova para o combate ao Covid-19, depois da confirmação de um estudante da universidade infetado com o novo coronavírus na madrugada desta quinta-feira, 12 de março.\n“As instalações não vão abrir esta manhã, pois aguarda-se a inspeção das autoridades competentes para decidir quais serão os próximos passos. Assim, peço a todos os membros da comunidade escolar, que não se desloquem ao campus esta manhã e aguardem mais informações que serão transmitidas durante o dia”, sublinha Daniel Traça, dean da Nova SBE, em comunicado divulgado esta sexta-feira.\nNa ISCTE Business School, todas as aulas presenciais foram suspensas e não há data de fim da suspensão. Também nesta universidade, serão utilizadas as plataformas de comunicação e partilha anteriormente utilizadas. Na Universidade Católica Portuguesa, as aulas presenciais estão suspensas até 30 de março. A universidade adiantou que todas as aulas serão dadas através de plataformas de e-learning e ainda está a testar qual será a melhor forma de avaliar os alunos, à distância.\nDesafios pessoais e técnicos\n“Um dos desafios passa pela mudança generalizada num curto espaço de tempo para ensino à distância, o que implica a adaptação de conteúdos e de metodologias de ensino em disciplinas já em curso”, sublinha Alexandre Francisco, vice-presidente do Instituto Superior Técnico para os Assuntos Académicos.\nUm dos desafios passa pela mudança generalizada num curto espaço de tempo para ensino à distância, o que implica a adaptação de conteúdos e de metodologias de ensino em disciplinas já em curso.\nVice-presidente do Instituto Superior Técnico para os Assuntos Académicos\nUm dos riscos da implementação do ensino à distância pode ser a sobrecarga dos sistemas, devido ao uso massificado das plataformas online, alertam os os representantes do ISEG e do Instituto Superior Técnico. “O desafio é técnico e passa pelo uso generalizado de videoconferência no IST, na ULisboa, e noutras faculdades e universidades, em simultâneo, colocando os sistemas subjacentes sob elevado stress“, detalha.\n“A transição generalizada para o ensino à distância num curto espaço de tempo acarretará sempre alguns riscos, mas os mesmos serão minimizados nesta semana de preparação por forma a que as atividades letivas no IST prossigam com o menor impacto possível”, garante o responsável.\n“Tendo em conta que passaremos de ensino presencial para o ensino à distância, é possível que alguns métodos de avaliação tenham que ser reajustados. Encontramo-nos neste momento a analisar a situação e a desenvolver mecanismos à medida da natureza de cada unidade curricular”, acrescenta Maria João Cortinhal, dean da ISCTE Business School.\nA passagem do ensino presencial para o ensino à distância apela ao desenvolvimento de novas metodologias de ensino e à inovação pedagógica que nos permitirá, em certa medida, introduzir futuramente novos formatos de ensino como b-learning.\ndean da ISCTE Business School\nA Universidade Portucalense Infante D. Henrique, no Porto, também suspendeu todas as aulas presenciais. Para o reitor da universidade, Sebastião Feyo, este será um momento de descobrir novos métodos pedagógicos, mas há desafios legais. “O edifício jurídico, que inclui a legislação de base, estatutos de carreiras e regime jurídico, bem como a legislação sobre estruturas administrativas reguladoras, terá que se adaptar a esta realidade, para que Portugal seja competitivo na cena global”, sublinha o responsável.\nOportunidades para o futuro\nPara todas as universidades contactadas, aos desafios junta-se a possibilidade de aprendizagem, de contacto com a tecnologia e o desenvolvimento de modelos já existentes de formação online — em plataformas e-learning — abrindo-se portas para serem testados novos métodos de ensino.\n“A passagem do ensino presencial para o ensino à distância apela ao desenvolvimento de novas metodologias de ensino e à inovação pedagógica que nos permitirá, em certa medida, introduzir futuramente novos formatos de ensino como o b-learning“, exemplifica Maria João Cortinhal, dean da ISCTE Business School, sobre a designação derivada do e-learning que se refere a um sistema de formação onde a maior parte dos conteúdos é transmitido em curso à distância, normalmente pela internet. O desafio será “garantir que a sua concretização não impacte negativamente o processo de aprendizagem“, salienta a responsável.\n“Para muitos professores será a primeira experiência que vão fazer a sério, com muita gente ao mesmo tempo, de ensino à distância. É natural que isto seja quase artesanal e que se vá melhorando a qualidade do ensino à medida que ganhamos mais experiência com isto”, remata Clara Raposo, presidente do ISEG.\nO novo coronavírus Covid-19 já infetou mais de 125 mil pessoas em todo o mundo . Em Portugal, são 78 os casos . Em Portugal, são 78 os confirmados de pessoas infetadas com o vírus. Esta quinta-feira, depois de reuniões com todos os partidos, António Costa anunciou que o Executivo decidiu fechar todas as escolas em território nacional, a partir da próxima segunda-feira, 16 de março, e pelo menos até 13 de abril (segunda-feira após a Páscoa), sendo a situação reavaliada a 9 de abril, em conselho de ministros. de pessoas infetadas com o vírus. Esta quinta-feira, depois de reuniões com todos os partidos,"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200315eg3f00001"},"has_corona_label":{"0":false}}