{"headlines":{"0":"Temos mesmo de explicar o que é uma hierarquia?"},"author":{"0":"Filipa Ambrósio de Sousa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"565 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Os superiores hierárquicos têm o direito de emitir orientações e instruções”. Não fosse o tema em causa poderes de uma certa e determinada magistratura, diria que esta frase é uma autêntica la palissada. Mas foi com a validação desta ideia, aplicada à hierarquia do Ministério Público, versus autonomia, que Lucília Gago conseguiu despertar nos últimos dias opiniões populistas, desinformadas e inflamadas. Mas, como sempre em quase tudo o que é jurídico, a doutrina diverge. Ora, quanto a mim, é claro. O Ministério Público tem uma hierarquia. E essa hierarquia pode pedir a prestação de contas ou supervisionar o trabalho do seu subordinado. É assim na Administração Pública, é assim numa empresa e é assim numa redação de jornal, pasme-se!"},"remaining_content":{"0":"Concretizemos. Com base num parecer consultivo pedido pelo Conselho Superior do Ministério Público, Lucília Gago vem validar a interpretação (incómoda para alguns): o MP tem uma autonomia, está certo, mas essa autonomia tem limites e esbarra numa hierarquia. Ou seja: diretores dos DIAP’s, diretor do DCIAP ou mesmo a própria Procuradora- Geral da República.\nE do que se fala quando se fala em autonomia? Fala-se em não haver influência de outros poderes no trabalho de um procurador do Ministério Público. E, ao contrário da sua antecessora Joana Marques Vidal que defendia a existência de duas autonomias (perante a estrutura interna e, maxime, perante o poder político), Lucília Gago vem agora validar, esclarecer, sublinhar, ordenar (como queiram) que a autonomia é só uma. Chamando a atenção, de forma velada, que a PGR é, no fundo, o elo de ligação da Justiça à democracia. Rapidamente o Sindicato dos Magistrados do Ministério Público (SMMP) veio dizer que esta é a pior crise de sempre na história do Ministério Público, arrogando-se de “protetor do povo” contra a manipulação do poder político na Justiça e ainda assumindo que a PGR não tem condições de continuar a exercer o mandato. Questiono-me: não é igualmente querer mandar no Ministério Público insinuar que a PGR se deveria demitir? Estará o Sindicato com medo de esvaziar o seu poder o seu poder efetivo — embora não declarado — de ‘chefe’ do Ministério Público? De ‘dono’ da PGR?\nPosição que, aliás, veio apenas confirmar que o eterno complexo de MP para com juízes está vivo e de boa\/má saúde. Em que a luta no ringue fazia-se e faz-se entre a autonomia de uns e a independência de outros. Para os mais leigos, autonomia é princípio que rege os magistrados do Ministério Público. Independência é o que distingue os juízes dos restantes atores judiciários. Meaning? Juízes podem decidir os que lhes aprouver, estando apenas sujeitos ao escrutínio feito dos tribunais superiores (Relação ou Supremo, consoante o caso) e, obviamente, à lei. Já os procuradores — e aqui friso a palavra ‘procuradores’ e não ‘magistrados do Ministério Público’ — são autónomos ao dirigir um inquérito, mas com limites. A prestação de contas é um (mal) necessário. Porque, gostem ou não, senhores procuradores, os senhores não são iguais a magistrados judiciais, apenas estudaram nas mesmas ‘escolas’. E sejamos claros, Portugal é dos países em que essa autonomia do MP é das mais expressivas na lei. Note-se que nos Estados Unidos, o correspondente ao nosso PGR é diretamente nomeado e dependente do Ministério da Justiça.\nEsperam-se cenas dos próximos capítulos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ECOPT00020200207eg270000a"},"has_corona_label":{"0":false}}