{"headlines":{"0":"Rio pede partido “mais unido”. Sublinha relevância das autárquicas para o PSD"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"328 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O líder social-democrata, Rui Rio, defendeu que o país precisa de um PSD “mais unido” e sublinhou que as autárquicas serão da “maior relevância” para o partido.\n“Portugal precisa do PSD. Seja na oposição ou no Governo. É, por isso, que é nossa obrigação lutar por um partido mais moderno, mais capaz, mais unido, e acima de tudo verdadeiramente comprometido com a resolução dos reais problemas dos portugueses”, acentuou Rui Rio na sua primeira intervenção perante o 38.º Congresso Nacional dos sociais-democratas."},"remaining_content":{"0":"O líder social-democrata considerou que o mandato que agora inicia será seguramente marcado por um ato eleitoral da maior relevância para o PSD: as eleições autárquicas de 2021″.\nPartido não é agência de empregos\nNo seu discurso de arranque no 38.º Congresso do PSD, Rui Rio voltou a alertar para os “sinais de degradação” que considera existirem no sistema partidário, apontando que Portugal não está imune a fenómenos que já aconteceram noutros países europeus.\n“Um partido não pode ser uma agência de empregos políticos, em que as suas estruturas se movimentam em função dos lugares que os seus dirigentes alcançar. Os diferentes posicionamentos dentro de um partido têm de ser ditados por genuínas diferenças de opinião e não divergências fabricadas, que apenas pretendem combater quem não nos deu o lugar que a ambição reclamava”, avisou.\nPara o líder do PSD, o caminho passará pela dinamização do Conselho Estratégico Nacional (CEN) — órgão que revitalizou no primeiro mandato — em todo o território nacional.\n“O CEN terá de ser o embrião do contrato de confiança que o PSD, em tempo próprio, terá de estar capaz de assinar com os portugueses”, defendeu.\nPara Rio, será “com a elevação intelectual da atividade partidária” que o PSD conseguirá conquistar os portugueses.\n“Não é com a discussão de lugares, nem com permanentes atitudes de guerrilha na comunicação social. Essas apenas nos diminuem, nunca nos engrandecem”, considerou."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"ECOPT00020200208eg2700007"},"has_corona_label":{"0":false}}