{"headlines":{"0":"Disciplina"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"542 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Este é dos momentos mais perigosos das nossas vidas. Agora, não vamos impedir a Covid-19 de se propagar. Vamos tentar que ele se espalhe o mais lentamente possível, evitando que haja um pico de infetados a que os nossos serviços de saúde e o conjunto da comunidade não consiga acudir. Vamos tentar aplanar a curva de infetados, mesmo que isso implique estender no tempo esta crise. E isto exige muita paciência e disciplina. E poucos parasitas da desgraça. Isto pode entrar em colapso e é-nos exigido sangue frio.\nÉ claro que não estamos preparados."},"remaining_content":{"0":"Nem os cidadãos, nem as autoridades, nem os políticos, nem os serviços de saúde.\nPercebeu-se nas falhas do Saúde 24, que teve um pico de procura a que é impossível responder, vai perceber-se em todas as falhas do SNS e percebe-se no efeito imediato que teve o encerramento de universidades: praias cheias, numa orgia de comportamentos de risco. Não estamos preparados porque nenhum Estado, nenhum governo e nenhum sistema de saúde o está. E o povo também não. O que temos de mudar em poucos dias não é o que se demora décadas a construir - um Estado organizado e eficiente. É perceber que em momentos destes passamos temporariamente a ser uma comunidade repleta de deveres e interditos. Não ter comportamentos de risco, não bloquear serviços sem necessidade, não espalhar boatos e, o mais difícil para democratas como eu, obedecer. Temos de confiar nas autoridades e nos técnicos que as aconselham.\nIsto num tempo de redes sociais e fake news e sabendo que quem decide sabe pouco sobre este vírus. E que lida com escolhas impossíveis. As medidas de saúde pública tomadas na quinta-feira - as outras são tantas que demorará a digeri-las - parecem-me proporcionais.\nIncluindo o encerramento das escolas, apesar de esperar pela solução para os profissionais de saúde e de outras funções essenciais que ficam com os filhos em casa ou para quem não pode perder um terço do salário e vai pôr os filhos com os avós, que são grupo de risco. Tenho a certeza que António Costa ouviu os técnicos e não, como celebrou o bastonário da Ordem dos Médicos, a \"sociedade civil\". Num momento em que o medo se instala, muitos disparates se fariam se as autoridades, em matéria de saúde pública, ouvissem \"os portugueses\" e não os técnicos.\nÉ impossível enfrentar uma situação destas sem alguma suspensão do espírito democrático. Não me refiro a medidas que restrinjam direitos, liberdades e garantias fundamentais - podemos lá chegar - ou o direito à crítica e ao escrutínio - não podemos lá chegar. Refiro-me a uma confiança nas autoridades pouco aconselhável em momentos normais e uma maior tolerância com quem lidera um confronto com o desconhecido. Em troca, exige-se, dentro dos limites do que é recomendável para não disseminar o pânico, que nos contem a verdade. O coronavírus não é Pedrógão. É do nosso comportamento quotidiano que depende o combate à tragédia. E para não se instalar o caos, que é filho pródigo do pânico e da desconfiança, precisamos de comandantes e de disciplina. É sempre assim em momentos de emergência. Veremos se o povo, quem o lidera e quem faz oposição estará à altura.\nDaniel Oliveira\nOpinião"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0000m"},"has_corona_label":{"0":true}}