{"headlines":{"0":"Costa diz a PCP e BE que recusa andar “à deriva” ou “à procura da Carochinha”"},"author":{"0":"Liliana Valente"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"785 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Primeiro-ministro faz um discurso virado para os parceiros dizendo que não se engana na escolha de quem quer ao seu lado para fazer o resto da legislatura... até “2021, 2022, 2023”. “Depois os portugueses falarão”\nAs contas desta legislatura fazem-se a quatro anos, garante António Costa. E o que isto quer dizer é que este Orçamento do Estado que agora negoceia e que vai ser votado sexta-feira é definidor do que vai acontecer daqui em diante. Da parte do PS, garante, não há mudança de rumo nem troca de parceiros e muito menos mudança de estratégia política."},"remaining_content":{"0":"\"Se tem dado bons resultados, porque vamos mudar de política?\", perguntou. Em plena semana de negociações com a esquerda, que duram até à última hora, esta questão tem um significado imediato ao responder politicamente às dúvidas que têm sido levantadas tanto por Catarina Martins como por Jerónimo de Sousa.\n\"Ao contrário do que muitas vezes vejo escrito, esta não vai ser uma legislatura em que o PS vai andar à deriva nem à procura da Carochinha\", disse durante um discurso no jantar no Dia de Reis com o grupo parlamentar do PS. O \"rumo\" e o \"campo\" estão definidos há muito, disse. \"O PS definiu nas eleições primárias de 2014 uma estratégia política e tem sido reafirmada desde então. Sabe bem qual o seu campo, a sua linha de atuação. Sabemos quem são os nossos parceiros e os nossos adversários.\"\nPara cimentar esta ideia falou também para quem \"dentro do grupo parlamentar\" duvidou da solução política que encontrou com PCP, BE e PEV na anterior legislatura. O destinatário mais evidente foi Sérgio Sousa Pinto, que criticou esta opção em 2016. \"Como se fosse possível o PS pôr em causa e não ser fiel aos seus princípios?\", questionou de forma retórica referindo-se a essas dúvidas que foram colocadas na altura.\nNesta intervenção, horas antes de nova conversa com os líderes de PCP e BE em São Bento por causa do Orçamento do Estado para 2020, António Costa fez um discurso virado para os parceiros e respondendo-lhes às críticas sobre excedente orçamental, dizendo que este resultado é positivo e não impede outras medidas: \"Ninguém pode dar um exemplo de uma promessa que tenhamos deixado de cumprir para termos este resultado orçamental e económico\". O excedente é um resultado, não um obstáculo, e muito menos é o diabo. \"Era o que faltava que depois de o défice ser o diabo a falta dele seja o diabo.\"\nAos parceiros fez o roteiro pelos avanços que o Orçamento traz, como tem feito nos últimos dias, desde a melhoria dos rendimentos, das pensões, do investimento em Saúde ou na melhoria dos salários dos funcionários públicos. Se com isto foi possível um excedente, perante esta combinação de fatores, este Orçamento é, disse, o melhor de todos. \"Este é o quinto orçamento que apresento. É o melhor orçamento que apresentei até hoje porque é fruto do trabalho ao longo de quatro anos.\"\nA ideia essencial do jantar era de insistir na mensagem que, apesar de os partidos à sua esquerda criticarem o documento, este Orçamento \"é de esquerda e responsável\", referiu Ana Catarina Mendes, líder parlamentar do PS. A socialista, que abriu o jantar com um curto discurso, afirmou ser \"incompreensível\" para ela se este Orçamento não for votado pela maioria parlamentar. \"Ninguém perceberá que este que é melhor que todos os outros não seja apoiado pela maioria que o povo português escolheu para governar o país - um PS reforçado e uma esquerda a apoiar este Orçamento.\"\nPS contra \"os populismos\"\nO mote foi dado pelo presidente da Assembleia da República. Ferro Rodrigues fez uma curta intervenção lembrando a entrevista do ideólogo de Trump, Steve Bannon, esta semana ao Expresso para dizer que é preciso estar atento, uma vez que Bannon admitiu a possibilidade de \"haver em Portugal uma revolução de carácter populista e nacionalista\". Para Ferro, o populismo faz uso de várias \"manifestações\" de \"arruaça, provocação e de constante desafio à ordem democrática\" e o PS tem de estar na frente dessa luta para que \"essas manifestações não tenham lugar de forma sustentada na Assembleia da República e fora dela\".\nAntónio Costa pegou na ideia para defender que o melhor antídoto aos populismos é a percepção em Portugal de que há dois caminhos possíveis, duas alternativas, \"com o PS à esquerda e o PSD à direita\". \"Sempre que os portugueses quiserem mudar de rumo, têm alternativa. O rumo é para manter e nós estamos cá para manter este rumo\" e espera \"continuar até 2021, 2022, 2023, e depois os portugueses falarão\"."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"EXPRESOO20200107eg1600002"},"has_corona_label":{"0":false}}