{"headlines":{"0":"Afinal, 11 soldados americanos ficaram feridos em ataque iraniano com mísseis no Iraque"},"author":{"0":"Hélder Gomes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"415 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na semana passada, o Secretário da Defesa dos EUA revelou que uma avaliação inicial encontrou apenas danos materiais. Agora, a coligação liderada pelos americanos anuncia que “vários [soldados] receberam tratamento por apresentarem sintomas de concussão após a explosão e ainda estão a ser examinados”. O tratamento terá sido feito “por precaução”\nVários militares norte-americanos ficaram feridos na sequência do ataque da semana passada com mísseis iranianos contra a base aérea de Al Asad, no Iraque. Esta informação contraria o balanço inicial do Pentágono que dissera que não tinha havido baixas (mortos ou feridos)."},"remaining_content":{"0":"“Embora nenhum elemento americano tenha sido morto no ataque iraniano de 8 de janeiro, vários receberam tratamento por apresentarem sintomas de concussão após a explosão e ainda estão a ser examinados”, revelou esta quinta-feira a coligação militar, liderada pelos EUA, que combate o Daesh, o autoproclamado Estado Islâmico, no Iraque e na Síria.\nUm oficial americano precisou à CNN que 11 militares ficaram feridos no ataque. À semelhança de um outro contra uma base em Erbil, este ataque foi uma retaliação pelos ataques aéreos dos EUA que mataram o general iraniano Qassem Soleimani na semana anterior.\nNa sequência dos ataques, o Pentágono afirmou que não tinha havido baixas resultantes dos 16 mísseis disparados pelo Irão.\nOito feridos transportados para a Alemanha, três para o Kuwait\nQuestionado sobre o desencontro dos relatos, um oficial disse à estação de televisão que “os sintomas surgiram dias após o facto e que foram tratados por precaução”.\nApós a publicação da notícia dos ferimentos, o porta-voz do Comando Central dos EUA – que supervisiona as tropas no Médio Oriente –, o capitão Bill Urban esclareceu que dos 11 feridos, oito foram transportados para um hospital militar em Landstuhl, na Alemanha, e três enviados para o Campo Arifjan, no Kuwait, para “triagem subsequente”.\nNa semana passada, o Secretário norte-americano da Defesa, Mark Esper, revelou que uma avaliação inicial encontrou apenas danos materiais. “Tendas, pistas de táxi, o parque de estacionamento, um helicóptero danificado, coisas assim”, enumerou, acrescentando: “Nada que eu possa descrever como importante. É este o estado do ataque neste momento. Acima de tudo, não houve baixas, nem americanas, nem da coligação, nem empreiteiros...”\nApesar de o vice-Presidente dos EUA, Mike Pence, ter afirmado que os ataques “foram planeados para matar americanos”, tornou-se cada mais vez mais evidente que o Irão falhou deliberadamente áreas povoadas por americanos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200117eg1h0002v"},"has_corona_label":{"0":false}}