{"headlines":{"0":"O que deve fazer quem está mais em risco; Coronavírus"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"457 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Idosos, doentes crónicos, grávidas e pessoas com sistema imunitário fragilizado podem ter problemas mais graves\nAinda que ninguém esteja imune ao Covid-19 - uma vez que se trata de um novo tipo de coronavírus e o ser humano ainda não desenvolveu defesas naturais -, há pessoas que são mais suscetíveis e que correm maiores riscos de desenvolver complicações graves. Nestes grupos incluem-se as pessoas com mais de 60 anos, mas também todos as que têm imunidade reduzida (desde doenças autoimunes até grávidas) e problemas de saúde de natureza cardiovascular, diabetes, dificuldades respiratórias, hipertensão ou cancro."},"remaining_content":{"0":"Estes grupos foram assinalados por uma delegação de peritos da Organização Mundial da Saúde (OMS) enviada à China como apresentando os quadros de infeção mais graves e taxas de mortalidade mais altas. Foi neste país que nasceu o surto e é aí que continua, de longe, a concentrar-se o maior número de casos de Covid-19.\nEstas pessoas devem ter cuidados redobrados, sobretudo se a situação evoluir para cenários de propagação alargada do vírus. \"A situação é dinâmica e as medidas têm de se adaptar às várias fases de evolução\", explica o pneumologista Filipe Froes. Para já, esclarece o médico do Hospital Pulido Valente, Lisboa, a recomendação é para continuar a ter as preocupações básicas com a higiene das mãos e evitar contacto próximo com pessoas com sinais de infeção.\nQuanto a deslocações, Filipe Froes diz que são de evitar viagens a países em que haja transmissão na comunidade (quando deixa de ser possível identificar o sujeito que causou infeção) ou onde está a aumentar o número de casos.\nSobre reservas de medicamentos, o pneumologista frisa que \"qualquer doente que tenha de tomar medicação deve ter uma reserva para mais de um mês, acautelando assim alguma falha na distribuição ou a impossibilidade de se deslocar\".\nSe os casos se multiplicarem em Portugal e houver um risco de contágio generalizado, então as medidas de proteção terão de ser intensificadas, devendo-se evitar locais fechados e muito frequentados, como transportes públicos ou centros comerciais.\nO uso de máscaras por doentes de risco pode ser recomendado.\nPara já, a orientação é para que apenas os profissionais de saúde e os infetados ou com suspeitas de infeção as usem. Andar com máscara fora destas situações pode até \"aumentar o risco de contágio devido a uma falsa sensação de segurança e a um aumento do contacto entre mãos, boca e olhos\", avisam as autoridades de saúde.\nMas os cuidados não se restringem aos mais vulneráveis, avisa Filipe Froes. \"Temos de ter circuitos próprios para casos suspeitos e enfermarias para doentes infetados para evitar que quem não possa ficar, durante uma ida ao hospital.\"\nIsabel Leiria"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg3700059"},"has_corona_label":{"0":false}}