{"headlines":{"0":"Frans Timmermans: “Portugal pode ser um grande exemplo para muitas outras nações”"},"author":{"0":"Liliana Valente,Carla Tomás"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"346 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O vice-presidente da Comissão Europeia defende que é preciso puxar conservadores para combater o populismo\nPortugal é paragem de eleição e no fim de semana passado voltou a contar com a presença do vice-presidente da Comissão Europeia para a cerimónia de Lisboa Capital Verde 2020. Foi a propósito desta visita que o Expresso falou, numa entrevista exclusiva, com Frans Timmermans. O holandês, que acabou por perder o principal cargo na hierarquia europeia para a alemã Ursula von der Leyen, diz já não ter ressentimentos sobre episódio da história europeia e acredita que os europeus ficam melhor servidos com o programa que ele defende — e que Von der Leyen adotou — do que com ele como presidente da Comissão."},"remaining_content":{"0":"No Congresso do Partido Socialista Europeu fez um discurso sobre o modelo social europeu. Continua a acreditar que a resposta ao populismo é um novo contrato social? O que quer isso dizer?\nAcho que sim, porque se olharmos para os movimentos de protesto no mundo inteiro — desde os coletes amarelos em França, ao que se passa no Chile ou em algumas partes da Ásia ou de África —, acho que há duas coisas em comum: primeiro, não estamos otimistas quanto ao futuro, estamos preocupados com o futuro; em segundo lugar, o sistema não está a funcionar para nós. Quem está na política como eu tem de pensar: \"como posso fazer voltar o optimismo, de modo a que as pessoas acreditem mais em oportunidades de futuro e como é que nós vamos reestruturar as instituições para que as pessoas digam ‘hey, eles trabalham para nós?\" Acredito que o Pacto Ecológico pode ser isto.\nEste é um artigo exclusivo. Se é assinante clique AQUI para continuar a ler. Para aceder a todos os conteúdos exclusivos do site do Expresso também pode usar o código que está na capa da revista E do Expresso.\nCaso ainda não seja assinante, veja aqui as opções e os preços. Assim terá acesso a todos os nossos artigos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h0000m"},"has_corona_label":{"0":false}}