{"headlines":{"0":"Governo avalia ajuda à TAP para a semana; Bruxelas abriu a porta a ajudas de Estado na aviação por causa da Covid-19, e o Governo vai equacionar fazê-lo"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"411 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O sector da aviação está no epicentro da crise provocada pelo novo coronavírus, e a TAP está debaixo de uma forte pressão, já cancelou mais 3500 voos até maio, está a registar uma quebra acentuada nas reservas e tem sob ameaça a sua operação nos EUA. É neste contexto que o Governo, e o gabinete do ministro Pedro Nuno Santos, vão avaliar no decurso da próxima semana as ações que terão de ser tomadas para socorrer a TAP, sabe o Expresso. Poderá não estar excluída uma injeção de capital, numa companhia que tem hoje mais de 10 mil trabalhadores e é um dos motores das exportações portuguesas. É uma possibilidade que passou a estar em cima da mesa depois de a Comissão Europeia ter vindo dizer que, por estarmos a viver uma situação de emergência, será avaliada uma exceção às regras de auxílio de Estado, que impedem há longos anos os Estados-membros de injetar capital nas companhias de bandeira."},"remaining_content":{"0":"Os governos podem avançar com ajudas desde que cumpridas determinadas condições, tal como aconteceu nos anos da troika à banca portuguesa.\nAntónio Costa foi um dos primeiros-ministros que levantaram esta questão ao Conselho Europeu, à qual Bruxelas está sensível, já que as companhias áreas europeias estão a sofrer reduções drásticas de reservas e a ficar mais fragilizadas. A alemã Lufthansa tem 150 aviões parados em terra, e poderá vir a pedir apoio ao Estado alemão.\nA Associação de Transportes Aéreos Internacionais (IATA) estima que as perdas globais da aviação com o surto de novo coronavírus superem os 113 mil milhões de dólares, numa crise que poderá ser a maior de sempre da aviação, já que é imprevisível determinar o seu fim. Com dois anos sucessivos de prejuízos superiores a €100 milhões, a situação da TAP não é brilhante, e o horizonte para o regresso da companhia ao lucro vai-se alargando. As más notícias têm-se sucedido, e a TAP, que se queixava de não poder crescer devido aos constrangimentos do aeroporto de Lisboa, sofreu esta semana uma forte machadada na sua estratégia, com a decisão de Donald Trump de restringir os voos vindos do espaço Shengen para os EUA, o terceiro maior mercado da transportadora portuguesa e o seu motor de crescimento (ver texto na Economia, pág. 10)."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0002r"},"has_corona_label":{"0":true}}