{"headlines":{"0":"TURISMO Como um vírus pode infetar um ano bom; Coronavírus"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"678 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A BTL foi adiada e os hotéis receiam Páscoa perdida, quando até tinham mais reservas. \"É um ano esquizofrénico\nEra tão certo como estar escrito nas estrelas: Portugal preparava-se em 2020 para ter um crescimento turístico de 5% a 7%, em linha com o que ocorreu em 2019, segundo avançou ao Expresso há menos de um mês a secretária de Estado do Turismo, Rita Marques. As incertezas do ano resumiam-se ao impacto do 'Brexit' ou às limitações do aeroporto de Lisboa."},"remaining_content":{"0":"Não era previsível a dimensão que um vírus poderia alcançar a nível global, espalhando-se tão rapidamente como o riscar de um fósforo da China para a Europa e outros continentes, pondo o mundo em pé de alerta, a cancelar viagens, reuniões, congressos e feiras, com todos os prejuízos a isso associados.\nSinal desta apreensão global, também a Bolsa de Turismo de Lisboa (BTL), que ia realizar--se a 14 de março, acabou por ser adiada para 27 de maio, à semelhança de grandes feiras de turismo, como a de Paris ou a de Berlim.\nA Associação Internacional de Transporte Aéreo (IATA) já antecipou que o stresse gerado com o coronavírus deverá trazer uma quebra de 4,8% do negócio em 2020, equivalente a perdas superiores a €26 mil milhões, em vez do esperado aumento de 4,1% - e a TAP já anunciou até abril o corte de mil voos. Mas no negócio turístico em Portugal ainda ninguém consegue quantificar o grau em que o vírus pode infetar um sector cuja boa saúde prometia continuar a alastrar-se beneficamente a toda a economia.\nOs alarmes soaram sobretudo com a quebra de reservas para a Páscoa, o primeiro pico turístico do ano. \"Ou isto se cura rapidamente ou teremos um impacto fortíssimo na Páscoa, e a durar assim mais 15 dias pode comprometer os resultados do ano\", adverte Cristina Siza Vieira, presidente executiva da Associação da Hotelaria de Portugal (AHP), que lançou um inquérito para avaliar o impacto que o vírus está a trazer ao sector.\n\"Mais do que os cancelamentos que eram expectáveis, a nossa grande preocupação está no abrandamento de reservas futuras\", refere Cristina Siza Vieira, lembrando que os cancelamentos vêm sobretudo de Itália, China ou Coreia do Sul, estando neste último caso a afetar em cheio o destino Fátima, que prepara as celebrações a 13 de maio.\nMas também EUA ou Brasil se estão a retrair nas reservas, deixando os hotéis apreensivos. \"A expectativa geral é que se possa retomar o cenário business as usual o mais rapidamente possível\", nota a responsável da AHP, lembrando que os turistas estão tão ansiosos como os empresários por voltar às viagens. Com o surto ainda em crescendo na Europa, Cristina Siza Vieira afirma ser prematuro fazer previsões, e \"estes 40 dias de Quaresma até à Páscoa estão a ser uma verdadeira quarentena para os nossos hotéis\".\nAlgarve tinha mais 30% de reservas em fevereiro\nOs danos são colaterais a outros sectores, atingindo à cabeça o emprego. Se hotéis, restaurantes e outras empresas turísticas reclamam fundos de apoio à tesouraria com a crise do coronavírus, também \"estão a pôr travão a fundo nas contratações de pessoal para o verão\".\nOs resultados poderão vir a ser compensados no segundo semestre? \"Com um abrandamento severo na Páscoa, o turismo pode ser resiliente a muita coisa, mas não é imune a vírus, e dificilmente atingiremos os resultados previstos\", considera Cristina Siza Vieira.\nNo caso do Algarve, 2020 tinha tudo para ser um ano em alta, \"e até meados de fevereiro as reservas para o primeiro semestre estavam 30% acima do que estavam no ano passado\", adianta João Fernandes, presidente do Turismo do Algarve.\nNas últimas semanas, tudo mudou, \"o receio de viajar está a atrasar reservas que seriam naturais até maio\", e em acalmando o Covid-19 é de esperar um reaquecimento rápido da procura. \"Vamos tentar no segundo semestre recuperar o que se perdeu, mas na totalidade vai ser difícil. É um ano quase esquizofrénico\", conclui.\nConceição Antunes"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg370004z"},"has_corona_label":{"0":false}}