{"headlines":{"0":"Morte de Carlos Amaral Dias. INEM reconhece “situações anómalas” e remete relatório ao MP"},"author":{"0":"João Pedro Barros,Helena Bento"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"446 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dois trabalhadores do INEM são alvo de processos disciplinares e os Bombeiros Voluntários do Beato e Penha de França de processo de contraordenação, refere o INEM em comunicado enviado às redações, em que anuncia, além disso, um reforço do controlo sobre as atividades de transporte de doentes\nO INEM reconhece “situações anómalas” na morte do psicanalista Carlos Amaral Dias, em Lisboa, a 3 de dezembro, e, em comunicado enviado às redações esta sexta-feira, adianta que vai remeter o relatório final ao Ministério Público, para eventuais acusações."},"remaining_content":{"0":"O instituto de emergência médica avança que uma das situações se refere ao facto de \"durante cerca de uma hora, o CODU e o Dispositivo Integrado e Permanente de Emergência Pré-Hospitalar de Lisboa (DIPEPH) não terem recebido qualquer informação sobre a ocorrência\".\nPor isso, o conselho diretivo do INEM determina ainda a instauração de \"processos disciplinares comuns a dois trabalhadores\" e de \"dois processos de contraordenação à Associação Humanitária dos Bombeiros Voluntários do Beato e Penha de França (AHBVB)\", um deles por incumprimento do decreto-lei que estabelece as regras a que se encontra sujeita a prática de actos de desfibrilhação automática externa, e outro por incumprimento do Regulamento do Transporte de Doentes.\nPara além do Ministério Público, o relatório final será ainda enviado à Inspeção Geral das Atividades em Saúde, à Autoridade Nacional de Emergência e Proteção Civil e ao Ministério da Saúde.\nINEM anuncia reforço do controlo sobre as atividades de transporte de doentes\nAinda no comunicado, o INEM anuncia que vai reforçar o controlo sobre “as atividades de transporte de doentes e de DAE (Desfibrilhação Automática Externa)”, realizando mais “ações de fiscalização e auditoria a estes processos”. A oferta formativa destinada aos Corpos de Bombeiros e Cruz Vermelha Portuguesa será “reforçada”. Estas medidas, acrescenta a nota, “serão implementadas sem prejuízo de medidas adicionais que, entretanto, as várias entidades a quem o INEM remeteu cópia do Relatório Final determinem no âmbito das suas competências específicas”.\nO INEM salienta ainda que “esta ocorrência é uma exceção aos cuidados que o Instituto e os seus parceiros no Sistema Integrado de Emergência Médica (SIEM) garantem aos mais de três milhares de vítimas de acidente e de doença súbita que são assistidas diariamente” e reafirma “o seu compromisso e motivação, bem como dos seus profissionais, para prestar cuidados de emergência médica pré-hospitalares aos(às) cidadãos(ãs) que deles vierem a precisar”. “Todos(as) podem confiar no Sistema Integrado de Emergência Médica do nosso país que, 24\/24 horas, 365 dias por ano, assegura uma resposta de inquestionável qualidade”, garante."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h00008"},"has_corona_label":{"0":false}}