{"headlines":{"0":"“Little B” e as memórias do futuro"},"author":{"0":"José Soeiro"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"867 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quando entramos na sala, o espetáculo já acabou. Começamos por isso a vê-lo pelo fim. Quer dizer: o espetáculo começa depois de um outro que terá acontecido (quantas vezes?), quando os atores em palco varrem o chão, arrumam o cenário e o guarda-roupa, enrolam os cabos, desmontam as luzes e nós somos envolvidos num espaço de intimidade e de conversa, de partilha de histórias e de angústias. Ali, nos bastidores levados a cena, está à vista esse trabalho invisível sem o qual a cena não existiria. É também nele que encontramos o Mário Moutinho. A diferença de papéis e de idades nunca estabelece uma hierarquia nem marca uma fronteira: é entre iguais que se dividem aquelas tarefas partilhadas e é entre iguais que começam por pôr-se em comum as memórias do Mário (em grande medida, a matéria-prima de que parte este espetáculo) – mas também os receios e as inquietações de todos."},"remaining_content":{"0":"Mário Moutinho, o ator do Porto de quem falo, não tem carta de condução – mas é a sua figura que nos guia por um espetáculo em que cada história tem muito mais que a sua biografia. Está ali o Porto popular, dos anos 50 mas também das décadas seguintes. Está ali o fascínio de um jovem pela arte do cinema, vista a partir de dentro. Está ali a vontade de romper o sufoco de uma ditadura, de descobrir-se no Sud-Express e o arrebatamento do 25 de abril, essa emoção que não tem palavras para nomear-se e que não sabe ainda como descrever-se, tanto tempo passado. Das histórias do Mário Moutinho fazem parte, também, os caminhos abertos pelos grupos que quiseram, nas décadas de 70 e 80 do século passado, ensaiar novos formatos no teatro depois da revolução, que romperam com os hábitos de criação da cidade e se entregaram a uma militância cultural que os levou para as comissões de moradores e para os palácios ocupados, que os fez experimentar a criação coletiva e a mistura de géneros e de linguagens, que os pôs a olhar para as formas tradicionais do teatro popular, a reinventar o teatro para a infância, o teatro de rua ou o trabalho com as marionetas. Das histórias do Mário fazem parte todos os percursos iniciados com a pergunta “o que é que eu estou a fazer aqui?”. Delas faz parte muita gente, desde o encenador que decidiu que ele seria o que quisesse ao arrumador que teve “um azar do caralho” e lhe fez desparecer um carro, numa das muitas noites passadas no Teatro de Marionetas do Porto.\nMuitos conhecerão o Mário Moutinho por algumas destas experiências. Outros tê-lo-ão ouvido, sem saberem o seu nome, dando voz ao mítico Guarda Serôdio, dos “Amigos de Gaspar”, o beirão com bigode farfalhudo (terá sido inspirado no bigode do Mário?) que habita o imaginário de várias gerações e que ditava as “coisas proibidas no parque”, essas mesmas que o grupo de Gaspar, “inopinadamente”, se encarregava de fazer apesar das interdições. Alguns tê-lo-ão ouvido, porventura, na “Emissores do Norte Reunidos” ou em anúncios publicitários. No Porto, o Mário continua a ser interpelado na rua como o “Marcial”, d’“Os Andrades”, uma personagem criada para si, numa série que Álvaro Magalhães e Manuel António Pina escreveram a partir de notícias e episódios reais, recriados para serem interpretados por uma família portuense.\nQuem é do Porto, conhece também o Mário do outro lado das coisas – o da generosidade. A emprestar material de vídeo quando trabalhava com as associações, a ajudar a malta nova no que seja preciso (não há ninguém no Porto que tenha alguma relação com a cultura que nunca tenha recorrido ao Mário para resolver qualquer coisa), a programar espaços como o Coliseu ou a dirigir, ao longo de anos, um festival de teatro, o FITEI. Tudo isso está, de alguma forma, no espetáculo, porque tudo isso está no modo como o Mário está com os outros. Talvez por isso a sua personagem seja, em cena, tarefa de todos. As suas memórias cruzam-se com as memórias dos outros, são as vividas e as sonhadas. Como na sua vida, misturam-se os formatos e os tempos. Pode ser uma entrevista ou um teatro de sombras. Pode ser um vídeo ou um exercício de ensaio. Pode ser uma anedota ou uma cena trágica. Pode ser o desejo hesitante de um solo de bateria. Comovidos, soltamos sempre uma gargalhada. Desconcertados, rimos.\nE por isso é tão bonita “Little B”, a peça de que falo e que está em cena no Rivoli por estes dias. Ela não é uma homenagem, a olhar para trás para consagrar uma herança, a olhar para o umbigo para exaltar a singularidade de um indivíduo. Ela não é o inventário de um cronista, zelosa do respeito pelo tempo dos relógios e dos calendários, mas antes uma montagem retalhada de tempos discordantes, em que se sobrepõem afetivamente sujeitos e lembranças, projetos e temores das quatro gerações que ali se encontram. E o Mário, coisa rara, contemporâneo de todas. Presente sempre, não como espectro mas como ponte, não como patrono mas como companheiro."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h0000l"},"has_corona_label":{"0":false}}