{"headlines":{"0":"Trump ataca pilar de crescimento da TAP; Aviação Covid-19"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"946 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os EUA representam quase €500 milhões de receitas e são um mercado estratégico para a companhia\nFoi mais uma semana negra para a aviação mundial, e, por arrasto, a TAP foi apanhada em cheio. A notícia mais difícil chegou na madrugada de quinta-feira - o anúncio do Presidente norte-americano, Donald Trump, de que não permitirá a entrada de cidadãos estrangeiros que tenham estado no espaço Schengen nos últimos 14 dias anteriores à ida para os Estados Unidos da América (EUA). Uma verdadeira bomba que obrigou a uma reunião de emergência e trabalho pela noite dentro. A proibição irá estender-se por 30 dias e, percebeu-se mais tarde, é uma medida que não se aplica a cidadãos norte-americanos e a residentes, o que pode atenuar o impacto."},"remaining_content":{"0":"Ainda que os voos para os EUA não sejam completamente suspensos, para a transportadora aérea portuguesa é uma enorme dor de cabeça, e mais um forte contributo para afastar para um horizonte longínquo o regresso aos lucros - a TAP teve prejuízos de €105,6 milhões em 2019, o segundo ano consecutivo de prejuízos acima dos €100 milhões.\nPor que são os EUA tão relevantes? São atualmente o terceiro maior mercado da TAP e aquele onde estava assente a estratégia de crescimento da companhia na era pós-privatização, sob a batuta do acionista privado David Neeleman. Cinco dos sete voos de longo curso mais lucrativos da transportadora de bandeira portuguesa estão lá. Se a proibição de Trump se prolongar é um tiro no porta--aviões. A TAP tem 49 voos semanais para os EUA. São 56 voos semanais para a América do Norte, incluindo o Canadá.\nA rota da América do Norte tem um peso relevante nas contas da TAP. Em 2019, a companhia diz que os EUA representaram 14% das receitas. Tendo em conta que estas ascenderam a €3,345 mil milhões, são €468 milhões.\nO presidente da TAP, Antonoaldo Neves, tem sublinhado a virtude do mercado norte-americano. E voltou a fazê-lo na apresentação dos resultados em fevereiro, dizendo que a companhia transportou mais de um milhão de passageiros para os EUA e o Canadá em 2019. A TAP, diz Antonoaldo Neves, foi a companhia europeia que mais cresceu nas rotas para a América do Norte nesse ano. Os números têm dado visibilidade ao entusiasmo da gestão. O crescimento desta região face a 2018 foi de 31%, tendo sido transportados mais 247 mil passageiros.\nPara este ano a transportadora planeava operar para 11 rotas na América do Norte e ter 82 frequências semanais. Trump e o surto do coronavírus vieram baralhar estes planos.\nItália foi o rastilho\nA semana já não tinha começado bem. Na segunda-feira, a TAP disse que a quebra das reservas a obrigava a cancelar mais 2500 voos até maio.\nNúmero que, juntando aos mil voos que já tinham sido cortados, aumentava os cancelamentos para 3500 voos. Era o equivalente a 7% dos voos programados para março, 11% para abril e 19% para maio. Itália, o país onde o coronavírus tem matado mais pessoas, é o mercado mais afetado. Antes da crise provocada pelo coronavírus, a TAP tinha cinco voos diários para Milão (três de Lisboa e dois do Porto). Embora Itália seja a rota mais afetada, não é a única a sofrer uma grande quebra na procura. A TAP tem dito que há outros mercados sob pressão, especialmente Espanha e França. Há também voos intercontinentais cancelados. Com as restrições de mobilidade que os portugueses começam agora a ter, é provável que a pressão sob as reservas aumente, e que venha a haver mais voos cancelados ou suprimidos.\nA empresa reconhece um forte impacto nas contas, mas não avança para já com números, diz apenas que está a trabalhar para atenuar o efeito negativo.\nO corte nos investimentos, a paragem nas contratações e as licenças sem vencimento são algumas das medidas previstas.\nA companhia afasta o recurso ao layoff (suspensão temporária dos contratos de trabalho).\nMas há um lado positivo no caos provocado pelo Covid-19: ajudou a pôr um ponto final na polémica dos prémios de desempenho. A TAP decidiu não pagar bónus a alguns trabalhadores em 2020, relativos a 2019, como tinha dito que iria acontecer David Neeleman, uma decisão que tinha merecido uma dura crítica do ministro das Infraestruturas.\nPedro Nuno Santos tinha considerado \"inaceitável\" que a companhia pagasse prémios depois de um prejuízo de €105,6 milhões. O tema prometia ser mais um foco de tensão entre o Governo e o gestor privado da TAP, mas o surto do novo coronavírus acabou por resolver o problema.\nHecatombe no sector à vista\nEsta poderá vir a ser a maior crise de sempre da aviação, ultrapassando os danos provocados pelo atentado terrorista de 11 de setembro de 2001 e pela crise financeira de 2008. A Associação Internacional do Transporte Aéreo (IATA) estimava no início do mês que o surto do novo coronavírus poderia gerar perdas nas receitas das companhias de até 113 mil milhões de dólares. A 5 de março, IATA salientou que os mercados financeiros estavam a ter uma reação forte à expansão da epidemia e contabilizava perdas das transportadoras em Bolsa na ordem dos 25%. Não se sabia nessa altura que Donald Trump iria restringir o acesso de passageiros vindos do espaço Schengen aos EUA durante um mês. Ninguém dúvida que se o surto se prolongar haverá falências, mas a Comissão Europeia já admitiu abrir uma exceção à proibição de ajudas de Estado às companhias aéreas e Trump admitiu um plano de 8,3 mil milhões de dólares. A consolidação no sector deverá acelerar.\nAnabela Campos"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0003z"},"has_corona_label":{"0":true}}