{"headlines":{"0":"A grande guerra, por Clara Ferreira Alves"},"author":{"0":"Clara Ferreira Alves"},"pub_date":{"0":"18 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"417 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sam Mendes consegue, como Tolstoi, iluminar a guerra num segundo e condená-la à escuridão no segundo seguinte. No 47.º aniversário do Expresso, a Revista dedica uma edição especial à década que aí vem — e com uma versão áudio"},"remaining_content":{"0":"Vi um grande filme. Acontece raramente, ver um grande filme que não seja um filme do passado. Já não é possível fazer “Lawrence da Arábia” ou “Dr. Jivago”, mas ainda é possível fazer “1917”. Quem olhar para o título do filme de Sam Mendes julgará que trata da revolução russa. Não. Trata-se de um filme sobre a Grande Guerra ou, pelo menos, a primeira guerra a que resolveram chamar grande. Foi um massacre e dela nasceu a Segunda Guerra Mundial. A abordagem de Mendes não é habitual em cinema, porque o que ele filma é uma guerra, o vácuo da guerra onde só cresce o horror, atravessada pelas suas personagens. Neste caso, por dois soldados reduzidos a um, deambulando pelos campos da morte em busca de uma missão por cumprir, entregar uma mensagem. Dois soldados ingleses, duas personagens sem importância, que a câmara segue obsessivamente no tempo e no espaço com todos os movimentos, num prodígio técnico que torna a narrativa contínua, sem interrupções, único plano que parece não ter cortes. Os que tem, estão dissolvidos na narrativa e é esta continuidade, servida pela proximidade do olhar, nós vemos o que eles veem, sentimos o que eles sentem, como se o calor do corpo ou o frio da morte nos contaminassem e estivéssemos a atravessar o coração das trevas, que causa arrepios ao espectador.\nÉ neste horror, o de Conrad e o de Coppola em “Apocalypse Now”, que Sam Mendes nos obriga a entrar. Todo o filme contém a ação conjugada com a proximidade do teatro, e a frase teatro de guerra nunca foi tão adequada. Os planos são teatrais, iluminados como no palco e não como numa superprodução de Hollywood. É insuportável de ver e é uma proeza artística, que a biografia teatral de Mendes ajuda a encenar sem um pingo de sentimentalismo.\nEste é um artigo exclusivo. Se é assinante clique AQUI para continuar a ler. Para aceder a todos os conteúdos exclusivos do site do Expresso também pode usar o código que está na capa da revista E do Expresso.\nCaso ainda não seja assinante, veja aqui as opções e os preços. Assim terá acesso a todos os nossos artigos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h00006"},"has_corona_label":{"0":false}}