{"headlines":{"0":"Recuperação das contas ameaçada pelo coronavírus; Aviação"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"561 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Impacto do Covid-19 ainda não está estimado, mas o regresso aos lucros da TAP volta a afastar-se\nA grave crise provocada pelo novo coronavírus na aviação, um dos sectores de alto risco neste momento, é mais um prego nas contas da TAP, há dois anos consecutivos a apresentar prejuízos superiores a €100 milhões. E já sob pressão do Governo, que veio na semana passada, através do ministro das Infraestruturas, Pedro Nuno Santos, lembrar que a comissão executiva tinha previsto no plano estratégico lucros para 2018 e 2019."},"remaining_content":{"0":"Se a 20 de fevereiro, quando apresentou as contas de 2019, Antonoaldo Neves, o presidente da TAP, já tinha evitado responder à pergunta sobre quando voltaria a companhia a ter lucro - e nessa altura minimizou o impacto do coronavírus, uma vez que a TAP não voa para a Ásia, onde os efeitos mais devastadores se estavam então a fazer sentir -, agora a questão é ainda mais sensível. Defendia então que não era uma tarefa fácil, tendo em conta a dificuldade em fazer crescer a operação por causa dos constrangimentos do Aeroporto Humberto Delgado - cujas ineficiências em 2019 tinham custado €35 milhões - ou de percalços como a Venezuela, cuja suspensão dos voos iria custar à companhia €10 milhões.\nPara já, é totalmente imprevisível a duração e o impacto que o vírus irá ter nas contas da companhia portuguesa, mas ninguém duvida que será elevado. Muito dependerá também dos resultados obtidos na Páscoa, um dos períodos fortes da aviação. Fontes financeiras admitem que, mesmo que a crise se atenue, será já difícil recuperar totalmente a confiança dos passageiros em abril, considerando que, no melhor dos cenários, antes de maio não se prevê uma normalização da situação.\nNinguém, na TAP ou no Governo, quer estimar para já qual o 'buraco' que esta crise irá provocar nas contas da companhia, já com capitais próprios negativos à volta dos €600 milhões (números de 2018). Mas admitese que será significativo, tal como em todas as companhias, apesar das medidas de mitigação que irão ser adotadas. Numa época de mobilidade massificada, as companhias aéreas são grandes vítimas da epidemia que está a assolar o mundo, e esta semana a associação internacional do sector, a IATA, estimava que o custo global para o sector da aviação pode superar 113 mil milhões de dólares (€100 mil milhões) em receitas este ano, quatro vezes mais do que o previsto há duas semanas, altura em que o vírus ainda não tinha chegado à Europa e o risco estava concentrado na Ásia.\nA saúde e a sustentabilidade da TAP é uma questão relevante para Portugal, já que a companhia está no pódio das exportadoras portuguesas e é uma peça central na estratégia do turismo.\nDepois de vários dias sem fazer comentários, a companhia veio romper o silêncio esta quintafeira: vão ser cancelados mil voos em março e abril, o que representa menos 4% e 6% da capacidade, respetivamente. Itália é o país mais afetado, mas há também uma grande quebra da procura em paí ses como Espanha ou França. A TAP já está a ajustar os custos à descida da procura e isso atenuará o efeito negativo nas contas. Voando menos, há menos despesa. Admite suspender ou adiar investimentos e vai parar com novas contratações. Serão ainda implementados programas de licenças sem vencimento temporárias.\nA.C."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg3700056"},"has_corona_label":{"0":false}}