{"headlines":{"0":"Altos e baixos"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"391 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ALTOS\nAntónio Costa"},"remaining_content":{"0":"Primeiro-ministro\nA pandemia exige decisões musculadas e radicais. O plano apresentado pelo Governo encaixa-se nesses objetivos. Podemos sempre discutir se surge no momento certo, se os hospitais estão preparados e têm os meios para lidar com a pandemia (não faltam informações em sentido contrário) e se o controlo está a ser eficaz. Mas os tempos têm de ser de mobilização perante um cenário imprevisível e à escala mundial. Já era tempo de agir.\nBruno Fernandes\nJogador do Manchester United\nSerá cedo para dizer que chegou, viu e venceu, mas é evidente que o ex-jogador do Sporting está a deixar marca no campeonato inglês. Começou por dar nas vistas logo nos primeiros jogos, ao ser considerado decisivo na equipa. Acaba de ser eleito o melhor jogador de fevereiro na Premier League.\nE BAIXOS\nMarcelo Rebelo de Sousa\nPresidente da República\nA quarentena voluntária, acompanhada de testes que confirmam que o Chefe do Estado português não foi contagiado pelo coronavírus, deixa-nos a todos mais tranquilos.\nAs dúvidas podiam ter sido evitadas se o Presidente tivesse tido uma atitude pública mais contida perante o perigo de contágio e tivesse seguido todas as recomendações, nacionais e internacionais, em relação ao assunto.\nJorge Torgal\nPorta-voz do Conselho Nacional de Saúde Pública\nHá duas semanas, Jorge Torgal deu um entrevista ao \"JN\" onde considerou que o Covid-19 era \"menos perigoso do que o vírus da gripe\".\nO professor catedrático desvalorizava a epidemia, dizendo existir \"um exagero sobre o assunto\" e um \"pânico desproporcional à realidade\".\nPalavras ditas por quem dá a cara pelo Conselho Nacional de especialistas.\nO grupo que não recomendou ao Governo o encerramento das escolas e que foi desautorizado 24 horas depois pelo primeiro-ministro.\nJair Bolsonaro\/Donald Trump\nPresidentes do Brasil e dos Estados Unidos\nBolsonaro começou a semana a dizer que a epidemia era uma \"fantasia\" da imprensa. Acabou a fazer um teste, dias depois do secretário de comunicação do Brasil ter integrado a lista oficial dos infetados.\nTrump, que esteve com Bolsonaro e com o secretário há poucos dias na Florida, dizia não estar preocupado com o contágio e refere-se à Covid-19 como um \"vírus estrangeiro\".\nDe costas voltadas para a pandemia, são dois exemplos de liderança que se recusam a encarar as evidências.\nPaula Santos"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200317eg3e0001e"},"has_corona_label":{"0":false}}