{"headlines":{"0":"Armaram-se com paus, queriam matar Giovani e os três amigos: foi “desproporcionado”, “fútil” (mas a investigação não acabou)"},"author":{"0":"Marta Gonçalves,Hugo Franco"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"1198 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vinte e sete dias depois do crime há suspeitos detidos: cinco homens entre os 22 e 35 anos, sem antecedentes criminais, moradores de Bragança. O motivo, acreditam as autoridades, não foi ódio racial. A investigação continua porque ainda há dúvidas e versões contraditórias\nArmaram-se com paus, queriam matar - ou pelo menos sabiam que isso podia acontecer. A reação “violenta e desproporcionada” aconteceu pouco depois de um confronto dentro no Lagoa Azul, um bar no centro da cidade de Bragança. Pelo menos cinco homens - a Polícia Judiciária admite que possam existir mais envolvidos (e esta é uma das perguntas ainda sem respostas) - foram reorganizar-se e preparar-se para se vingarem dos quatro jovens cabo-verdianos com quem se tinham envolvido em conflito no final de uma noitada de sexta-feira. Quando os reencontraram, espancaram-nos. Um deles ficou gravemente ferido, foi internado no hospital e morreu 10 dias depois, a 31 de dezembro: Luís Giovani Rodrigues tinha 21 anos."},"remaining_content":{"0":"Um primeiro conflito no interior do bar, um segundo à porta e em que já houve algumas agressões. E, por fim, um terceiro confronto que viria a ser mortal. De acordo com fonte da PJ, a primeira altercação acabou por ser travada por funcionários do Lagoa Azul pouco antes de o local encerrar. Pediram ao grupo de Giovani que esperasse um pouco antes de saírem para a rua, numa tentativa fracassada de impedir que os conflito evoluísse. Os grupos voltaram a envolver-se e, quando terminaram, cada um seguiu o seu caminho.\nNão só estavam visivelmente alterados devido à discussão mas também pelo consumo de álcool. “O grupo dos suspeitos foi buscar paus. E então aconteceram os atos mais violentos, com álcool pelo meio. Foi desproporcionado e já nada tinha que ver com o motivo que inicialmente tinha originado a primeira discussão”, assegura fonte da Judiciária. Parecia uma vingança. Giovani foi agredidos com paus (onde, de que forma e por quanto tempo são outras perguntas ainda sem respostas).\nOs amigos do jovem relataram ao jornal “Contacto” que foram agredidos por um grupo de cerca de 15 a 20 pessoas. Cinco foram detidas esta sexta-feira. “Este é o núcleo duro, podem ser mais”, diz a fonte da PJ. Estão indiciados por um crime de homicídio qualificado - ou seja, tiveram intenção de matar Giovani - e ainda por três crimes de homicídio na forma tentada - dos três amigos de Giovani.\nOs suspeitos têm entre 22 e 35 anos e são pessoas “perfeitamente integradas na sociedade brigantina” e sem qualquer registo de antecedentes criminais.\nNão foi um crime entre raças ou nacionalidades\nA investigação está a decorrer e, por isso mesmo, há uma série de detalhes daquela madrugada de 21 de dezembro e dos dias seguintes que ainda não são conhecidos. O Expresso sabe que Joaquim Rodrigues, pai de Giovani, se constituiu assistente do processo, o que lhe permite ter acesso a alguma informação e ao material de prova.\nOs suspeitos foram detidos na sequência de uma série de buscas e interrogatórios realizados esta quinta-feira e que se prolongaram durante a madrugada de sexta. As provas que suportam as detenções foram testemunhos. Os cinco são ainda durante esta sexta-feira presentes ao Tribunal de Bragança para aplicação das medidas de coação.\nRelativamente ao motivo do crime, as autoridades agora não têm dúvidas de que não houve qualquer questão de ódio racial. “Este não foi um crime entre raças ou nacionalidades. Foi motivo fútil”, disse em conferência de imprensa Luís Neves, diretor nacional da PJ, sublinhando que desavenças “deste tipo” acontecem “várias vezes” mas que têm desfechos diferentes.\nAo contrário do que “foi difundido em várias notícias e sobretudo nas redes sociais”, disse, “a PJ não tem medo de atuar em qualquer circunstância”, aproveitando ainda o momento para esclarecer que decidiram comentar um caso que ainda se encontra em investigação apenas porque houve “um alarme social”, assim como reforçar a importância do trabalho do pessoal - enfatizando a coordenação com a PSP de Bragança - e vincar que Bragança e Portugal “são terras de grande acolhimento e abertura do ponto de vista humano”.\nO que falta saber?\nAo Expresso, Virgílio Afonso, proprietário do Lagoa Azul, dizia que duvidava que o grupo estivesse embriagado. “Já tinha visto o Giovani uma ou duas vezes no bar. Os quatro estavam a agir normalmente como se age num bar. Estavam a divertir-se. Não estavam embriagados, estavam normais. Se estavam alcoolizados fingiam mesmo muito bem.” No entanto, versão diferente contam as autoridades e o alerta naquela madrugada chegou aos bombeiros como um “caso de intoxicação” - uma categoria que engloba uma série de episódios, sendo o consumo excessivo de álcool um dos mais frequentes.\nQuando os bombeiros chegaram à avenida Sá Carneiro, encontraram Giovani inconsciente e apenas quando este já estava dentro da ambulância perceberam que tinha “um grande hematoma na testa”.\nNão é também claro - ouvindo as versões dos amigos, dos bombeiros e da PSP - se Giovani chegou a ficar sozinho naquela noite, quem o encontrou e quem chamou socorro.\n“Quando a ambulância chegou e os rapazes disseram que ele tinha levado com uma paulada, foi-lhes dito para não mencionarem isso, para dizerem que caiu no chão, ou teriam de pagar 150 euros, que eu não percebo do que está a ser falado aqui”, acusou ainda Joaquim Rodrigues ao “Contacto”. Ao Expresso, os bombeiros voluntários de Bragança negaram e justificaram que se tratou de um mal-entendido.\nPor fim, há as acusações de que no momento de apresentar queixa as autoridades dificultaram o processo aos amigos de Giovani. Ao “Contacto”, relataram que foram impedidos de o fazer e que teria de ser Giovani a fazê-lo, tendo um prazo de seis meses. Também o pai do jovem, Joaquim Rodrigues, que entretanto se deslocou para Portugal para acompanhar o filho na recuperação, tentou apresentar queixa-crime.\nAo que o Expresso conseguiu apurar, a PSP nega a versão da história contada pelos familiares de Giovani, que acusam as autoridades de terem impedido a apresentação de queixa-crime, assegurando que estes relatos não correspondem à verdade.\nGiovani chegou a Portugal em outubro para estudar Design de Jogos Digitais e morreu a 31 de dezembro de 2019 após um internamento na sequência de uma agressão. O jovem nascido em Mosteiros, na Ilha do Fogo, foi agredido na madrugada de 21 de dezembro depois de uma saída com os amigos. Quando os bombeiros chegaram ao local, encontraram-no inconsciente e com um hematoma na testa.\nApós a agressão, o jovem foi levado para a unidade de saúde de Bragança mas, devido à fragilidade do seu estado de saúde, foi transferido para o Hospital de Santo António, no Porto. O pai de Giovani encontra-se em Portugal em casa de um primo a viver na região do Porto.\nO jovem estudava no campus de Mirandela mas vivia em Bragança com dois amigos, também cabo-verdianos: Elton e Jailson. Deveria ficar na cidade pelo menos três anos, o tempo mínimo necessário para completar a licenciatura.\nEste sábado, em Mosteiros, na ilha do Fogo, realiza-se o funeral de Giovani."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h00007"},"has_corona_label":{"0":false}}