{"headlines":{"0":"A peste negra; Utilidade Marginal"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"686 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ricardo Jorge, um nome repetido até à exaustão nos dias que correm, foi um herói do seu tempo. Não é por acaso que dá nome ao instituto que valida os casos de coronavírus em Portugal."},"remaining_content":{"0":"Era delegado municipal de saúde no Porto, no final do século XIX, quando houve um surto de peste bubónica. A doença, hoje quase extinta embora com episódios pontuais (Madagáscar, por exemplo, em 2017), parecia desaparecida mas ressurgiu, de forma agressiva, no Porto com origem em Macau. Ricardo Jorge não hesitou e tomou medidas drásticas: isolou casas, esvaziou bairros e conseguiu conter a doença. Convém recordar que a peste matou muitos milhões de pessoas ao longo dos séculos. O feito de Ricardo Jorge foi relevante. Mas a população não gostou. De tal forma, que o médico foi obrigado a deixar a Invicta para escapar a outro tipo de maleitas físicas. À distância, no entanto, não parece haver grandes dúvidas sobre a justiça da decisão. Mas, já sabemos, a avaliação contemporânea nem sempre é a mais esclarecida.\nSaúde pública é isso mesmo: limitar alguns para proteger o todo.\nProvocou enorme comoção a manchete do Expresso do último sábado a dar conta do cenário de um milhão de infetados com Covid-19 considerado pela Direção-Geral da Saúde (DGS) nos planos de contingência em que está a trabalhar. O que, a confirmar--se, é uma má notícia. Um em cada dez portugueses pode ser apanhado pela doença. Ainda que possa parecer alarmismo é precisamente o contrário. O coronavírus não é a yersinia pestis, a bactéria da peste bubónica. É muito menos letal. Essa é a boa notícia: a taxa de mortalidade do vírus é relativamente baixa e a grande maioria dos infetados terá apenas versões muito moderadas da doença. Tem, no entanto, a particularidade de se contagiar facilmente e, por isso, ter uma rápida e fácil propagação.\nHá quem fale em exagero na forma como a DGS tem informado sobre a evolução dos casos de coronavírus em Portugal e até questionado a necessidade de mencionar o tal cenário de um milhão de infetados. Talvez muitos não se recordem, mas cenário idêntico foi considerado para a gripe A em 2009 e o número acabou por ficar aquém: 700 mil casos. Também então se falou em alarmismo porque o surto da doença provocada pelo H1N1 em Portugal acabou por se revelar menos grave do que os piores cenários faziam antever. Mas isso é menosprezar o impacto das medidas que foram tomadas e da alteração dos comportamentos individuais que ajudaram a travar o vírus. Sem 'alarmismo' teria sido muito pior.\nSe dúvidas houvesse, o Covid-19 vem demonstrar, uma vez mais, como, mesmo num mundo altamente tecnológico e cientificamente avançado, é impossível controlar a natureza a 100%. E que é precisamente essa impotência que justifica que lidemos com problemas como este com todas as cautelas. Exagerando por vezes na contenção, se necessário, para que o resultado seja melhor. Por vezes tendemos a esquecer os anos de vida que ganhámos nos últimos séculos à conta da ciência e dos avanços na qualidade de vida.\nProva disso é a rápida evolução da esperança média de vida. Em 1800, na Europa ocidental, rondava os 32 anos. Cem anos mais tarde andava nos 46 anos. Em 2000, já ultrapassava 70 anos. Agora atinge mais de 80 anos. E se quisermos sair das médias a evolução é igualmente reveladora.\nPor exemplo, os reis portugueses, uma proxy da elite do seu tempo, viveram, em média, cerca de 50 anos nos quase oito séculos de monarquia. Muitos não chegaram a somar 40 anos e apenas quatro ultrapassaram sete décadas.\nSe hoje vivemos praticamente livres de doenças como o sarampo ou a varíola, devemo-lo a políticas de saúde que nos protegem. Há quem as ache exageradas e até desnecessárias. É um erro pensar assim. Quando as epidemias nos batem à porta percebemos bem porquê. Mas também não vale a pena tratar este vírus como se fosse a peste negra. Devemos tratá-lo apenas como aquilo que ele é: o Covid-19.\nNem mais nem menos.\nJoão Silvestre\nOpinião"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg370003z"},"has_corona_label":{"0":false}}