{"headlines":{"0":"O país on hold; Editorial"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"356 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nas próximas semanas a doença vai alastrar e é bom que todos estejamos preparados"},"remaining_content":{"0":"O contraste não poderia ser mais perfeito: entre o dia em que, com as temperaturas a roçarem os 30 graus, muitos portugueses rumaram às praias, contrariando as indicações de segurança, e o dia em que o Governo, concertado com as autoridades de saúde, decretou o encerramento das escolas, das creches às universidades, tudo mudou. Como atesta a corrida (muitas vezes sem sentido) desenfreada aos supermercados. Tomou-se finalmente consciência coletiva para os perigos da pandemia que o planeta está a viver e que está numa fase de expansão em Portugal (e o primeiro-ministro bem alertou para que o pico ainda está longe de chegar a Portugal). Nas próximas semanas, com as escolas fechadas, as famílias recolhidas e a economia parada, o país vai estar on hold. Os riscos de uma recessão global são grandes, mas a saúde de milhões vem primeiro. Agora é aguentar e perceber que o comportamento individual de cada um pode contar muito para um resultado final menos negativo da passagem da Covid-19 por Portugal.\nA hora de ficarem unidos\nDepois do primeiro embate a valer com a chegada do coronavírus a Portugal, eis que a política nacional assistiu a um raro e muito bem vindo momento de alguma unidade. Perante a apresentação das medidas pelo primeiro-ministro, os partidos reagiram, praticamente em uníssono, mostrando compreensão e apoio, numa altura delicada e de emergência nacional.\nIsto nunca pode afastar a necessidade de escrutínio de quem governa. Mas quando está em causa a saúde, há valores que têm de ser preservados.\nO que esperar agora\nA apresentação das medidas de emergência esta semana não vai seguramente evitar a subida contínua e pesada dos casos de infetados com coronavírus nos próximos dias. As medidas visam evitar o contágio e o seu efeito só será sentido mais para a frente. Mas podem permitir, por exemplo, evitar uma curva exponencial de infetados, como aconteceu em Itália.\nA atuação rápida pode salvar muitas vidas e evitar uma sobrecarga dos serviços de saúde que seria verdadeiramente dramática."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200317eg3e00040"},"has_corona_label":{"0":false}}