{"headlines":{"0":"Rússia defende reunião urgente com países europeus signatários de pacto nuclear com Irão"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"554 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A crise sobre o pacto levou a um aumento da tensão entre o Irão e os Estados Unidos, que se agravou com a eliminação, a 3 de janeiro, do principal general iraniano, Qassem Soleimani, num ataque norte-americano em Bagdad, ao qual Teerão respondeu com um ataque a bases no Iraque com soldados norte-americanos\nO ministro dos Negócios Estrangeiros da Rússia defendeu esta sexta-feira uma reunião urgente com os países europeus signatários do acordo nuclear com o Irão para uma conversa \"honesta\" sobre o futuro do pacto."},"remaining_content":{"0":"\"Não consideramos apropriado o que está a ser feito com o acordo\", afirmou Sergei Lavrov numa conferência de imprensa de balanço anual.\nLavrov classificou de \"mudança de rumo perigosa\" o facto de França, Alemanha e Reino Unido terem acionado na terça-feira um mecanismo de resolução de conflitos para forçar Teerão a cumprir os compromissos assumidos no acordo nuclear assinado em 2015, num processo que será supervisionado pela União Europeia (UE).\nO chefe da diplomacia russa voltou a criticar a Europa por exigir ao Irão o cumprimento do acordo apesar de não ter conseguido que funcionasse o mecanismo para facilitar o comércio com a República Islâmica, o Instex, que permitiria a Teerão contornar as sanções norte-americanas, e por sucumbir às pressões de Washington.\nA ministra da Defesa alemã confirmou na quinta-feira que os Estados Unidos ameaçaram impor novas tarifas às importações de automóveis da Europa para pressionar os países europeus a denunciarem o Irão por incumprimento dos compromissos assumidos no acordo nuclear.\nA ameaça foi feita uma semana antes de os três países europeus terem ativado o referido mecanismo de resolução de conflitos do acordo internacional.\nO acordo foi posto em causa depois de os Estados Unidos decidirem retirar-se dele unilateralmente, em maio de 2018, e restabelecerem sanções económicas ao Irão.\nNão tendo conseguido os restantes signatários (Rússia, China, França, Reino Unido e Alemanha) contrariar as sanções norte-americanas, Teerão decidiu, a partir de maio último, deixar de respeitar alguns dos compromissos do acordo, que limitava grandemente a sua atividade nuclear.\nLavrov evocou ainda a recente sugestão do primeiro-ministro britânico, Boris Johnson, de substituição do atual acordo por um novo pacto negociado com o presidente dos Estados Unidos, Donald Trump, para insistir na necessidade de uma reunião urgente, \"uma conversa honesta sobre o que pensa cada parte\" sobre o futuro do acordo com o Irão.\nA Rússia tudo fará para que o mundo não fique sem acordos que limitem \"a proliferação de armas, especialmente as nucleares\", disse.\nA crise sobre o pacto nuclear levou a um aumento da tensão entre o Irão e os Estados Unidos, que se agravou com a eliminação, a 3 de janeiro, do principal general iraniano, Qassem Soleimani, num ataque norte-americano em Bagdad, ao qual Teerão respondeu com um ataque a bases no Iraque com soldados norte-americanos.\nPosteriormente Teerão abateu no seu território, \"por erro humano\", um avião comercial ucraniano, matando todas as 176 pessoas a bordo.\nLavrov considerou que a \"tragédia\" do Boeing 737 mostra ser tempo para o Irão e os Estados Unidos iniciarem uma \"redução da escalada\".\n\"O agravamento das tensões entre o Irão e os Estados Unidos não ajudará a resolver qualquer crise na região\", adiantou."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200117eg1h0005v"},"has_corona_label":{"0":false}}