{"headlines":{"0":"Dois debates, uma boa notícia: aumento extraordinário das pensões para 2020 está em \"construção\""},"author":{"0":"Sónia M. Lourenço"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"924 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ministro das Finanças, Mário Centeno, e a ministra do Trabalho, Solidariedade e Segurança Social, Ana Mendes Godinho, foram ouvidos esta segunda-feira no Parlamento, sobre a proposta do Orçamento do Estado para 2020. E se o primeiro lançou sobretudo avisos à navegação sobre os riscos de abrir demasiado os cordões à bolsa, a segunda abriu a porta a um novo aumento extraordinário das pensões\nEsta segunda-feira marcou o arranque das audições parlamentares sobre a proposta do Governo para o Orçamento do Estado para 2020, e logo com dois ministros de peso. Como habitualmente, o ministro das Finanças, Mário Centeno, abriu as hostilidades na Assembleia da República, logo às 09:00 da manhã. À tarde, foi a vez da ministra do Trabalho, Solidariedade e Segurança Social, Ana Mendes Godinho."},"remaining_content":{"0":"E foi precisamente à tarde que chegou uma boa notícias para muitos portugueses. Depois de Mário Centeno ter feito um discurso defensivo, alertando para os perigos de derrapagens orçamentais, Ana Mendes Godinho, num estilo mais sorridente e descontraído, deu um passo em frente, deixando em aberto um aumento extraordinário das pensões em 2020, tal como aconteceu nos últimos três anos para as pensões mais baixas.\nO tema das pensões dominou, de resto, a audição da ministra do Trabalho, Solidariedade e Segurança Social. E não foi preciso esperar pelas perguntas dos partidos mais à esquerda para ouvir a pergunta de um milhão de euros sobre este orçamento: vai, ou não, haver um aumento extraordinário das pensões. A interrogação foi lançada ao Governo logo na primeira intervenção, a cargo da deputada Clara Marques Mendes, do PSD. E foi, depois, repetida, por BE e PCP.\nRecorde-se que, ao contrário da última legislatura, em que o Governo PS era formalmente suportado pela 'geringonça', a proposta do Orçamento do Estado para este ano não prevê esse aumento extraordinário. Mas a ministra do Trabalho deixou a porta aberta a que possa ser negociado na discussão do documento na especialidade.\nConsiderando \"curiosa\" a questão ter sido levantada pelo PSD, já que nos últimos anos \"tentámos recompor o poder de compra das pessoas que o perderam no Governo PSD\/CDS\", com o congelamento das pensões, Ana Mendes Godinho relembrou o compromisso assumido na proposta do OE\/2020. Ou seja, \"valorizar as pensões mais baixas e combater a pobreza entre os idosos\", destacou.\nRelembrando que a atualização legal anual das pensões já permite uma atualização real (acima da inflação de 2019) para dois milhões de pensionistas, comprestações até cerca de 878 euros brutos mensais, a ministra deu um passo em frente.\n\"Certamente, enquanto decorrer a discussão do Orçamento do Estado nesta Assembleia, discutiremos a melhor forma de ir ao encontro do objetivo inscrito no articulado de valorizar as pensões mais baixas e combater a pobreza entre os idosos\", afirmou em resposta às questões do deputado José Soeiro, do BE.\nIsto depois de já ter afirmado que \"estamos em fase de construção\" neste caminho para a aprovação do Orçamento do Estado, no que toca aos mecanismos de combate à pobreza, nomedamente entre os idosos.\nResta saber se, caso realmente se concretize, um novo aumento extraodinário repetirá os moldes dos anos anteriores. Ou seja, garante um aumento de pelo menos 10 euros por mês para todas pensões de valor até uma vez e meia o indexante de apoios sociais (cerca de 658 euros bruto mensais em 2020), A exceção foram as pensões atualizadas durante os anos de congelamento, entre 2011 e 2015 (caso do primeiro escalão das pensões mínimas), que contaram com mais seis euros por mês.\nGoverno implementa plano especial para reduzir atrasos nas pensões\nO tema das pensões não se esgotou na possibilidade de um novo aumento extraordinário, passando também pelos atrasos na atribuição e processamento das novas pensões.\nO problema não é novo, mas tarda em ser solucionado, destacou o PSD, frisando que \"há pessoas desesperadas por incumprimento das obrigações por parte do Estado\".\nAna Mendes Godinho frisou que \"tem havido um esforço\" para ultrapassar este problema, reconhecendo que a situação atual \"ainda não nos satisfaz\". \"Estamos a implementar um plano especial de redução das pendências\", frisou a ministra, salientando que \"estamos a trabalhar para que não se ultrapasse o prazo legal de 90 dias\" na atribuição das novas pensões.\nOs números mostram, contudo, que essa ainda não é a realidade. Apesar da redução das pendências com mais de 90 dias na área nacional - redução de 50% nas pensões de velhice (10,6 mil requerimentos pendentes face a 21 mil em dezembro de 2018), de 63% nas pensões de invalidez (2,4 mil requerimentos pendentes, face a 6,7 mil em dezembro de 2018), e de 72% nas pensões de sobrevivência (em novembro de 2019: 1,3 mil requerimentos pendentes, face a 4,7 mil em dezembro de 2018), os prazos médios ainda estão bem acima dos 90 dias, com exceção das pensões de sobrevivência.\nAssim, na área nacional, quem pede uma pensão de velhice ainda tem de esperar, em média, 139 dias pela sua pensão (mais de 4 meses e meio), o que compara com 166 dias no final de 2018.\nQuanto às pensões de invalidez, a espera é agora de 122 dias, em média (201 dias no dinal de 2018), ficando pelos 82 dias nas pensões de sobrevivência (107 dias no final de 2018).\nContudo, quando as carreiras contributivas incluem descontos efetuados no estrangeiro, os processo são bem mais demorados, têm alertado os relatórios de entidades como a Provedoria de Justiça."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"EXPRESOO20200107eg1600003"},"has_corona_label":{"0":false}}