{"headlines":{"0":"CDS. Conservadores querem firmeza nos temas fraturantes. Líder da Juventude Popular responde: “Ordem de prioridades é outra”"},"author":{"0":"Mariana Lima Cunha"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"313 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Setores conservadores irritaram-se com falta de referências ao aborto ou ao casamento homossexual. Francisco Rodrigues dos Santos nega que haja incoerências: “Todo o país sabe o que eu penso”\nÉ um assunto que tem aquecido os grupos de WhatsApp mais católicos do CDS. A ausência de referências concretas aos chamados temas fraturantes na moção ou nos mais recentes discursos de Francisco Rodrigues dos Santos, visto na corrida à liderança como representante dos valores conservadores, desiludiu alguns dos seus apoiantes. Uma omissão que não tem a ver com incoerência, assegura o candidato: “A atualidade recomenda-nos outra ordem de prioridades”."},"remaining_content":{"0":"A irritação surgiu por, da moção do líder da Juventude Popular, não constarem referências à recriminalização do aborto ou à reversão de temas como o casamento e a adoção por casais homossexuais. Isto porque, nos últimos anos, Francisco Rodrigues dos Santos se pronunciou publicamente sobre estas causas, posicionando-se como um (agora) candidato que agrada à linha conservadora do partido — e, mais recentemente, acusando a atual direção de “contorcionismo” ou de demasiado “pragmatismo” na defesa das causas do CDS. Em entrevista ao “i”, em 2016, dava a sua resposta mais concreta relativamente ao aborto: “Devia ser criminalizado, sim; devíamos regressar ao modelo anterior”, respondia então, defendendo “um novo referendo com uma análise de todos os dados estatísticos para decidirmos se queremos ou não colocar a dignidade da pessoa humana no centro da política”.\nEste é um artigo exclusivo. Se é assinante clique AQUI para continuar a ler. Para aceder a todos os conteúdos exclusivos do site do Expresso também pode usar o código que está na capa da revista E do Expresso.\nCaso ainda não seja assinante, veja aqui as opções e os preços. Assim terá acesso a todos os nossos artigos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h0000k"},"has_corona_label":{"0":false}}