{"headlines":{"0":"Escola fechada, crianças em casa. E agora? COVID-19 Guia para destacar & guardar"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"1107 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O que fazer?\nEsta é uma pausa inédita na vida de centenas de milhares de crianças e adolescentes"},"remaining_content":{"0":"A partir de segunda-feira e pelo menos até 13 de abril, a rotina de grande parte dos portugueses está virada do avesso. Sem escola ou creche onde deixar os filhos de manhã, há que garantir a ocupação das crianças durante todo o dia. E nem todas as opções podem ou devem estar em cima da mesa.\nAs orientações são para todos: limitar o convívio social, evitar aglomerados de pessoas, cumprir todas as regras de higiene recomendadas. Este é um breve guia com sugestões, conselhos e respostas para pais, num país que tenta atrasar ao máximo a propagação do novo vírus que continua a espalhar--se pelo mundo.\nDevo levar as crianças a espaços públicos?\nDepende do espaço de que estamos a falar. Locais fechados com grande circulação de pessoas devem ser evitados nestes momento. Sem usar o termo proibição, o pediatra Mário Cordeiro considera-o \"absolutamente inadequado\". Incluem-se aqui centros comerciais, por exemplo, espaços em relação aos quais o próprio Governo estabeleceu limites de frequência. Os parques infantis podem ter igualmente o problema de concentrar muitas pessoas, lembra o pediatra Hugo Rodrigues, médico na Unidade Local de Saúde do Alto Minho e autor do blogue \"Pediatria para Todos\". Por isso, mesmo sendo ao ar livre, a sua utilização deve ser avaliada e feita com precauções, por exemplo em relação ao uso de escorregas ou baloiços. As superfícies destes equipamentos podem, pelo menos por umas horas, ser fonte de contaminação se estiverem a ser usados por outras crianças que estejam infetadas. E é muito difícil controlar ou evitar que as crianças levem as mãos sujas à boca, aos olhos e ao nariz. Mas há sempre a hipótese de as levar ao jardim mais próximo para dar uns chutos numa bola, correr, fazer outros jogos ou andar de bicicleta, atividades que requerem menos contacto físico e com superfícies.\nQuaisquer espaços amplos ao ar livre podem servir de recreio alternativo ao da escola.\nPosso usar transportes públicos?\nSendo um dos locais por onde passam mais pessoas por dia, e podendo evitá-lo, desloque-se de outra forma. Se usar, evite a proximidade com outros passageiros. Um mínimo de um metro Escola fechada, crianças em casa.\nE agora? é a distância de segurança que está a ser recomendada e que será mais fácil de garantir agora que milhares de pessoas passaram a trabalhar de casa ou estão a acompanhar os seus filhos.\nLave as mãos com sabão ou com gel desinfetante depois de ter andado de metro, autocarro ou comboio, já que o simples ato de agarrar um varão, um banco ou tocar no botão para parar pode comportar algum risco. Não há ainda certeza sobre a quantidade de horas ou dias que este novo coronavírus pode sobreviver nas diferentes superfícies.\nComo estudar em casa?\nAinda que as aulas nas escolas estejam suspensas, o estudo das matérias deverá continuar a fazer parte da rotina diária, com um tempo determinado para o efeito. Rever matéria recorrendo aos manuais e fazer exercícios dos cadernos de atividade é sempre possível. Além disso, há cada vez mais recursos educativos online. Após o anúncio do encerramento de todas as escolas do país, tanto o grupo Leya como a Porto Editora, os maiores grupos de livros escolares, anunciaram o acesso livre e gratuito às suas plataformas educativas e conteúdos digitais - que abrangem todas as disciplinas do 1º ao 12º anos - por parte de todos os professores e alunos e durante o tempo que demorar esta interrupção letiva. \"É agora possível atribuir tarefas, testes e quizzs ou enviar recursos aos alunos, para que estes possam dar continuidade, rever e\/ou consolidar os conhecimentos\", explica a Leya.\nA plataforma chama-se Aula Digital (wwww.auladigital.leya.com). Quanto à Escola Virtual (www.escolavirtual.\npt) da Porto Editora, o modelo de funcionamento é semelhante, com a possibilidade de os professores poderem criar as suas turmas, \"agilizando o processo de partilha de conteúdos ou mesmo conteúdos personalizados e de monitorização do trabalho através de tarefas\", explica a empresa. O acesso pode ser feito através de computadores, tablets e telemóveis.\nE que mais fazer para passar o tempo?\nAlém de estudar, o tempo agora livre também dará para brincar e jogar. \"De um modo geral, as crianças gostam de atividades em família. Legos, cartas ou jogos de tabuleiro são uma escolha interessante\", sugere o pediatra Hugo Rodrigues. E pode aproveitar para criar ou reforçar hábitos de leitura, acrescenta Mário Cordeiro. As refeições em família poderão agora ser mais pausadas e até preparadas em conjunto. Televisão e videojogos também farão parte da rotina diária de muitas crianças e adolescentes, mas é importante que o tempo dedicado a esta atividade seja limitado.\nDe preferência, estabeleça regras e horários. Para as próximas semanas será preciso imaginação, paciência e diálogo.\nO telemóvel e as redes sociais são nossos amigos\nReduzir encontros e convívios alargados não implica que as crianças não mantenham o contacto com amigos e familiares. Seja através dos grupos de WhatsApp, da partilha de conteúdos no Instagram e no Tik Tok, chamadas via Skype ou Facebook. Se os mais jovens dominam as novas tecnologias, então que as coloquem agora ao serviço da interação virtual com o mundo.\nDevo conversar sobre o surto com as crianças?\nSim, mesmo com as mais novas. Neste momento, até elas terão ouvido falar em Covid-19, coronavírus, epidemia, quarentena, palavras novas ou cujo significado desconheciam e que passaram a fazer parte do dia a dia. É impossível evitar que ouçam conversas entre adultos ou na televisão sobre o vírus, pelo que fingir que nada se passa não é solução, diz Augusto Carreira, psiquiatra da infância e da adolescência.\n\"Se as crianças perguntarem por que razão não vão à escola, não se deve dizer que estão de férias. Deve-se explicar que existe uma doença que se pode transmitir quando os meninos estão muito próximos uns dos outros.\nMas é importante dizer que é uma situação temporária e que tudo vai voltar ao normal\", explica. Deve-se também aproveitar a oportunidade para fazer alguma pedagogia sobre a importância de lavar várias vezes as mãos. Até aos 7\/8 anos não é necessário dizer muito mais do que isto, e tentar dar explicações científicas pode aumentar a confusão. A partir dessa idade pode-se dar explicações mais detalhadas sobre o vírus e a forma de propagação, mas sempre sem dramatismo, nem passando o tempo todo a falar sobre o assunto.\nIsabel Leiria e Joana Pereira Bastos"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0000q"},"has_corona_label":{"0":true}}