{"headlines":{"0":"Tesouro dos EUA vai emitir dívida a 20 anos"},"author":{"0":"Expresso"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"263 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Secretário do Tesouro, Steven Mnuchin quer adotar uma maturidade intermédia entre os títulos da dívida a 10 anos e os a 30 anos.\nOs Estados Unidos vão vender dívida a 20 anos para financiar o crescente défice que, no ano passado, ultrapassou o bilião de dólares, anunciou esta quinta-feira o Departamento do Tesouro norte-americano."},"remaining_content":{"0":"O Tesouro norte-americano pretende emitir os primeiros títulos com vencimento a 20 anos durante o primeiro semestre deste ano e vai dar detalhes sobre a operação a 5 de fevereiro, segundo um comunicado citado pela agência France Presse.\n“Pretendemos financiar o Governo com o menor custo possível para os contribuintes e continuaremos a examinar outros novos produtos que correspondam a esses critérios”, disse Steven Mnuchin, secretário do Tesouro.\nO novo título de 20 anos servirá como uma opção intermediária entre os dois vencimentos mais populares: os título de 10 e 30 anos. O Departamento do Tesouro acrescentou ainda que tomou a decisão com base num comité consultivo e que ouviu vários atores do mercado, incluindo os principais negociadores de dívida norte-americana.\nEm resultado, “o Tesouro acredita que haverá uma forte procura pelos investidores por um título de 20 anos, o que aumentará a capacidade de financiamento do Tesouro no longo prazo\", acrescentou o comunicado.\nO secretário do Tesouro reiterou no final de agosto que considera a emissão de novos títulos com maturidades ultralongas de 50 ou mesmo 100 anos, uma proposta que começou a ser estudada com a entrada de Mnuchin em 2017."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200117eg1h0005u"},"has_corona_label":{"0":false}}