{"headlines":{"0":"Vem aí uma injeção única de €1,4 mil milhões no Novo Banco? Saiba tudo o que está em causa"},"author":{"0":"Diogo Cavaleiro,Isabel Vicente"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"255 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais de cinco anos após o fim do BES, e três anos depois da venda do Novo Banco à Lone Star, começam a intensificar-se as referências a uma nova alienação do Novo Banco. É um passo que se segue à ideia de que a garantia criada para à instituição, que podia ir até 2026, será fechada já. O fecho antecipado desse mecanismo pode custar 1,4 mil milhões este ano. Mas de onde vem esta história?"},"remaining_content":{"0":"O Novo Banco continua a pesar nas contas públicas. Não é uma surpresa. Afinal, há, desde 2017, um acordo que assegura que, até 2026, vão continuar a haver pagamentos à instituição financeira sempre que um conjunto de créditos e outros ativos, como imóveis, causar perdas. Só que o Governo e o Banco de Portugal, através do Fundo de Resolução, bem como a Lone Star, que é dona da maioria do capital do banco, querem acabar com essa possibilidade de pagamentos durante mais seis anos, como o Expresso adiantou em novembro.\nPara isso, é preciso antecipar o encargo. É esse custo que é noticiado esta sexta-feira pelo Público: 1,4 mil milhões de euros. Uma despesa que, a concretizar-se poderá colocar em causa o excedente orçamental anunciado por Mário Centeno para 2020 (que, no entanto, poderá ser uma realidade já este ano).\nPara perceber toda o tema é preciso recuar até 2017."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200117eg1h0005o"},"has_corona_label":{"0":false}}