{"headlines":{"0":"É que no meio de tudo isto ainda temos a galinha lavada com cloro para nos preocupar; Cartas abertas"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"802 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O mundo está cheio de problemas, quando se sabe que os homens (ao contrário das mulheres) só conseguem lidar com um de cada vez"},"remaining_content":{"0":"Há o coronavírus, que alerta, alarma e assusta muita gente. Os governos desdobram-se em planos de contingência, planos de continência, planos de emergência e outros para não deixar o vírus andar por onde quer. É um problema grave que nos afeta a todos e que já levou diversas pessoas a açambarcar produtos. Mas é sabido que qualquer coisa leva pessoas a açambarcar produtos, pelo que são conhecidas caves e dispensas que têm águas, atum, sumos e salsichas que vêm do tempo da gripe espanhola de 1918 (nas camadas profundas), a que se somaram, em camadas mais recentes, as da gripe asiática (1958), as da gripe de Hong Kong (1968), as das aves (2004), as da gripe suína ou A (2009) e agora estas. Penso que deveria haver um curso de arqueologia do açambarcamento, uma vez que estas camadas são bastante elucidativas sobre os hábitos de consumo das diversas épocas: mais salsichas, mais atum, mais água ou mais aguardente (para matar o bicho), etc.\nÉ por isso que o caso do Tribunal da Relação tem sido deixado para segundo plano. O pessoal não consegue lidar com dois problemas grandes ao mesmo tempo. Imaginem o que seria haver juízes desembargadores suspeitos de falsificarem sorteios, venderem sentenças, fazerem chorar o Luís Filipe Vieira e o Pinto da Costa na mesma semana, caso não houvesse coronavírus? Tentei debruçar-me sobre esta questão, a ver se percebia alguma coisa, que relação tem com Rui Pinto, que continua detido, e tudo junto com Ana Gomes, que mais gente apoia para Presidente da República, de modo a perceber se estamos ou não perante uma conspiração. Nada sei! O mesmo poderia dizer das eleições americanas, que andam ao rubro, ou das chantagens da Turquia, ou dos ataques das forças líbias, ou da reconstrução do Daesh lá para aqueles lados... Mas que importa isso, se a infeção alastra? As mudanças climáticas também não têm tido qualquer atenção.\nAliás, mesmo quem acompanhe o noticiário com algum critério descobre facilmente que esse tema desapareceu, assim como Greta Thunberg, de quem pode haver a suspeita de estar de quarentena, de tal forma se eclipsou.\nA questão de o Parlamento ser ou não uma força de bloqueio, como a líder parlamentar do PS deu a entender, não seria outro grande caso? Claro que sim. Aliás, o honesto, simpático, afetuoso, mas preocupado Jerónimo de Sousa (descrição do Presidente da República no novo programa de Ricardo Araújo Pereira, outro tema só por si), o simpático e isso tudo Jerónimo ainda tentou levantar a questão, mas foi debalde, porque entretanto apareceram casos em Portugal, ao mesmo tempo que o escritor Sepúlveda (que é chileno e francês mas mora em Espanha e tinha estado na Póvoa de Varzim) deixava um rasto de incerteza na comunidade literária que tinha estado nas Correntes D'Escritas.\nOra, tudo isto ao pé de uma epidemia, ou pandemia, ou o que seja, perde qualquer impacto.\nAgora, imaginem os funcionários da União Europeia que têm estas e outras coisas com que se preocupar, muitas delas de uma gravidade extraordinária, e que ainda assim são obrigados à mais imbricada questão do 'Brexit'. Podem não acreditar, mas dela depende muita coisa no comércio mundial (no caso de o corona deixar haver comércio mundial). A questão é esta: podem as galinhas destinadas à alimentação ser lavadas com cloro? Ou não podem? É que, se os ingleses comerem galinhas lavadas com cloro, vão passar a não poder exportar galinhas para a União Europeia, mas, em contrapartida, podem exportá-las para os EUA, onde o cloro nas galinhas fica bem. Caso contrário, criam uma barreira em relação aos EUA, mas ficam com as portas da UE abertas. O especialista Bernardo Ivo Cruz declarava ao \"DN\" o seguinte: \"Se os britânicos passarem a comer galinha lavada com cloro, a divergência entre o Reino Unido e a UE terá sido substantiva.\" Ora, uma declaração destas só pode ser levada a sério. O frango, depois de uma infeliz vida de aviário e de devidamente morto, é passado por Cl, um elemento (cloro) que tem o número atómico 17, contido no grupo dos halogénios. O composto mais comum do cloro é o cloreto de sódio ou sal.\nAgora imaginem a vida de quem - no meio de tudo o que se passa no mundo - é obrigado a sentar-se a uma mesa (a mais de um metro e meio da contraparte, para evitar possíveis contágios) e, abrindo uma pasta, interroga: \"E sobre o cloro dos frangos?\" E sabe logo que tem conversa para vários dias.\nCOMENDADOR MARQUES DE CORREIA\nOpinião"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg3700007"},"has_corona_label":{"0":false}}