{"headlines":{"0":"China registou em 2019 o crescimento mais fraco em 29 anos"},"author":{"0":"Jorge Nascimento Rodrigues"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"517 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A segundo maior economia do mundo cresceu 6,1% em 2019, o ritmo anual mais fraco desde a desaceleração de 1989 e 1990, anunciou esta sexta-feira em Pequim o organismo nacional de estatística. O crescimento no quarto trimestre manteve-se no limiar \"psicológico\" de 6%\nA China cresceu 6,1% em 2019, o ritmo mais fraco desde 1990, anunciou esta sexta-feira em Pequim o organismo nacional de estatística. Confirma-se o abrandamento em relação ao ano anterior, em que a economia cresceu 6,6%."},"remaining_content":{"0":"No entanto, Ning Jizhe, o porta-voz do organismo, sublinhou esta sexta-feira um feito histórico alcançado em 2019 - o PIB per capita atingiu, pela primeira vez, os 10 mil dólares.\nUm crescimento do Produto Interno Bruto (PIB) ligeiramente acima de 6% está em linha com as previsões do Fundo Monetário Internacional (FMI) e dentro da meta política fixada pelo governo para 2019 de registar um crescimento no intervalo entre 6 e 6,5%.\nNas últimas três décadas, a maior desaceleração verificou-se em 1989 e 1990, com o crescimento anual a cair para 4,2% e 3,9% respetivamente.\nO crescimento da produção industrial abrandou de 6,2% em 2018 para 5,7% em 2019 e as vendas a retalho - numa economia que pretende transformar-se numa sociedade de consumo de massas - cresceram 8% em 2019 face a 9% no ano anterior.\nPara os economistas chineses, 6% de crescimento do PIB é considerado um limiar \"psicológico\" abaixo do qual a economia chinesa entra numa dinâmica em que os objetivos políticos de projeção da segunda maior economia do mundo ficam em causa.\nO ritmo de crescimento desceu precisamente para 6% no terceiro e quarto trimestres de 2019, segundo as previsões publicadas esta sexta-feira.\nO FMI, nas suas previsões publicadas em outubro, aponta para uma desaceleração em 2020 para um crescimento já abaixo de 6%. Na próxima segunda-feira, no Fórum Económico Mundial em Davos, Cristalina Georgieva, a diretora geral do Fundo, apresentará as novas previsões para 2020 e 2021.\nAs previsões económicas são publicadas dois dias depois de ter sido assinado em Washington um primeiro acordo entre os Estados Unidos e a China, permitindo um desanuviamento na guerra comercial iniciada por Trump em 2018 que provocou entre janeiro e novembro de 2019 uma quebra de 15% nas exportações para os EUA.\nA expetativa dos analistas é que este desanuviamento na frente externa dê margem à economia chinesa para reagir a uma desaceleração ainda maior, num contexto em que os estímulos orçamentais parecem não estar a gerar o efeito multiplicador esperado e o Banco Popular da China mantém uma política monetária \"prudente\", como foi reafirmado na quinta-feira.\nOs especialistas duvidam, no entanto, que a procura chinesa tenha condições de acomodar o objetivo político de importar dos EUA 200 mil milhões de dólares (€180 mil milhões) por ano de produtos (industriais e agrícolas, petróleo e gás) e serviços, como ficou estipulado no acordo assinado esta semana pelo presidente Trump e pelo vice-primeiro-ministro Liu He."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200117eg1h0002x"},"has_corona_label":{"0":false}}