{"headlines":{"0":"PJ diz que agressores tiveram intenção de matar Giovani"},"author":{"0":"Hugo Franco,Marta Gonçalves"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"559 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Investigação afasta hipótese de crime racial. Cinco suspeitos detidos estão indiciados pelo crime de homicídio qualificado no caso do jovem cabo-verdiano agredido em Bragança\nOs cinco suspeitos detidos esta sexta-feira pela Polícia Judiciária na sequência da morte de Luís Giovani Rodrigues estão indiciados pelo crime de homicídio qualificado, ou seja, a morte do jovem cabo-verdiano de 21 anos não foi acidental. “Este foi um crime praticado por gente violenta”, disse a PJ, acrescentando que os cinco são todos de Bragança, sem antecedentes criminais e alguns deles desempregados."},"remaining_content":{"0":"Os suspeitos estão ainda indiciados por três crimes de tentativa de homicídio (terão agredido mais três pessoas). Encontram-se detidos no estabelecimento prisional de Vila Real e vão ser ouvidos ainda esta sexta-feira à tarde no Tribunal de Bragança, onde vão conhecer as medidas de coação. Os elementos probatórios foram obtidos através de testemunhos e declarações dos próprios arguidos, no entanto a PJ não quis revelar mais provas obtidas na investigação.\nO núcleo duro dos agressores são estes cinco detidos, no entanto não é afastada a possibilidade de existirem mais envolvidos.\nEm conferência de imprensa em Vila Real, a PJ afastou ainda a possibilidade de se tratar de um crime de ódio racial. “Na base deste crime estão questões fúteis e de desavença num espaço espaço lúdico e desenvolveu-se no exterior”, disse aos jornalistas Luís Neves, diretor nacional da PJ, referiu sublinhando que desavenças “deste tipo” acontecem “várias vezes” mas que têm desfechos diferentes. “Não se trata de um crime entre raças ou nacionalidades”, garantiu ainda.\nA PJ aproveitou ainda o momento, que considerou “quase inédito”, para sublinhar a importância do trabalho do pessoal - enfatizando a coordenação com a PSP de Bragança - e vincar que Bragança e Portugal “são terras de grande acolhimento e abertura do ponto de vista humano”. E justificou a necessidade de falar sobre a investigação por o caso ter “extravasado a questão social”. “A PJ não tem medo e atua em todos os cenários da esfera criminal.”\nA investigação continua.\nGiovani chegou a Portugal em outubro para estudar Design de Jogos Digitais e morreu a 31 de dezembro de 2019 após um internamento na sequência de uma agressão. O jovem nascido em Mosteiros, na Ilha do Fogo, foi agredido na madrugada de 21 de dezembro depois de uma saída com os amigos. Quando os bombeiros chegaram ao local, encontraram-no inconsciente e com um hematoma na testa.\nApós a agressão, o jovem foi levado para a unidade de saúde de Bragança mas devido à fragilidade do seu estado de saúde foi transferido para o Hospital de Santo António, no Porto. O pai de Giovani encontra-se em Portugal em casa de um primo a viver na região do Porto.\nO jovem estudava no campus de Mirandela mas vivia em Bragança com dois amigos, também cabo-verdianos: Elton e Jailson. Deveria ficar na cidade pelo menos três anos, o tempo mínimo necessário para completar a licenciatura. “Entrou no âmbito de um protocolo que temos com a Câmara de Mosteiros - tal como temos com várias outras autarquias cabo-verdianas. Candidatou-se e foi selecionado. Tinha o estatuto de estudante internacional e estava perfeitamente integrado, adaptado e muito satisfeito com o curso”, explicava ao Expresso Orlando Rodrigues, diretor do Politécnico de Bragança."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200117eg1h0005m"},"has_corona_label":{"0":false}}