{"headlines":{"0":"Gente"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"606 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Covid-1\nO ministro dos Negócios Estrangeiros, Augusto Santos Silva, disse na TSF, que \"a extrema-direita é um vírus e devemos combatê-lo sem complacência\". Gente duvida que 'malhar' no vírus resulte sem o ministro se aleijar, mas receita uma máscara, lavar muito bem as mãos e talvez um antipirético de oito em oito horas. Na mesma semana, e por coincidência na mesma rádio, David Justino, vice-presidente do PSD, disse que \"o estigma socrático é pior do que o coronavírus\". Neste caso, recomendamos lavar as mãos e manter as mãos limpas. E repetir a operação várias vezes ao dia."},"remaining_content":{"0":"Covid-2\nEnquanto Marcelo ainda distribuía beijinhos a toda a gente numa feira, contrariando os avisos das autoridades sanitárias, o ministro da Economia evitava proximidades mais físicas (digamos assim, um beijinho e um passou-bem) com os jornalistas do Expresso, antes da entrevista que deu ao jornal esta terça-feira. \"Recomendações...\" e acenou com a mão a um prudente metro de distância.\nSiza Vieira é tão bem comportado que dá gosto.\nGraça Freitas, a diretora-geral da Saúde, pode dar--lhe a medalha da prevenção quando a crise passar (e se mantiver o cargo).\nCovid-3\nÀ alemã ou à austríaca? Na segunda-feira, António Costa cumprimentou a ministra Marta Temido e a DGS Graça Freitas com um aceno de cabeça, para evitar contágios: \"É à alemã\", gracejou, sem dizer se é assim que Angela Merkel o cumprimenta nos conselhos europeus. Na quarta--feira, durante o debate quinzenal, Gente viu um assessor do Governo a fazer um novo cumprimento com um toque de pés. Será à austríaca, assim tipo dança tirolesa?\nAndré, o previdente da República\nSe o nacionalismo e o amor à pátria fosse também o amor à língua (e, já agora, à bandeira), André Ventura não era um patriota. No passado sábado, em Portalegre, quando se lançou na corrida a Belém, o material de campanha do deputado das direitas, anunciava a candidatura \"á Previdência\" [sic] da República - uma frase com dois erros óbvios.\nPior do que isso, a bandeira nacional na viatura de propaganda estava hasteada ao contrário. Mas o problema comporta a sua própria solução: Gente aconselha o candidato a levar o seu próprio slogan à letra e a ser mais \"previdente\" com a República da próxima vez. Ou menos amador.\nCarne para canhão\nEm pleno debate quinzenal, António Costa pôs a mão no peito para jurar que não ia deixar cair a diretora-geral da Saúde, Graça Freitas. \"Não se mudam generais a meio da batalha\", disse o primeiro-ministro genuinamente convicto. Menos de 24 horas depois, caiu o responsável pela linha SNS24. Generais não, mas um coronel não faz mal...\nTransferência milionária\nNo programa \"5 para a Meia-Noite\", Joacine Katar Moreira, órfã de partido desde o folhetim inspirado na obra do cantautor João Pedro Pais 'Mentira', revelou que o \"cordialíssimo\" André Ventura a convidou para integrar o Chega. Tendo em conta que confundiu Jerónimo de Sousa, líder do PCP, com Jerónimo Martins, do Pingo Doce, cometendo uma gafe de todo o tamanho, é de acreditar que a transição para o Chega seria mais fácil do que uma transferência para o PCP.\nOs papagaios\nLOURO É um passarão? É um dirigente do PAN? Não, é um papagaio ou dois. No dia em que anunciou a candidatura à Presidência da República, André Ventura viu uma apoiante levar a sua ave de estimação para o comício e até disse que era o primeiro papagaio no Chega. Ora, Gente regista a estratégia inovadora: não bastam as redes sociais, agora vão lançar papagaios para repetir a mensagem de Ventura? FOTO NUNO BOTELHO"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg370000h"},"has_corona_label":{"0":false}}