{"headlines":{"0":"Vem aí mais uma depressão. Chama-se Glória e atinge Portugal continental no domingo com vento forte"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Está previsto chuva ou aguaceiros, por vezes fortes na região Centro até ao início da manhã, e vento pontualmente forte, com rajadas até 70 quilómetros\/hora entre os cabos Espichel e Mondego e até 100 quilómetros por hora nas terras altas\nUma nova depressão, Glória, vai passar no domingo por Portugal continental, onde é esperado o aumento da intensidade do vento, com rajadas que podem atingir os 110 quilómetros por hora nas terras altas, avisou esta sexta-feira o IPMA."},"remaining_content":{"0":"Segundo o Instituto Português do Mar e da Atmosfera (IPMA), no sábado, dia em que o território continental será atingido por um sistema frontal associado a uma outra depressão, à qual não foi dado nome, está previsto chuva ou aguaceiros, por vezes fortes na região Centro até ao início da manhã, e vento pontualmente forte, com rajadas até 70 quilómetros\/hora entre os cabos Espichel e Mondego e até 100 quilómetros\/hora nas terras altas.\nEm comunicado, o IPMA, que faz as previsões meteorológicas, refere ainda, para sábado, a possibilidade de queda de neve acima dos 1.600 metros, assinalando que a depressão em causa \"será absorvida na circulação da depressão Glória a noroeste da Península Ibérica\".\nO tempo seco, associado a uma \"descida generalizada\" das temperaturas, voltará no domingo e estende-se durante o início da próxima semana, com vento por vezes forte na faixa costeira ocidental e rajadas até 110 quilómetros\/hora nas terras altas.\nEm dezembro, Portugal continental foi atingido pelas depressões Elsa e Fabien. A passagem da depressão Elsa causou três mortos e deixou mais de 100 pessoas desalojadas, além de danos em habitações, linhas de comboio, estradas e rede elétrica."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h0000i"},"has_corona_label":{"0":false}}