{"headlines":{"0":"Pandemia. o que devo fazer; COVID-19 Guia para destacar & guardar"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"757 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se apresentar sintomas?\nLigue 808 24 24 24. A Linha SNS24 é a porta de entrada no sistema de saúde."},"remaining_content":{"0":"Não vá diretamente ao hospital ou centro de saúde. Antes de realizar a chamada, certifique-se de que tem mesmo de a fazer. Os sintomas são semelhantes aos da gripe (ver ao lado).\nSe voltou de uma zona de risco ou contactou com um caso confirmado, ligue, mesmo que não tenha sintomas.\nSe estive em contacto com algum caso confirmado ou alguém próximo desse caso?\nNa dúvida, e dentro das possibilidades de cada um, o isolamento é a melhor solução mal tenha conhecimento desse contacto. Caso não seja imediatamente possível, tome todas as precauções para evitar contagiar outras pessoas: lave as mãos, tussa e espirre para o braço ou para lenços de papel, e deite--os no lixo logo a seguir. É importante também estar atento ao surgimento de sintomas nos dias seguintes e contactar com as autoridades de saúde.\nDevo evitar transportes públicos ou centros comerciais, ginásios e restaurantes?\nA partir de segunda-feira, além das escolas, fecham todas as discotecas e bares. Restaurantes, centros comerciais e transportes públicos vão continuar em funcionamento, mas de forma condicionada. A lotação dos restaurantes vai ser reduzida em 1\/3 para haver mais espaço entre mesas, os centros comerciais vão limitar o número de entradas e os transportes vão também cortar na capacidade e na frequência.\nFique em casa, a não ser que seja mesmo necessário sair.\nDevo usar máscara?\nApenas se estiver doente e contactar com outras pessoas. Se não estiver doente e não estiver em contacto com alguém infetado não use. O número de máscaras é limitado e são necessárias nos hospitais. Segundo a DGS, as máscaras justificam-se apenas no caso de suspeitos de infeção por Covid-19 e profissionais de saúde que lhes prestem cuidados.\nDevo evitar visitas a familiares idosos ou doentes crónicos?\nApesar de não haver ainda certezas, os dados disponíveis parecem indicar que os idosos e os doentes crónicos são dois dos grupos de maior risco na presente pandemia. Isso significa que deve evitar qualquer contacto que não seja absolutamente necessário com pessoas nesses grupos, de modo a evitar contágios. Mesmo que não apresente sintomas. Se não houver alternativa, faço-o cumprindo todas as recomendações.\nMantenha a distância, tussa e espirre para o braço ou para lenços, que deve deitar fora logo a seguir, e lave as mãos com frequência. Use água e sabão. As visitas aos lares de idosos estão suspensas a nível nacional.\nSe viver com alguém que está de quarentena\nEstar de quarentena não significa imediatamente estar infetado, mas os princípios básicos de convivência devem ser os mesmos. As autoridades de saúde sugerem encontrar uma divisão da casa em que a pessoa possa ficar sozinha: o espaço deve ter uma janela e uma porta, que deve permanecer fechada, além de um caixote de lixo com tampa. Se possível, também uma casa de banho de uso exclusivo. Evite o contacto com a pessoa - pode usar o telemóvel para comunicar. Evite estar no mesmo espaço ao mesmo tempo - se tiver de acontecer a pessoa de quarentena deve usar uma máscara e manter uma distância de dois metros. A limpeza dos espaços e de todos os objetos em que a pessoa tenha tocado deve ser diária: interruptores, torneiras, comandos de TV, teclados, sanitas... Use uma máscara, e recorra às máquinas para a roupa e para a louça.\nO que devo ter em casa?\nAquilo que já tem todos os dias. Não vale a pena comprar quantidades exageradas, apenas o suficiente para reduzir ao mínimo indispensável as deslocações.\nSe possível, recorra a serviços de entregas. As empresas de distribuição garantem que a reposição de stocks está controlada, e depende de cada um que se mantenha assim. Lembre-se: as prateleiras vazias nos supermercados atingem todos, mas os mais vulneráveis, como os idosos, são os primeiros a sofrer (ver pag.6 do guia).\nDevo ter uma reserva de medicamentos?\nSe for doente crónico e tomar medicação diária, por exemplo para a hipertensão ou diabetes, certifique-se de que tem em casa os fármacos de que precisa em quantidade suficiente para, pelo menos, um mês. Em relação ao novo coronavírus, não existe tratamento, apenas podem aliviar-se os sintomas, como a febre, cefaleias ou dores musculares. Neste sentido, é importante ter em casa medicamentos para baixar a febre (por exemplo, paracetamol) e anti-inflamatórios.\nVerifique ainda se tem um termómetro a funcionar."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0003h"},"has_corona_label":{"0":true}}