{"headlines":{"0":"Um partido com um grande futuro atrás dele"},"author":{"0":"Cristina Figueiredo"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"440 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Lembro-me como se fosse hoje do dia em que Rui Tavares confessou, em entrevista ao Expresso, que iria avançar com a criação do Livre. Na altura (novembro de 2013) ainda não tinha nome. Nem sequer era bem um partido. O então ainda deputado europeu (tinha sido eleito nas listas do BE, mas acabou por se desentender com os bloquistas e passar a independente) queria criar \"um espaço de liberdade na esquerda, um ponto de encontro de gente que partilha os princípios e ideais da esquerda, onde a democracia interna faça com que as pessoas se sintam mais livres estando dentro do que fora\" (Joacine, está visto, levou esta ideia a peito). Nem passado um mês surgia o Livre, bem a tempo de se apresentar às europeias de 2014, com uma lista de candidatos escolhidos em primárias abertas - como o seu criador sempre defendera."},"remaining_content":{"0":"Não conseguiu eleger Rui Tavares para Bruxelas mas ainda assim os mais de 71 mil votos obtidos nessas eleições deram-lhe o combustível necessário à sua afirmação política - ao ponto de António Costa (já a pensar na \"frente de esquerda\" que haveria de surgir um ano mais tarde) fazer questão de estar presente no encerramento do 1º congresso do Livre, em outubro de 2014, no seu primeiro ato oficial como líder do PS. Nas legislativas de 2015, o entusiasmo dos eleitores com o Livre já tinha diminuído bastante (não chegou aos 40 mil votos) e o projeto de Tavares de ajudar a \"ultrapassar as trincheiras da esquerda\" ficou à porta do Parlamento. A 'geringonça' fez-se sem ele. Mas a sua persistência foi recompensada. É certo que foram precisos mais quatro anos mas, fruto das circunstâncias (um eleitorado disponível para votar em forças políticas que não as tradicionais) e de uma aposta (nada ingénua) numa candidata controversa desde o início, o Livre conseguiu. Conseguiu? Talvez fosse melhor não ter conseguido. As peripécias de Joacine, desde que foi eleita, foram o pior dos contributos para uma política que o Livre queria originariamente melhorar. E o futuro do Livre, que até parecia auspicioso, esfumou-se em pouco mais de três meses. Sim, é obra. Mas não era a que Rui Tavares tinha em mente nos idos de 2013.\nEste é um artigo exclusivo. Se é assinante clique AQUI para continuar a ler. Para aceder a todos os conteúdos exclusivos do site do Expresso também pode usar o código que está na capa da revista E do Expresso.\nCaso ainda não seja assinante, veja aqui as opções e os preços. Assim terá acesso a todos os nossos artigos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h0000d"},"has_corona_label":{"0":false}}