{"headlines":{"0":"Não vimos este filme; já vimos este filme"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"469 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há elementos de novidade radical na pandemia que enfrentamos.\nÉ óbvio que se as nossas sociedades não estão preparadas para gerir os riscos que conhecemos, ainda mais impreparadas estão para lidar com riscos novos. Como tem sido referido, o coronavírus é singular: tem um número de reprodução muito elevado e é seletivo."},"remaining_content":{"0":"Em parte, devíamos estar avisados: num mundo com mais trocas comerciais, maior densidade populacional e mais interligado, era inevitável que surgissem novas pandemias.\nCom a desflorestação e as al terações climáticas, os vírus encontraram terreno ainda mais fértil.\nMas os elementos de novidade do coronavírus não estão apenas na sua viralidade. É um vírus que se propaga num contexto social e político também ele novo, que acrescenta elementos contagiosos ao próprio Covid-19.\nO natural alarme social é potenciado por redes sociais que não existiam e que são propícias a trazer à tona uma cultura de ressentimento que está muito disseminada desde a crise financeira. Por isso mesmo, na publicitação do coronavírus coexistem duas narrativas: a dos media tradicionais que vão reportando factos e a das redes sociais em que germinam notícias falsas e a ideia de que as elites estão a ocultar a extensão do fenómeno, enquanto se revelam incompetentes.\nSintomaticamente, surge sempre um áudio, uma mensagem ou uma foto de alguém de \"dentro\" que revela a suposta verdade. Se os governos se limitarem a respostas racionais, fundadas nos conselhos dos técnicos, e não gerirem a dimensão cultural e social do fenómeno, vão falhar-nos.\nCom maior fragmentação política, com redobrado ressentimento social e com serviços públicos depauperados, a crise financeira global deixou-nos à mercê de qualquer pandemia. Mas a impreparação de cada país e da Europa levará à repetição de um filme conhecido.\nOs impactos do coronavírus serão por definição assimétricos.\nOs mais frágeis sofrerão mais: os países mais frágeis e as pessoas mais frágeis. Num primeiro momento, a reação será de comoção e de compromisso político. Mas logo evoluiremos para a responsabilização dos \"incompetentes\" que não foram capazes de gerir uma pandemia para a qual ninguém estaria preparado.\nNão demorará muito até que expiemos a culpa nos chineses que têm hábitos inaceitáveis ou nos italianos que insistem em se portar mal. Quando chegar a recessão, e com ela a crise social, os governos serão responsabilizados pela queda das economias e pelo aumento da dívida. A Europa recuará nas respostas e os partidos serão penalizados nas urnas.\nNo fim, sobra o paradoxo da prudência: se agirmos por excesso agora e se se revelar desnecessário, é porque enfrentámos a situação com sucesso.\nSe, pelo contrário, o cenário se agravar é porque devíamos ter sido mais exigentes. É um daqueles momentos em que se espera dos governos capacidade de decisão e liderança.\nPedro Adão e Silva\nOpinião"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0003r"},"has_corona_label":{"0":true}}