{"headlines":{"0":"A nova década: O que vai dar na televisão?"},"author":{"0":"Pedro Boucherie Mendes"},"pub_date":{"0":"18 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"265 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A caixa mudou o mundo, mas agora o mundo está a mudar a caixa. No 47.º aniversário do Expresso, a Revista dedica uma edição especial à década que aí vem — e com uma versão áudio\nDe 2020 em diante, a cada ano haverá mais coisas a decorrer no televisor, aplicações, plataformas, compras, redes sociais, talvez telemedicina ou televeterinário, mas a televisão do dia a dia ainda será o prato principal. O comando pode ser ativado por voz, poderemos ter um perfil detetado pela retina ou por reconhecimento facial, mas uma comédia romântica continuará a ser uma comédia romântica."},"remaining_content":{"0":"Há 30, 20 e 10 anos víamos muitas telenovelas e futebol na televisão. Em 2030 será idêntico. O espectador de ontem é o de hoje e será parecidíssimo com o de amanhã, porque as pessoas mudam devagar e não mudam em tudo. Hábitos, laços e relações de confiança perduram, e não é só na comida para o gato ou na casa de férias. Nos próximos 10 anos continuaremos a correr para a praia no verão e a celebrar campeonatos no Marquês, e muito será bastante parecido, pertencendo ao contínuo da nossa existência.\nEste é um artigo exclusivo. Se é assinante clique AQUI para continuar a ler. Para aceder a todos os conteúdos exclusivos do site do Expresso também pode usar o código que está na capa da revista E do Expresso.\nCaso ainda não seja assinante, veja aqui as opções e os preços. Assim terá acesso a todos os nossos artigos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h00010"},"has_corona_label":{"0":false}}