{"headlines":{"0":"União Europeia teme “ações irreversíveis” dos EUA e do Irão e está a fazer todos os contactos possíveis para atenuar as tensões"},"author":{"0":"Lusa"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"423 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A situação na região está particularmente tensa desde que o general Qassem Soleimani, comandante da força de elite iraniana Al-Quds, foi morto na passada sexta-feira, num ataque aéreo contra o carro em que seguia, ordenado pelo Presidente dos Estados Unidos, Donald Trump\nO presidente do Conselho Europeu, Charles Michel, pediu esta segunda-feira que Washington e Teerão se abstenham de \"ações irreversíveis\", garantindo usar \"todos os contactos ao nível da União Europeia\" (UE) para uma redução das tensões no Médio Oriente."},"remaining_content":{"0":"Numa publicação feita na rede social Twitter, Charles Michel indicou ter estado numa conversa telefónica com o secretário-geral das Nações Unidas, o português António Guterres, sobre a situação no Médio Oriente e na Líbia. \"Concordámos com a necessidade de reduzir as tensões na região, que é do interesse de todas as partes\", referiu Charles Michel. E garantiu: \"Continuarei a usar todos os contactos ao nível da UE e mais além para convencer as partes a absterem-se de ações irreversíveis\".\nO ataque que resultou na morte do general Qassem Soleimani ocorreu três dias depois de um assalto inédito à embaixada norte-americana que durou dois dias e só terminou quando Trump anunciou o envio de mais 750 soldados para o Médio Oriente.\nO Irão prometeu vingança e anunciou no domingo que deixará de respeitar os limites impostos pelo tratado nuclear assinado em 2015 com os cinco países com assento no Conselho de Segurança das Nações Unidas --- Rússia, França, Reino Unido, China e EUA --- mais a Alemanha, e que visava restringir a capacidade iraniana de desenvolvimento de armas nucleares. Os Estados Unidos abandonaram o acordo em maio de 2018.\nTambém esta segunda-feira, através do Twitter, o Alto Representante da UE para a Política Externa, Josep Borrell, anunciou uma conversa telefónica com António Guterres, na qual um dos assuntos abordados foi o Irão.\n\"Tive um telefonema com António este fim de semana para discutir desenvolvimentos em assuntos como a Líbia, o Iraque e o Irão\", referiu o chefe da diplomacia europeia, sublinhando que \"o multilateralismo e uma ordem global baseada em regras, com a ONU na sua essência, continua a ser a pedra angular da política externa da UE\".\nNo fim de semana, Borrell manteve uma conversa telefónica com o ministro dos Negócios Estrangeiros do Irão, Mohammad Javad Zarif, tendo-o convidado para uma visita a Bruxelas, à luz dos mais recentes desenvolvimentos no Irão e no Iraque."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"EXPRESOO20200107eg1600004"},"has_corona_label":{"0":false}}