{"headlines":{"0":"João Duarte Fonseca: “Andamos distraídos, a lição do sismo de Kobe ainda não foi aprendida em Portugal”"},"author":{"0":"Luís M. Faria"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"1249 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vinte e cinco anos depois de um dos maiores sismos do século XX, no Japão, que horrorizou o mundo, um cientista português explica um erro de perspetiva que também pode vir a ter consequências graves em Portugal\nA 17 de janeiro de 1995, faz agora 25 anos, um sismo atingiu a cidade portuária e industrial de Kobe, não longe de Osaka, no Japão. Foram 20 segundos horríveis que transformaram a cidade num cenário de horror. A escala da devastação, com 6 mil mortos e centenas de habitações destruídas, ultrapassou aquilo que se julgaria possível num dos países mais desenvolvidos do mundo."},"remaining_content":{"0":"Houve lições que foram aprendidas - sobre construção, sobre política urbana, sobre a necessidade de ouvir as populações - e menos de uma década mais tarde a cidade estava reconstruída, com um novo cluster dedicado às ciências biológicas a enriquecer os seus ativos. Uma lição de outro género, relacionada com a necessidade de prestar atenção a aspetos dos sismos que não têm só a ver com magnitude, foi explicada ao Expresso por João Duarte Fonseca, coordenador do laboratório de sismologia do Instituto Superior Técnico. Tínhamos ideia de que um país como o Japão, com a sua longa história de atividade sísmica, se encontrava extremamente bem preparado, mas o terramoto de 1995 em Kobe produziu devastação em larga escala. O que explica isso? A destruição foi muito grande porque o sismo foi muito próximo de uma zona urbana. Teve uma magnitude que está na transição entre o moderado e o muito forte. Mas a distância em relação a uma zona urbanizada e muito desenvolvida industrialmente era pequena. Era de algumas dezenas de quilómetros. Isso é que foi o fator decisivo. E foi a grande lição que aprendemos com Kobe. Não podemos prestar atenção apenas à magnitude dos terramotos. Temos de ter em conta a distância a que eles se encontram daquilo que está exposto aos seus efeitos. Onde se deu exatamente o sismo? Deu-se já na zona continental. Foi aquilo a que se chama um sismo intraplacas. O Japão, claro, é um conjunto de ilhas, e há estruturas geológicas muito importantes que estão ao largo da costa. Uma zona de subducção, onde uma placa tectónica mergulha por baixo de outra placa tectónica. Isso é que causa os grandes terramotos, os de magnitude 8, 8,5, 9, como mais tarde havia de acontecer em Fukushima. São terramotos que acontecem ao largo da costa em zonas de subducção.\nEste sismo de Kobe aconteceu a cerca de 200 quilómetros para o interior em relação à zona de subducção. No interior das placas tectónicas, os sismos costumam ter magnitudes bastante mais moderadas, como sucedeu em Kobe - o terramoto não ultrapassou os 7 graus. No entanto, como estão no interior das placas tectónicas, isso geralmente quer dizer que estão no interior dos continentes. Neste caso, não era um continente, era uma ilha, mas tratava-se de zonas habitadas e desenvolvidas.\nO risco sísmico tem a ver com o fenómeno em si, com o facto de o chão vibrar e com aquilo que está exposto no lugar onde o chão vibra. Um sismo de magnitude moderada que ocorra mesmo debaixo de uma cidade é muito mais perigoso do que um sismo de magnitude muito maior que aconteça numa zona onde não há nada para danificar. Pegando nessa diferença, faz uma ligação a Portugal. Sim. Nós estamos muito focados na repetição de um terramoto como o de 1755, ou o de 1969 - que ocorreram a centenas de quilómetros da costa - mas esses terramotos, exatamente por terem magnitudes elevadas, são muito raros. Por cada grau de magnitude que se acrescenta, a frequência com que os terramotos ocorrem diminui por um fator de dez. Se compararmos um terramoto de magnitude 7, como o de Kobe, com um de magnitude 8,5 ou 9, o primeiro ocorre cem vezes mais. Claro que, quando um terramoto de grande magnitude acontece no oceano, há ainda o risco adicional de um tsunami.\nAqui em Portugal temos uma situação um pouco anómala, que é a de estarmos muito atentos à problemática dos terramotos ao largo da costa e estarmos muito desatentos, na minha opinião, à probabilidade de acontecerem terramotos, nomeadamente na região do Vale do Tejo. Com base no que sabemos, não há nenhuma razão para excluirmos que possa acontecer um terramoto com um epicentro muito próximo de Lisboa, que não precisa de ter uma magnitude extraordinária para causar grandes danos. 6,5, perto ou mesmo debaixo de Lisboa, seria um grande desastre. Andamos distraídos em relação a isso, por nos focarmos na repetição do terramoto de 1755.\nRecentemente, publiquei um estudo numa revista norte-americana onde chamava a atenção para o facto de que, em meu entender, o que aconteceu em 1755 não foi apenas um terramoto a 300 quilómetros de Lisboa, mas sim dois terramotos em sequência, um a 300 quilómetros e outro muito próximo de Lisboa. Isto, na minha opinião, é que justificou o nível de destruição que ocorreu em Lisboa. Por isso é que eu digo que esta lição de Kobe ainda não foi aprendida em Portugal. Essa ideia de que houve um segundo terramoto já existia antes? E como se pode saber que foi de facto assim? É uma descoberta do grupo de investigação que eu coordeno aqui no Instituto Superior Técnico. A ideia em si não é nova, pois já tinha sido publicada em 2003. Mas agora foi reportada com base na análise detalhada dos dados históricos. Há muita informação sobre aquilo que aconteceu em 1755 em Portugal e em Espanha. Em 2003 ainda não tínhamos acesso às informações recolhidas em Espanha no século XVIII. Com base nelas, chegámos às duas conclusões que referi. A magnitude do terramoto de 1755 não foi tão elevada como tradicionalmente se pensa. Não terá sido de 8,5 graus. Nestas questões, umas décimas contam muito. Quando aumentamos um valor à magnitude, estamos a multiplicar a energia libertada por um fator de 33. Então o que se passou realmente em 1755? Em 1755, o terramoto ao largo da costa terá tido uma magnitude à volta de 7,7, mas terá desencadeado, poucos minutos depois, um segundo terramoto muito próximo de Lisboa que foi responsável pela destruição da cidade. Este tipo de cenário é plausível porque nós sabemos que em 1531 aconteceu exatamente isso. Um terramoto com epicentro numa zona próxima de Lisboa, na zona do vale do Tejo, que causou a destruição da cidade. E também sabemos, embora com menos certeza, que em 1344 terá acontecido o mesmo.\nNão é um cenário que se possa ignorar na análise do risco sísmico. Os sismos repetem-se. Não são periódicos, mas em média, fala-se num conceito que são os períodos de retorno, o intervalo médio entre dois sismos. Não que seja um conceito pendular, nada disso. Em Portugal, além dos sismos que já referi, não podemos esquecer também o de 1909, que foi um pouco mais pequeno mas destruiu Benavente.\nA falha geológica ativa no vale inferior do Tejo é relativamente bem conhecida entre Santarém e Vila Franca de Xira. Podemos estudá-la com métodos geológicos. Mas quando passamos a sul de Vila Franca de Xira, já não há praticamente nada em estado natural que possa ser estudado. Há muita construção, muita intervenção humana que altera a morfologia dos terrenos. Em relação ao que acontece à falha nessa zona, existe uma grande incógnita."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h0000o"},"has_corona_label":{"0":false}}