{"headlines":{"0":"Como um vírus pode encolher a economia; Torre de Marfim"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"765 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O impacto dependerá da duração e intensidade da epidemia. Se for grave, pode causar uma recessão e as armas da política económica são limitadas\nQuais são os efeitos económicos da epidemia do coronavírus que se alastra da China para o resto do mundo? Esta é uma pergunta que muitos fazem, mas que é de difícil resposta. E tem tudo que ver com a grande incerteza que prevalece sobre a natureza do corona vírus."},"remaining_content":{"0":"Quão contagioso é o vírus? Qual é a taxa de mortalidade entre os infetados? Estas são perguntas para as quais, ao contrário do vírus da gripe anual, não temos uma boa resposta.\nLogo, é também difícil estimar o quanto o vírus irá afetar a população e quando a epidemia irá acabar. E as respostas a estas perguntas são muito importantes para conseguir estimar os efeitos económicos do vírus. Assim, caro leitor, sobre tudo o que escrevo nesta coluna mantenha alguma dose de desconfiança.\nO mais extraordinário da epidemia do coronavírus é que intervém de formas diferentes na economia. Atua tanto do lado da procura como do lado da oferta. Vamos começar pelo lado da oferta, pois é também a coisa mais surpreendente desta epidemia. Assim que a epidemia apareceu, algumas zonas da China ficaram de quarentena.\nComo consequência, importantes cadeias de produção foram interrompidas. Os componentes que são cruciais para a produção de carros, computadores, eletrodomésticos, etc., na Europa e nos EUA, não podiam ser enviados da China.\nAssim, a produção parou em algumas empresas na Europa e nos Estados Unidos. A oferta contraiu. À medida que a epidemia avança, a intensidade deste choque de oferta negativa aumenta e podemos esperar que a produção de bens e serviços continuará a cair.\nO coronavírus também afeta a procura de bens e serviços de forma indireta, principalmente porque o vírus está a assustar as pessoas, que podem mesmo entrar em pânico. O medo e o pânico podem ser bons conselheiros.\nConsumidores receosos viajam menos, vão menos a restaurantes e a teatros, etc. E isso é provavelmente uma boa resposta que diminui a propagação do vírus. Como resultado, a produção desses serviços também está a decair.\nO medo e o pânico também abalam a confiança normal que as pessoas têm no futuro. Tornam-se mais pessimistas sobre o futuro da economia e adiam as suas decisões sobre compras importantes. Os consumidores consumem menos e as empresas adiam os seus investimentos.\nIsso também faz com que a produção diminua. A razão para a contração da economia é a soma destes choques de procura e oferta. O desemprego aumenta e o governo cobra menos impostos e vê o défice orçamental a aumentar.\nO quão forte será a contração económica dependerá da resposta às questões que fiz acima sobre a natureza do coronavírus.\nPode ser que tudo acabe rapidamente, se a epidemia acabar daqui a uns meses.\nTambém se pode transformar numa profunda recessão, se o vírus continuar a alastrar durante muito tempo.\nA gripe espanhola que fez cerca de 50 milhões de vítimas em 1918-19 durou 15 meses e apareceu em várias levas. Se o coronavírus produzir uma catástrofe mortífera parecida, então espera-nos uma profunda recessão. Mas a história não tem de se repetir. A diferença entre o passado e o presente é que em 1918-19 grande parte da população, enfraquecida pela guerra, tinha uma saúde debilitada e níveis imunitários muito baixos. Além disso, as autoridades tinham menos meios para combater a epidemia.\nIsso parece ser diferente hoje em dia.\nQue políticas económicas têm de ser aplicadas hoje para absorver os choques negativos de oferta e procura? A curto prazo não há muito que se possa fazer sobre os choques na oferta. As longas cadeias de produção que são interrompidas hoje são o resultado da globalização. Não podem ser eliminadas de um dia para o outro. A longo prazo, a pressão irá aumentar para reverter a globalização e para reorganizar as cadeias de produção numa escala mais pequena a nível regional ou nacional.\nOs governos terão de fazer algo para compensar a queda na procura. Como frisei, isto resulta do pessimismo dos consumidores e empresas que adiam as suas compras. O governo também pode compensar gastando mais e aumentando o investimento especialmente nos sectores da saúde e apoios sociais. Também tem de estar preparado para subsidiar empresas que estão em dificuldades financeiras como resultado da contração económica. Isto irá aumentar o défice orçamental, mas é algo com que teremos de viver.\nPaul De Grauwe\nProfessor da London School of Economics, Reino Unido\nOpinião"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg370004w"},"has_corona_label":{"0":false}}