{"headlines":{"0":"Quem é Alexandre Estrela, o artista português que conquistou o MoMA?"},"author":{"0":"Nelson Marques"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"318 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um homem discreto que se tem mantido longe dos holofotes mediáticos. É assim o artista plástico português que este ano vai ter uma das suas obras patentes no museu nova-iorquino, um dos mais conceituados do mundo\nEsta é a história de um homem sem rosto. “Gostava que respeitassem o facto de não querer que usem a minha imagem”, respondeu-nos esta sexta-feira quando lhe pedimos se podia enviar uma fotografia sua para acompanhar este texto. Queríamos dar uma cara ao nome – Alexandre Estrela – e, sobretudo, ao feito que acaba de alcançar: em maio, vai apresentar-se em nome próprio no Museum of Modern Art (MoMA) de Nova Iorque. No meio artístico nacional, onde a notícia já corria desde o final do ano, não há memória de outro português que tenha tido um projeto individual naquele que é um dos museus mais conceituados do mundo – o “Expresso” tentou nos últimos dois dias confirmar esta informação junto do MoMA, mas sem sucesso."},"remaining_content":{"0":"Para já, Estrela remete-se ao silêncio, à espera que seja tornado público o programa do icónico museu de Manhattan, que reabriu as portas no final de outubro depois de uma renovação que demorou quatro meses e custou mais de 400 milhões de euros. A escolha do artista português, que tem vindo a explorar as questões formais e conceptuais do vídeo, numa ambivalência entre arte e ciência, insere-se na nova política do museu de abertura a artistas de novas geografias e origens.\nEste é um artigo exclusivo. Se é assinante clique AQUI para continuar a ler. Para aceder a todos os conteúdos exclusivos do site do Expresso também pode usar o código que está na capa da revista E do Expresso.\nCaso ainda não seja assinante, veja aqui as opções e os preços. Assim terá acesso a todos os nossos artigos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h0000n"},"has_corona_label":{"0":false}}