{"headlines":{"0":"Pentágono nega saída do Iraque apesar de carta que refere retirada: era um rascunho e “foi enviada por engano”"},"author":{"0":"Lusa"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"648 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Não foi tomada qualquer decisão para sair do Iraque. Essa carta não corresponde ao nosso estado de espírito\", vincou Mark Esper, secretário da Defesa norte-americano\nO secretário da Defesa dos Estados Unidos da América, Mark Esper, negou esta segunda-feira a decisão de retirar os militares destacados no Iraque, apesar de o exército norte-americano ter enviado uma carta ao comando militar iraquiano a informar desta intenção."},"remaining_content":{"0":"\"Não foi tomada qualquer decisão para sair do Iraque. Essa carta não corresponde ao nosso estado de espírito\", vincou Mark Esper, citado por várias agências noticiosas.\nDe acordo com a carta enviada, consultada pela France-Presse, o exército norte-americano referiu que iria \"reposicionar\" as forças da coligação internacional com vista a uma \"retirada do Iraque de maneira segura e eficaz\".\nO chefe do Estado-Maior das Forças Armadas norte-americanas, general Mark Milley, avançou também que \"a carta é autêntica\", mas que \"foi enviada por engano\". Era, afinal, \"um rascunho\".\nDois dirigentes militares, um norte-americano e outro iraquiano, confirmaram à agência noticiosa francesa a autenticidade do documento, assinado pelo general William H. Seely, comandante das operações militares norte-americanas no Iraque.\n\"Respeitamos a vossa decisão soberana que ordena a nossa saída\", asseverou-se no texto, depois de uma votação no parlamento, que exortou o Governo a expulsar as tropas estrangeiras do Iraque, depois do assassínio do general iraniano Qassem Soleimani e de um comandante militar iraquiano próximo do Irão, Abou Mehdi al-Mouhandis, na sexta-feira, em Bagdade, por instruções da Casa Branca.\n\"Por respeito para com a soberania da República do Iraque, e como solicitado pelo parlamento e pelo primeiro-ministro, a coligação vai reposicionar as suas forças (...), para garantir que a retirada do Iraque é feita de maneira segura e eficaz\", detalhou-se no documento.\nOs EUA tinham cerca de 5200 militares no Iraque, antes da chegada na semana passada de várias centenas de outros para proteger a embaixada na Zona Verde, um bairro de Bagdad com segurança reforçada, atacada na terça-feira por milhares de manifestantes pró-iranianos.\nPerante a subida das tensões, Washington tinha anunciado recentemente o envio entre 3000 e 3500 militares para a região, \"muito provavelmente\" para mandar alguns para o Iraque, segundo um dirigente norte-americano.\nNa segunda-feira, o primeiro-ministro iraquiano demissionário, Adel Abdel Mahdi, recebeu o embaixador norte-americano, Matthew Tueller, segundo o seu gabinete.\nAbdel Mahdi insistiu na \"necessidade de trabalhar em conjunto para retirar as forças estrangeiras do Iraque, como reclamou o parlamento, para as relações com os EUA repartirem em boa base\", ainda segundo o seu gabinete.\nA coligação formada para lutar contra o grupo que se designa por Estado Islâmico -- que se apoderou em 2014 de um terço do território iraquiano e de grandes pedaços do sírio -- ainda não reagiu. Não está claro que estes movimentos de tropas respeitam a todos os soldados dos 76 países que integram coligação.\nEm declarações hoje prestadas à Lusa, o ministro da Defesa Nacional mostrou-se expectante de que os 35 militares portugueses destacados no Iraque possam \"retomar o trabalho\" de formação \"dentro das próximas semanas\".\nÀ margem de uma visita ao centro de apoio social de Oeiras do Instituto de Ação Social das Forças Armadas (IASFA), João Gomes Cravinho assinalou que \"a missão desta força não é uma força de combate, é uma força de formação\".\nPortugal tem 35 militares destacados no Iraque, em missão que começou em novembro e tem fim previsto para maio, mas Cravinho relativizou que \"se não for para dar formação, então não faz sentido lá estarem\".\nDaquele total, 34 militares estão integrados na coligação internacional, com função de treino e formação das forças iraquianas, e há outro efetivo na missão da NATO, desde dezembro, com funções também de formação e treino."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"EXPRESOO20200107eg1600005"},"has_corona_label":{"0":false}}