{"headlines":{"0":"Bolsonaro defende abstinência sexual para reduzir gravidez precoce"},"author":{"0":"Mafalda Ganhão"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"320 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mudança de política ditou a recolha das atuais cadernetas de saúde do adolescente, que incluem informação sobre puberdade, sexo seguro e métodos anticoncecionais. Críticos dizem que o país se prepara para fazer “um recuo de 40 anos”\nO governo de Jair Bolsonaro prepara-se para fazer uma viragem nas políticas para a prevenção da gravidez precoce e promoção do sexo seguro entre adolescentes, colocando o enfoque na abstinência sexual. A nova estratégia - muito contestada - está a ser elaborada pelo Ministério da Mulher, Família e Direitos Humanos (MDH) e pelo da Saúde."},"remaining_content":{"0":"Uma das medidas tomadas passou pela recolha das atuais cadernetas de saúde do adolescente, que incluem informação sobre puberdade, sexo seguro e métodos anticoncecionais. A pedido do Presidente brasileiro, o Ministério da Saúde publicou um ofício para explicar que a distribuição das cadernetas foi interrompida e o seu uso será “descontinuado, até que se concluam as avaliações” em curso, refere o jornal “O Globo”.\nEm eventos públicos, a ministra Damares Alves, que tutela a pasta MDH, tem promovido a abstinência sexual, ainda que o ministério negue ser esta a orientação política assumida pelo Governo: “A ideia é garantir o empoderamento das raparigas e rapazes sobre o planeamento da vida e a consequência das suas escolhas”, afirmou a ministra, que é pastora evangélica.\nPara os críticos, o caminho escolhido representa “um recuo de 40 anos”. A Sociedade Brasileira de Pediatria defende que os adolescentes têm o “direito de conhecer o seu próprio corpo” e lembra que o acesso à informação é essencial para evitar uma gravidez não planeada e para prevenir doenças sexuais.\nAinda que nos últimos anos a taxa de gravidez na adolescência tenha caído no Brasil, a percentagem continua acima da média mundial - 62 gravidezes em 1.000 adolescentes entre os 15 e os 19 anos, que compara com a média global de 44 por 1.000."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200117eg1h0005t"},"has_corona_label":{"0":false}}