{"headlines":{"0":"Livre: Joacine não está inscrita no congresso que vai decidir o seu futuro"},"author":{"0":"Liliana Coelho"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"324 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A deputada única do Livre não se inscreveu na reunião magna do partido que se realiza este fim de semana, em Lisboa, e que votará uma resolução para retirar a confiança política a Joacine\nA deputada do Livre, Joacine Katar Moreira, e o seu assessor, Rafael Martins, não estão inscritos no IX Congresso do partido que se realiza este fim de semana, no Centro Cívico Edmundo Pedro, em Alvalade, e que poderá ditar a desvinculação de Joacine."},"remaining_content":{"0":"Como ambos integram os órgãos do partido, poderão aparecer no sábado na reunião magna e inscreverem-se em cima da hora, sabe o Expresso. Mas há dúvidas se a deputada estará mesmo presente no Congresso, onde será votada uma deliberação da Assembleia para lhe retirar a confiança política.\nNo documento, o órgão máximo do Livre entre congressos reconhece as “consequências gravosas” da medida – que poderá levar à perda da representação parlamentar –, mas garante que não é possível manter a confiança política “em quem, por opção própria, reiteradamente prescindiu” de representar o partido e manteve uma postura de oposição face aos órgãos internos.\n“A Assembleia manifesta-se consternada pelos factos que conduziram a esta decisão e que tanto têm custado aos portugueses e portuguesas, sobretudo a eleitores, membros e apoiantes do Livre. No entanto, a relação da deputada com os órgãos do partido tem sido de antagonismo e polarização, ao adotar a partir de São Bento, uma postura de constante e reiterado confronto com estes órgãos”, refere o documento da Assembleia.\nJoacine Katar Moreira integra o Grupo de Contacto, o órgão executivo do partido, enquanto Rafael Esteves Martins faz parte do Conselho de Jurisdição, responsável pela interpretação e aplicação da lei, dos estatutos e regulamento. Mas nem a deputada, nem o assessor são candidatos aos novos órgãos internos do partido, que serão eleitos neste congresso para o mandato do biénio 2020\/2022."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h0000a"},"has_corona_label":{"0":false}}