{"headlines":{"0":"Potencial de contágio é o dobro da gripe; Coronavírus"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"774 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Autoridades de saúde de todo o mundo traçam cenários para a evolução do vírus.\nReino Unido prevê mínimo de 20% de infetados"},"remaining_content":{"0":"A velocidade com que um vírus se espalha é um dado fundamental para os epidemiologistas. E uma forma de a medir é saber o número médio de pessoas que alguém infetado irá contagiar. A esse conceito é dado o nome R0 (ou número básico de reprodução): quando o valor fica acima de 1, cada doente irá contagiar mais do que uma pessoa e o surto poderá traduzir-se numa epidemia. E segundo a Organização Mundial de Saúde (OMS), cada caso infetado com Covid-19 poderá contaminar, em média, outras 2,3 pessoas. É cerca do dobro da gripe sazonal (1,3).\n\"O número básico de reprodução [de um vírus] é calculado para uma população não imune e por isso totalmente suscetível, e num cenário sem qualquer intervenção. Diminuir o R0 é o grande objetivo das medidas de Saúde Pública\", explica Baltazar Nunes, epidemiologista e estatístico do Instituto Nacional de Saúde Doutor Ricardo Jorge. \"A partir do momento em que este número fica abaixo de 1, o surto deixa de ser epidémico e segue para extinção.\" Para definir o caminho a seguir, os epidemiologistas desenham modelos matemáticos de avaliação do efeito de cada medida de mitigação do surto, seja a redução de contacto físico, o isolamento social ou o encerramento de escolas e transportes públicos, por exemplo. \"Os modelos servem também para calcular o número efetivo de reprodução de um vírus. Ou seja, saber quantas pessoas é que realmente um indivíduo infeta depois de as medidas de mitigação estarem em vigor.\" Para já, não há dados da OMS sobre este valor efetivo de contágio.\nO epidemiologista e membro da Associação Nacional dos Médicos de Saúde Pública (ANMSP), Guilherme Duarte, lembra que o próprio comportamento humano faz este número variar de país para país. \"Um R0 pode oscilar entre duas populações. Basta que uma esteja mais educada para fazer higienização das mãos e outra não.\" Com base nestes dados, as autoridades de Saúde de vários países têm estado a traçar cenários sobre o impacto do vírus. No Reino Unido, o plano de contingência projeta que entre 20% e 80% da população seja infetada ao longo de toda a epidemia e que, no pico do surto, um quinto dos trabalhadores possa estar de baixa em simultâneo.\nTambém a revista norte-americana \"The Economist\" avançou, na última edição, que o potencial de contágio entre 2 e 2,5 do novo coronavírus \"pode levar a que 25% a 70% da população mundial seja infetada\" - ainda que a grande maioria com sintomas ligeiros.\nCenário em Portugal\nA diretora-geral da Saúde, Graça Freitas, revelou ao Expresso, numa entrevista realizada na quinta-feira da semana passada, o cenário de evolução do Covid-19 em Portugal. \"Estamos a fazer cenários para uma taxa total de ataque de 10% [um milhão de portugueses] e assumindo que vai haver uma propagação epidémica mais intensa durante, pelo menos, 12 a 14 semanas.\nTemos estudos que nos dizem que 80% vão ter doença ligeira a moderada e só 20% terão doença mais grave e 5% evolução crítica\", afirmou.\nA informação foi novamente confirmada com a DGS na tarde do dia seguinte, sexta-feira. No entanto, no último sábado de manhã, Graça Freitas afirmou, em conferência de imprensa, ter entretanto um novo cenário baseado em \"dados mais favoráveis\", que até agora não revelou.\nEsta semana, a OMS apontou para uma taxa de mortalidade do novo vírus de 3,4%, acima dos 2% inicialmente reportados. \"Esta epidemia é uma ameaça para todos os países, ricos e pobres. Mesmo os países de rendimento elevado devem esperar surpresas e a solução é prepararem-se de forma agressiva\", avisou o diretor da OMS.\nTedros Ghebreyesus apelou a que todos os países ajam \"com velocidade, escala e determinação\", advertindo os que não estão a levar a sério o surto.\nAtualmente, o número de infetados em todo o mundo ultrapassou os 100 mil, dos quais 55% já recuperaram da doença.\nCASOS CONFIRMADOS Total mundial a 6 de março\n(Consulte o PDF)\nFONTE: JOHNS HOPKINS CSSE\nEVOLUÇÃO DOS C ASOS MORTAIS POR DIA Mortes associadas ao Covid-19 de 21 de janeiro a 5 de março de 2020\n(Consulte o PDF)\nFONTE: ORGANIZAÇÃO MUNDIAL DA SAÚDE\nGRIPE SAZONAL\n(Consulte o PDF)\nFONTES: OMS, \"NYTIMES\" E 'THE MICROBESCOPE'\nRELAÇÃO ENTRE PO TENCIAL DE CONTÁGIO E MORTALIDADE\nOs números da propagação e a mortalidade do Covid-19 ainda não estão estabilizados\n(Consulte o PDF)\nINFOGRAFIA SOFIA MIGUEL ROSA\nRaquel Albuquerque e Vera Lúcia Arreigoso"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg3700039"},"has_corona_label":{"0":false}}