{"headlines":{"0":"Onde travar a onda?"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"398 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há apenas duas semanas, uma manchete do Expresso sobre a possibilidade de 10% dos portugueses poderem ser infetados com o novo coronavírus provocou grande celeuma, pelo seu potencial alarmismo.\nNessa altura era incorreto admitir qualquer cenário grave."},"remaining_content":{"0":"15 dias depois dessa primeira comoção, se o Governo tivesse anunciado que o exército ia patrulhar as ruas teria o apoio da maioria da população.\nCuriosamente, mesmo as autoridades de saúde tiveram dificuldade em lidar com as suas próprias verdades. A Direção-Geral de Saúde, que é uma entidade com grande capacidade técnica, preferiu defender publicamente todos os seus modelos conservadores, em vez de falar abertamente dos também seus modelos mais dramáticos.\nDe repente, tudo mudou. O que provocou uma mudança tão rápida, tanto das autoridades como da opinião pública? Algo imprevisível ou impensável? Na verdade, foi a simples passagem do tempo e a evolução da epidemia dentro de padrões infelizmente normais e assustadores.\nA inédita crise que vivemos é o caso mais extremo e dramático de gestão de políticas públicas e de opinião pública. Qualquer coisa que se decida antes do tempo é incompreendida pela população; qualquer coisa que surja tarde demais é igualmente incompreendida.\nÉ preciso acertar no momento certo. O problema é que ninguém sabe qual é o momento certo.\nÉ exatamente o que acontece com a epidemia, com consequências muito mais graves. Veja-se, por exemplo, as diferentes estratégias europeias. A maioria dos países, entre os quais Portugal, decidiram seguir o modelo italiano de colocar os países em quarentena. Mas o Reino Unido ou a Suécia mantiveram creches, escolas e universidades a funcionar porque acham que estas medidas não vão ter o efeito pretendido, sobretudo por poderem estar a ser feitas antes do tempo.\nComo se trava uma onda destas? Parando o país agora, quando a curva de incidências ainda está a subir muito depressa, ou mais à frente? Os ingleses acreditam que o pico epidemiológico só vai ocorrer dentro de 10 a 14 semanas e que os esforços deste lado do Canal da Mancha estão errados. Preferem proteger a população mais idosa e grupos de risco e deixar que o vírus alastre mais um pouco para se conseguir uma espécie de imunidade comunitária.\nA nossa estratégia é outra, mais radical. Mas tem um risco enorme. Se não parar a onda, vai ter que se prolongar muito no tempo.\nRicardo Costa\noPINIÃO"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0001k"},"has_corona_label":{"0":true}}