{"headlines":{"0":"Ana Gomes: “O PS devia ter um candidato a Belém”"},"author":{"0":"Ângela Silva"},"pub_date":{"0":"18 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"332 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ana Gomes vê em Sampaio da Nóvoa “alguém com perfil”. Nóvoa, “nesta fase”, não fala de presidenciais\nEnquanto Marcelo Rebelo de Sousa confessa estar “a carregar baterias” quando lhe perguntam sobre a recandidatura a Belém (a frase é do próprio, esta semana, em Moçambique), a esquerda vai fazendo contas de bastidores sobre como gerir o confronto com o Presidente da República (PR) que veio da direita e que as sondagens confirmam popularmente estratosférico. António Costa ainda não assumiu o que lhe vai na alma: se apoia expressamente a recandidatura de Marcelo, se apresenta um candidato alternativo, ou se não apoia ninguém, o que se traduziria num alinhamento implícito com o atual PR. Mas já foi escrito e nunca desmentido que o primeiro-ministro e líder socialista prefere a terceira hipótese, a única, aliás, que o livraria de uma esperada derrota. O que não é certo é que, a confirmar-se, esta predileção de Costa não esbarre de frente com a ala mais à esquerda do partido."},"remaining_content":{"0":"“Qualquer reflexão que faça sobre presidenciais tem de ser em primeiro lugar nos órgãos do partido de que faço parte. Faço parte do Secretariado Nacional e é lá em primeiro lugar que faço essa reflexão”, afirma Pedro Nuno Santos (ver pág. 8), o rosto do lado esquerdo do Partido Socialista, assumido no último Congresso e desde aí muito ativo na consolidação do seu espaço e das suas tropas. Mas há deste lado da barricada quem, desde já, se mostre mais afoito em defesa de um não alinhamento do partido com Marcelo Rebelo de Sousa.\nEste é um artigo exclusivo. Se é assinante clique AQUI para continuar a ler. Para aceder a todos os conteúdos exclusivos do site do Expresso também pode usar o código que está na capa da revista E do Expresso.\nCaso ainda não seja assinante, veja aqui as opções e os preços. Assim terá acesso a todos os nossos artigos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h0005o"},"has_corona_label":{"0":false}}