{"headlines":{"0":"Governo espera pico do surto em maio; Medidas Covid-19"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"1588 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PLANO Como António Costa decidiu impor restrições inéditas, apesar das incertezas A partir de segunda--feira, meio país vai ficar em casa. Mas o Governo não sabe quando poderá acabar o estado de alerta, o encerramento de escolas, bares e discotecas, ou as restrições em zonas comerciais. A estimativa de pico de contágios com que o Executivo está a trabalhar é de dez semanas, cenário ainda ontem traçado também pelo diretor-geral da Saúde britânico. É com base nestes números que a DGS está ainda a afinar projeções que apontam assim para que o auge da crise só acontecerá na segunda semana de maio. E depois ainda será preciso esperar que o número de casos baixe o suficiente para que o fim do estado de alerta não desencadeie uma nova sequência de contágios. A crise poderá ser longa - é certamente imprevisível - e a economia e as finanças, que aguentam este primeiro plano de ataque, ficarão presas por um fio."},"remaining_content":{"0":"A meio destas semanas (o primeiro caso apareceu em Portugal no dia 2 de março), o Governo fará uma avaliação.\nA 9 de abril verá, por exemplo, se os técnicos já têm mais certezas sobre a eficácia deste tipo de isolamento 'forçado', e se o ritmo dos contágios no país se revelou menos forte como se espera.\nNesta fase, no Executivo, as expectativas baixaram: na comunicação ao país, esta quinta-feira, António Costa avisou que \"é muito provável que este possa ser um surto mais duradouro do que se possa ter estimado inicialmente\". Horas depois, Marcelo corroborou a mensagem.\nPerante esse cenário, e com os casos em Itália e Espanha a dispararem, o Governo tinha uma decisão política a tomar: ou protegia a economia de uma queda abrupta ou tomava medidas de contenção mais fortes para tentar conter a propagação do vírus. Foi isso que os ministros discutiram naquele longo dia de quinta-feira, que começou com o Conselho de Ministros - interrompido durante a tarde para António Costa procurar junto dos partidos uma união em torno das medidas e retomado logo depois - e terminou pela uma da manhã, quando apareceu um friso de cinco ministros a explicar as 30 medidas de restrição à circulação e de compensação para empresas e trabalhadores.\nA hesitação de Costa\nA tensão na discussão aconteceu entre dois polos: entre o que defendiam os técnicos do Conselho Nacional de Saúde Pública, o que significava pôr em prática os mesmos protocolos seguidos pelos outros países ou tentar uma receita \"mais radical\". Costa resistiu e até meio desse dia parecia inclinar-se para a contenção defendida pelos especialistas, mas acabaria por pôr a carta mais alta que tinha nesta resposta. Mário Centeno alinhou: não se deve olhar para números nesta altura.\nContudo, não há ainda dados (nem foram cedidos aos partidos) sobre todos os impactos na economia e nas finanças.\n\"Não tínhamos consenso técnico nesta matéria. Na quinta-feira decidimos que tínhamos de ser mais rigorosos\", diz um governante ao Expresso. Foi aí que um relatório do Centro Europeu de Controlo de Doenças deu a chave técnica para apoiar o discurso político de António Costa, propondo um conjunto de medidas de distanciamento social aos governos europeus, exatamente dois dias antes de a Organização Mundial da Saúde indicar que é a Europa, neste momento, o centro da pandemia.\nA decisão inédita de quase parar o país acontece \"numa fase muito mais precoce da propagação da doença\", ao contrário de Espanha e Itália, diz o mesmo governante do núcleo duro. E aconteceu aliás, antes de ser registada qualquer morte. À hora de fecho deste jornal havia 112 casos confirmados.\nNão deixar o SNS colapsar\nA expectativa do Governo é conter o ritmo da propagação, para dar tempo de resposta ao SNS. \"Se se propaga muito depressa, os 5% de casos graves [previsíveis pelas estimativas] é muita gente - e entope os serviços.\" É tempo, agora, de comprar \"mais ventiladores\" e reorganizar os serviços hospitalares, adiando cirurgias \"para termos capacidade de internamentos\", explica este membro do Governo. Na reserva estão equipamentos imprescindíveis para quando se atingir o pico da epidemia.\nEsta é a primeira linha de ataque, com medidas de flexibilização da contratação dos hospitais entretanto aprovadas, mas é preciso que haja quem venda. Aí, os obstáculos surgiram logo no espaço europeu: na semana passada, já com casos detetados, a Alemanha decidiu parar a exportação de ventiladores. A decisão foi já contestada por outros chefes de Governo, mas a resposta alemã foi pragmática: a UE será prioritária quando voltar a vender, mas só o fará quando a Alemanha tiver as suas necessidades preenchidas.\nComo pano de fundo, o Governo tem sempre o cenário italiano, tentando não fazer o que se veio a provar ser errado.\nEm Itália, os hospitais já chegaram à situação limite de decidir quem tratar e quem deixar para trás. \"O surto pôs os hospitais sob um stresse que não tem precedentes desde a Segunda Guerra Mundial\", disse ao \"New York Times\" Massimo Galli, diretor para as doenças infecciosas do Hospital Universitário de Milão. O que Costa quis foi tentar evitar que o SNS chegue a este ponto. Do outro lado da moeda, uma atuação mais restritiva tem um preço. Não se sabe ainda quantos trabalhadores serão afetados, mas haverá pelo menos cerca de 750 mil pais que irão para casa acompanhar as 900 mil crianças com idades abaixo de 12 anos até a fim das férias da Páscoa, a 14 de abril. No Governo, admite-se que será muito difícil não prolongar por mais semanas a pausa - avaliando de caminho a hipótese (muito improvável) de se conseguir fazer ensino à distância. O que acontecerá no terceiro período ainda está em aberto.\nO outro preço é o económico, que se prevê com faturas altas: por exemplo, a medida de apoio salarial aos pais custa ao orçamento de Mário Centeno €294 milhões por mês. \"As empresas não aguentam muito tempo assim. E nós não vamos poder manter esse apoio indeterminadamente\", diz ao Expresso uma fonte próxima de António Costa. Daí a importância de sabermos quanto tempo durará este surto por cá, sabendo-se que \"não haverá vacina tão cedo, não conhecemos o vírus, se ele resiste ao calor, se é possível um segundo contágio?\" As decisões estão a ser tomadas sem que haja informações seguras de como irá evoluir a situação. \"Perante uma doença nova, estamos a trabalhar sem toda a informação e com um nível de incerteza elevado. Mas há muito que sabemos, e temos de identificar os riscos e criar condições para sair disto o melhor possível\", diz ao Expresso o ministro de Estado e da Economia, Pedro Siza Vieira.\n\"O que não podemos é ficar paralisados\", acrescenta.\nSe por um lado o Governo quer evitar a pressão no SNS, por outro é preciso evitar a morte de muitas empresas, para que a economia não caia a pique, dificultando depois uma retoma. Para isso há €2,3 mil milhões entre ajudas diretas e ajudas pelos impostos.\nUnião Europeia tem de ter resposta\nFoi neste ponto que António Costa se virou para a UE. Para conter o primeiro impacto, os líderes da UE coordenaram respostas: apoio às empresas com perdas, também para que possam segurar os empregos, mais o apoio direto às famílias que fiquem com os filhos. \"Faremos o que for preciso\", disse Angela Merkel na quarta-feira, glosando a resposta de Mario Draghi que travou a crise do euro.\nEsta sexta-feira juntou-se mais um dado novo: os pacientes com o novo coronavírus mantêm, segundo um estudo científico citado pela Bloomberg, o agente patogénico nas vias respiratórias durante 37 dias. A descoberta ajuda a perceber o tempo longo de recuperação dos doentes - e aumenta as dúvidas sobre eventuais recaídas.\nNa quarta-feira, antecipando que o problema se pode avolumar, Costa pressionou os líderes europeus para que a UE tomasse uma decisão e não a revertesse dois anos depois, aceitando agora flexibilização e medidas de apoio à economia e depois impondo austeridade. Nesse encontro por videoconferência, a presidente da Comissão Europeia prometeu o que anunciou esta sexta-feira: avaliará se os 25 mil milhões europeus de ataque ao surto podem comparticipar medidas nacionais e tratará todos os seus custos como sendo pontuais.\nAssim, não vão ao défice - mas apenas à dívida. E Costa, como Centeno, sabe que isso será um problema: a Alemanha tem uma dívida de 60%, Portugal de 120%, pelo que a margem de manobra nacional será muito mais curta. Dito de outra forma, Portugal estará mais dependente da confiança dos investidores e muito menor capacidade de impor medidas adicionais. Nesse aspeto, esta crise será mais difícil de gerir do que a de 2008: os países estão mais endividados, as empresas também e o BCE já tem as taxas de juro negativas. Por isso, travar o surto é prioritário: esta sexta--feira, quer o Governo quer o Presidente admitiram a hipótese de impor \"medidas mais reforçadas\", se necessário. O \"como se paga\" terá de ficar para depois de segunda-feira, quando o Eurogrupo fechar o pacote de medidas e que será bem acima do montante de €27 mil milhões anunciado na quinta-feira, apurou o Expresso junto de fonte europeia.\nEm Lisboa, dentro do Governo, há uma imagem que vale mil palavras para descrever a crise atual: \"Estamos a fazer um mergulho no escuro e temos de sair bem do outro lado.\" Para já, isso só é possível mantendo os olhos postos na saída.\nTexto David Dinis e Liliana Valente\nFoto Tiago Miranda"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0002g"},"has_corona_label":{"0":true}}