{"headlines":{"0":"Uma súmula da crise iraniana: entre o radicalismo e a irresponsabilidade"},"author":{"0":"Lourenço Pereira Coutinho"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"1885 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No inicio do século XX, a Pérsia era um território esquecido dos ocidentais, alvo do expansionismo russo e de algum interesse britânico, e palco de migrações e fomes devastadoras. Apesar da decadência, a Pérsia não enjeitava o seu passado milenar, nem as suas particularidades. Único estado da região com raízes pré islâmicas, sobreviveu a grandes invasões e derrotas - de Alexandre o Grande, aos Mongóis - converteu-se ao Islão, mas conservou língua e costumes singulares. O seu soberano tinha um estatuto semi divino, e assumia-se como uma entidade “tão celebrada quanto o planeta saturno”."},"remaining_content":{"0":"Em 1906, o Xá Mozaffar ad-Din, o “sublime imperador”, outorgou uma constituição à Pérsia, que assim se tornou formalmente uma monarquia constitucional, embora o soberano continuasse a deter a quase totalidade do poder. Dois anos depois, em 1908, foi descoberto petróleo na região, sendo este o primeiro dos três grandes acontecimentos que viriam a marcar decisivamente a história contemporânea do país. Os outros dois foram a criação do estado de Israel, em 1948, e a revolução islâmica, em 1979.\nCom a descoberta de petróleo e o início da grande guerra - em que a Pérsia se manteve neutral - o controlo do território passou a ser disputado por ingleses, russos e otomanos. No fim da guerra, os ingleses fizeram tudo para obter um mandato sobre a Pérsia. Não o conseguiram, mas não desistiram de procurar controlar os seus recursos petrolíferos e de afastar a cobiça soviética. A incapacidade de resposta do último soberano da dinastia Qajar ao assédio britânico, motivou o golpe de estado de Reza Shah Pahlavi, um oficial da brigada dos cossacos, que se tornou Xá e instituiu uma nova dinastia (1925). Inspirado pelo modelo turco de Kemal Ataturk, as inclinações seculares e pró ocidentais do Xá valeram-lhe a hostilidade do clero xiita, com grande influência na maioria da população. Em 1941, as simpatias pró nazis do Xá levaram a União Soviética e o Reino Unido, então aliados, a forçar a sua abdicação em favor do filho, Mohammad Reza Pahlavi.\nEntre as décadas de 1950 e 1970, o Irão (desde 1934, o nome oficial deste território) procurou a quadratura do círculo: aceitou o apoio dos Estados Unidos e, em simultâneo, tentou assumir o controlo da sua indústria petrolífera. Então, a guerra fria começou a disputar-se também no território: com a neutralização momentânea do Xá e a nacionalização da Anglo American Oil Company (1953), o estado iraniano passou a vender petróleo à União Soviética, o que levou a que Estados Unidos e Reino Unido apoiassem o golpe que repôs o Xá e reforçou os seus poderes, isto com a condição deste reverter a aproximação aos soviéticos. A partir de então, o regime endureceu, e passou a ser alvo de uma maior contestação interna, tanto dos adeptos de reformas liberalizantes, quanto do clero xiita.\nEste foi o pano de fundo da revolução de 1979, de início suportada por um conjunto heterogéneo de forças, desde os sectores pro ocidentais e pro democracia, ao radicalismo xiita. Por fim, seria este último a prevalecer. O Irão tornou-se então uma república islâmica, na prática um estado teocrático, que tem por objectivo a unificação da ummab, ou comunidade de crentes, contra o “grande satã”, representado sobretudo pelos Estados Unidos e por Israel. Como então proclamou o Ayatolah Khomeini, líder espiritual e supremo dos iranianos entre 1979 e 1989, o mapa politico do médio oriente foi uma criação artificial dos ocidentais, e algo não guiado pela lei divina. Nesta perspectiva, os actuais estados do médio oriente são entendidos como entidades apenas temporárias, que se mantêm enquanto os Ayatolahs conduzem a ummab islâmica (comunidade de crentes) à unidade. Estes princípios têm sido reafirmados pelo actual líder espiritual iraniano, Ayatolah Khamenei, para quem “a jihad não tem fim, porque satã e a frente satânica são realidades eternas”.\nEste enquadramento condiciona as relações com os estados ocidentais, tornando-as particularmente complexas. Como lidar com um estado que defende a paz apenas para os “crentes”, e considera os não islâmicos como “satãs”? Por outro lado, importa sublinhar que o ocidente só se interessou verdadeiramente pelo Irão desde que necessitou de petróleo. Desde então, influenciou decisivamente a divisão política do médio oriente, desde os mandatos pós I guerra, passando pela criação do estado de Israel, em 1948. A região tornou-se por consequência uma zona ainda mais sensível, onde coexistem em tensão diferentes povos, como os árabes, os persas e os judeus; diferentes religiões, como o islamismo e o judaísmo; e diferentes ramos do islamismo, como os sunitas e xiitas. Mais que em qualquer outra zona, importa entender os motivos de animosidade para com o ocidente, estabelecer relações equitativas e de confiança com as entidades e sectores moderados.\nNo entanto, tal não tem sido muitas vezes possível. Entre 1980 e 1988, os Estados Unidos procuraram estancar a revolução islâmica, apoiando o Iraque de Saddam Hussein na sua guerra contra o Irão. Após uma guerra sangrenta, que implicou o recurso a armas químicas, o Ayatolah Khomeini declarou aceitar “beber o copo de veneno”, representado para ele pela mediação das Nações Unidas, que conseguiria pôr fim ao conflito. Apesar do seu radicalismo, o Irão demonstrou então que sabia ser pragmático. A influência dos Ayatolahs, lideres espirituais e supremos, continuou decisiva, mas tal não impediu a ascensão de presidentes menos extremistas. Foi o caso de Ali-Akbar Rafsanjani, um conservador pragmático, que manteve o Irão neutral durante a guerra do golfo e, também, do seu sucessor, Mohammad Khatami, um reformista, que granjeou apoio entre as mulheres e a juventude iraniana.\nEntre 1988 e 2005, o Irão deixou de constituir o problema maior no médio oriente, lugar que, após os atentados do 11 de setembro, passou a ser ocupado pelos terroristas talibãs, e pela Al-Qaeda de Bin Laden. Contudo, a eleição de Mahmoud Ahmadinejad para presidente do Irão (2005), voltou a colocar o foco no estado iraniano. A partir de 2006, o conselho de segurança das nações unidas aprovou um total de 6 resoluções contra o programa de enriquecimento nuclear iniciado pelo Irão. Esta é uma questão de grande complexidade, tanto mais que Israel não aderiu ao tratado de não proliferação de armas nucleares, e a sua actividade neste domínio não é alvo de inspecções da comunidade internacional. É difícil manter esta dualidade de critérios, conseguir que o Irão abandone o seu programa nuclear - algo obviamente desejável e essencial - e, em simultâneo, não pressionar Israel a mostrar mais transparência nesta matéria.\nEm 2013, Hassan Rouhani foi eleito presidente do Irão, e prometeu empenhar-se na melhoria das relações com o ocidente. Rouhani aceitou negociar com os países ocidentais, e acabou por assinar um acordo que limitou o programa nuclear iraniano (2015). No entanto, tal não afastou a desconfiança de muitos. Henry Kissinger considerou então que o Irão é mestre na arte da “prudente dissimulação” diplomática - uma constatação válida para vários outros estados - pelo que os seus compromissos devem ser encarados com reserva. Este acordo foi subscrito pelos 5 membros permanentes do conselho de segurança das Nações Unidas - Estados Unidos, China, Alemanha, França e Rússia - mais a Alemanha, e aprovado por unanimidade pelo Conselho de Segurança da ONU.\nObviamente, o compromisso alcançado em 2015 não configurou a situação ideal - o abandono sem reservas do programa nuclear iraniano - mas constituiu um passo importante rumo à diminuição da escalada de tensão na região. Apesar de ter sido aprovado por larga maioria no seu congresso, este entendimento foi objecto de muita contestação nos Estados Unidos e, também, embora por motivos opostos, no próprio Irão, onde teve a oposição do Ayatolah Khamenei, que continuava a declarar os americanos como “inimigos da revolução islâmica”. A sociedade iraniana manteve-se profundamente dividida, entre os reformadores e moderados, e os radicais defensores de um estado islâmico.\nDurante a campanha eleitoral para a presidência dos Estados Unidos, Donald Trump prometeu que, caso eleito, retirava os Estados Unidos do acordo negociado pela administração Obama. Desde 2015, o Irão foi alvo das inspecções da IAEA (Internacional Atomic Energy Agency), que concluíram não existirem razões para suspeitar que o governo de Teerão estaria a desrespeitar o acordado. O bom senso, aconselhava então a manter o status quo, e a continuar um esforço conjunto com os demais países signatários do acordo rumo à situação desejável, ou seja, ao fim dos programas nucleares no médio oriente. No entanto, esta não foi a opção de Donald Trump, que não esteve disposto a um trabalho de paciência.\nTambém, Trump tem sobre o médio oriente uma visão condicionada pelas suas relações e preferências pessoais. O presidente americano, próximo da comunidade judaica e do estado de Israel, tem uma desconfiança natural do mundo islâmico, não sendo capaz de distinguir os seus sectores moderados, dos radicais. Em maio de 2018, os Estados Unidos retiraram-se unilateralmente do acordo de 2015. Trump não deixou contudo de ser coerente com a sua promessa eleitoral de que, enquanto presidente, não iria permitir que o Irão tivesse armas nucleares. Na altura, os lideres europeus dos estados signatários do acordo, Theresa May, Emmanuel Macron e Angela Merkel, reafirmaram o seu apoio ao mesmo, sintonia agora interrompida por Boris Johnson, que defende um novo acordo nos moldes propostos por Donald Trump.\nÉ verdade que um estado teocrático e radical com potencial nuclear constitui uma ameaça extremamente perigosa. Mas também é verdade que o abandono unilateral de um acordo negociado e sancionado pela comunidade internacional, e que travou o crescimento desse potencial, não foi uma atitude sensata. Esta medida, constrangeu o conselho de segurança das Nações Unidas, o congresso americano, e as outras potências signatárias do acordo. Também, deu trunfos aos radicais islâmicos, e permitiu que o Ayatolah Khamenei reafirmasse triunfante as suas certezas: “eu bem tinha avisado, não acreditem nos Estados Unidos”.\nO mês de maio de 2018 foi o ponto de partida para a escalada de tensão dos últimos meses, que incluiu o lançamento, pela guarda revolucionária iraniana, de rockets contra alvos israelitas, acção retaliada com o assassinato do comandante daquela força, o general Soleimani, acto por sua vez retaliado com novos ataques a alvos americanos e ocidentais. Pressionado pela questão do abate de um avião ucraniano, o presidente iraniano Hassan Rohani ficou numa situação insustentável e decidiu convocar eleições para o próximo mês de fevereiro. Apesar do radicalismo formal do seu estado e da retórica do Ayatolah Khamenei, o Irão é um país dividido entre o extremismo e a moderação, sendo que existem esperanças que esta possa voltar a alcançar o poder, tal como já aconteceu no passado.\nPoucos meses depois, em novembro, os Estados Unidos vão escolher também o seu presidente, optando, previsivelmente, ou por um segundo mandato de Donald Trump, ou por uma mudança protagonizada por um candidato democrata. A questão iraniana é muito complexa e implica considerações impossíveis de enquadrar nesta súmula. O fim de qualquer programa nuclear na região é o fim a alcançar, mas não me parece que tal se alcance com impaciência, visões parcelares, e retiradas unilaterais de acordos sancionados pela comunidade internacional. Mais uma vez, as eleições podem ser um momento decisivo para desbloquear uma crise e aliviar tensões. Elas podem ser a via para o fim do radicalismo e da irresponsabilidade, e para o caminho rumo à moderação, ao equilíbrio e à sensatez."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200117eg1h00030"},"has_corona_label":{"0":false}}