{"headlines":{"0":"A vida em tempos de coronavírus; Que coisa são as nuvens"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"611 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A iminência de uma crise viral como que nos autoriza a dar voz aos nossos medos submersos\nHá um verso de T. S. Eliot que diz que a vida e a morte estão entre aquelas coisas que mais queríamos esquecer. Mas a verdade é que uma e outra possuem uma realidade pegada à nossa carne, uma realidade teimosa, resiliente, irremovível, que emerge para lá das nossas previsões e se insinua continuamente, contrariando o frágil bricabraque dos nossos ocultamentos. É sintomática a expressão \"cisne negro\" usada na economia para descrever acontecimentos de baixíssima probabilidade e que provocam, porém, um abalo de altíssimo impacto. Neste nosso século XXI, foi assim com o 11 de Setembro. Tem sido assim com a emergência dos refugiados. É agora assim com o coronavírus."},"remaining_content":{"0":"O controlo tornou-se um mito das nossas sociedades. Criámos a ilusão de um controlo a cem por cento, com uma eficácia que julgamos blindada, à prova de fogo. Reduzimos a abordagem do real a um monte de automatismos. E, desse modo, enxotámos a vida, na sua complexidade, e a morte, na sua nudez sem palavras, para uma dimensão quase fantasmática, onde elas deslizam sim, mas supostamente distantes de nós e no reverso daquilo que quotidianamente vivemos ou esperamos. Isto é, passamos a encarar ambas com a baixíssima probabilidade que a economia atribui aos chamados cisnes negros.\nPor isso, o medo que nos assalta quanto à contaminação do coronavírus, em parte é, de facto, pelo coronavírus e em parte é porque encontramos aí uma forma para exteriorizar tantos outros medos, racionais e irracionais, que nos habitam, mas aos quais não permitimos expressão. A iminência de uma crise viral como que nos autoriza a dar voz aos nossos medos submersos, e a exorcizar, através da precipitação numa angústia social extrema, aquela que é a nossa angústia mais profunda e reprimida.\nDevemos saber, porém, que o medo é um adversário difícil. E por uma razão: ele promove uma batalha não apenas contra o nosso corpo, mas avança poderoso sobre a nossa alma, e, quando a captura, não nos dá mais sossego. As nossas sociedades da era da globalização descobrem traumaticamente aquilo que o sociólogo Zygmunt Bauman explicou: que estamos provavelmente mais fortes com tudo aquilo que temos, mas também mais expostos aos golpes do destino, face aos quais nos tornamos sempre mais vulneráveis, impreparados emotivamente para geri-los, desprovidos de uma visão que lhe confira sentido.\nMas nem sempre é assim. E prova-o uma história destes dias, a de Codogno, a atribulada localidade onde, no último 20 de fevereiro, se detetou o paciente número 1 infetado com coronavírus no território italiano. Continua a estar na declarada \"zona vermelha\" e sujeita a medidas drásticas (ninguém pode sair ou entrar em Codogno sem autorização; todos os serviços estão fechados, salvo os essenciais; os transportes públicos estão suspensos...). Mas, um destes dias, um professor que habita ali enviou uma carta a um jornal nacional onde a par do sofrimento vivido por aquela comunidade testemunha que também há coisas boas a acontecer: \"Ao longo da alameda, quando damos um passeio com os cães, encontramos imensas pessoas, poucas agora usando máscara, e damos por nós a conversar com perfeitos desconhecidos, que provavelmente se tornarão amigos.\nAs ciclovias que dão para a mata estão frequentadas como nunca as vi. Procuramos todos dar uma mão e colaborar, desde os bens de supermercado às pequenas necessidades quotidianas.\" No dia em que publicou esta carta, o jornal mostrou um outdoor produzido por uma associação local que dizia o seguinte: \"Codogno é uma doença que não nos larga mais.\"\nJOSÉ TOLENTINO MENDONÇA\nOpinião"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg370000v"},"has_corona_label":{"0":false}}