{"headlines":{"0":"Costa ao ataque para conter danos na imagem e economia; Coronavírus"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"632 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro foi apanhado por mais uma dificuldade no caminho.\nGoverno tem \"medidas em carteira\" que só usará quando necessário"},"remaining_content":{"0":"Ainda não tinham sido confirmados casos positivos de coronavírus em Portugal, já o primeiro-ministro fazia contenção de danos na imagem pública e desdobrava-se a passar recomendações, a visitar doentes (antes de Marcelo), e a apelar à calma perante uma epidemia que pode abalar os objetivos do Governo. António Costa tem de minimizar os impactos do contágio no Serviço Nacional de Saúde e com isso evitar que se instale o caos, prejudicando a imagem do Executivo e a economia. O sucesso do executivo dependerá das duas apostas de Costa para este ano: o investimento na saúde e o crescimento económico. Deste equilíbrio entre várias frentes, algumas que não controla, sairão os resultados para a governação, quando esta passa por um período conturbado (ver pág. 10).\nAo contrário do que aconteceu nos incêndios de 2017 que chegaram sem aviso, a propagação da epidemia do Covid-19 foi dando tempo para a resposta ser preparada, mas a crise pode prolongar-se indefinidamente.\nO Governo tenta jogar na antecipação em vários tabuleiros: o da ação, para evitar que o vírus se espalhe em larga escala afetando a economia e colocando pressão num Serviço Nacional de Saúde já pressionado, e o da comunicação, tentando mostrar que tudo o que é possível fazer, está a ser feito. \"Temos medidas preparadas antes, mas só serão adotadas quando se justifique\", garante o secretário de Estado--adjunto do primeiro-ministro, Tiago Antunes. A ordem é de gradualidade e foi repetida ao longo da semana, quando vários ministros saíram a terreiro e o Conselho de Ministros aprovou dois despachos de seguida para assegurar o pagamento de ordenado a funcionários públicos e também ao privado, caso tenham de ficar em quarentena.\nÀ medida que os efeitos se forem agravando vão sendo tomadas decisões: \"Há um acompanhamento em permanência. A ideia é ter prudência e proporcionalidade\", diz Tiago Antunes.\nCosta acompanha de perto o processo em conversas permanentes com a diretora-geral da Saúde, Graça Freitas, e a ministra da Saúde. Mas há vários ministros envolvidos, desde a ministra da Presidência, o ministro da Administração Interna, o ministro dos Negócios Estrangeiros ou o ministro das Infraestruturas.\nAlém disso, a Comissão Nacional de Proteção Civil tem uma equipa permanente a monitorizar a evolução da epidemia.\nComo em todos os planos, têm caído algumas nódoas. As dificuldades na Linha de Saúde 24, com relatos de grandes tempos de espera e más informações, bem como a despedida de um \"general\" em tempos de guerra, puseram a gestão em xeque. Em plena semana em que apareceram casos positivos, o Ministério da Saúde dispensou Henrique Martins, presidente do conselho de administração dos Serviços Partilhados do Ministério da Saúde, que gere o SNS24, um dia depois de António Costa ter segurado a diretora-geral de Saúde porque \"a meio de uma batalha\" não se mudam \"generais\". Henrique Martins não saiu calado.\nNum poema de despedida fez saber que o tinham silenciado e tem feito várias declarações a denunciar cortes naquela estrutura.\nNoutro plano, entraram em ação Mário Centeno e Siza Vieira. O primeiro, enquanto presidente do Eurogrupo, teve uma conversa com os seus congéneres e assegurou que as instituições europeias estão \"preparadas para tomar mais ações políticas. Isso inclui medidas orçamentais, quando apropriadas, uma vez que podem ser necessárias para apoiar o crescimento\". Na terça-feira, em conversa com o Expresso, Siza Vieira (ver Economia pág. 8) considerava prematuro mexer nas previsões de crescimento, mas, um dia depois, António Costa diria no debate quinzenal que os impactos serão refletidos nas previsões da economia a 15 de abril, quando apresentar o Programa de Estabilidade.\nLiliana Valente"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg3700057"},"has_corona_label":{"0":false}}