{"headlines":{"0":"A semana"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"499 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"CORONAVÍRUS\nA semana foi mesmo só isto. E as próximas semanas também vão ser só isto. Mas numa coluna que se chama a semana não vamos escrever só sobre isto. Sobre isto pode ler guias, opiniões, explicadores, notícias e entrevistas espalhadas por todo o jornal. Keep calm an carry on."},"remaining_content":{"0":"WEINSTEIN\nO outrora famoso produtor de Hollywood Harvey Weinstein ficou esta semana a conhecer a pena de prisão para os crimes sexuais de que estava acusado: 23 anos. Foi graças às revelações sobre o comportamento de Weinstein que se deu origem ao movimento global #MeToo.\nPETRÓLEO\nHá uma semana, a cotação do petróleo chegou a cair mais de 30%, depois da Arábia Saudita anunciar que inundará o mercado com petróleo mais barato, numa jogada para tentar forçar outros grandes produtores mundiais a comprometerem-se com um corte dos volumes de produção. A iniciativa gerou um verdadeiro choque global.\nA DIREITA\nAs discussões sobre o futuro da direita e sobre como esta anda sempre em busca de um líder, qual D. Sebastião desaparecido algures, tornam-se levemente cansativas e aborrecidas. Do encontro desta semana realço o facto de se ter decidido colocar André Ventura no mesmo patamar de outros partidos e movimentos democráticos. Um erro trágico, depois vão arrepender-se.\nBRUNO DE CARVALHO\nNas alegações finais do caso Alcochete, o Ministério Público diz que não ficou provado que o antigo presidente do Sporting Bruno de Carvalho tenha sido o autor moral do ataque à Academia. Ou seja, não se provou em tribunal a ligação entre a violência verbal de Bruno de Carvalho e os atos de violência subsequentes.\nOLIVEIRA E COSTA\nO fundador e antigo presidente do BPN José Oliveira e Costa morreu esta segunda-feira, aos 84 anos, em casa. Em 2017, o antigo presidente do BPN e antigo secretário de Estado de Cavaco Silva tinha sido condenado por vários crimes, incluindo burla qualificada e fraude fiscal.\nO NEGÓCIO QUE NÃO FOI\nEra um dos grandes negócios anunciados nos últimos meses. A Cofina, proprietária do \"Correio da Manhã\", ia comprar a TVI, propriedade da Prisa. Mas esta semana ficou a saber-se que a empresa liderada por Paulo Fernandes desistiu do negócio. E agora?\nMONTIJO\nA Proteção Civil emitiu um parecer desfavorável à construção do novo aeroporto de Lisboa, no Montijo.\nUm país em suspenso\nCORONAVÍRUS\nO agravar da situação levou esta semana o Governo e as autoridades de saúde a alargarem fortemente as medidas, sobretudo para evitar a contaminação e o alargar do vírus, que até sexta-feira de manhã já tinha contaminado mais de 100 pessoas no território nacional. Nas próximas semanas, a ordem, em traço grosso, é para ficar tudo em casa até passar a tempestade. FOTO PEDRO NUNES\n\"TENHO UMA IDEIA: PROIBIR JOGADORES, TREINADORES, COLABORADORES, DIRIGENTES E O PRÓPRIO PRESIDENTE DE FALAR SOBRE ARBITRAGENS\"\nANTÓNIO SALVADOR, PRESIDENTE DO BRAGA\n9\nAté nove de abril. 28 dias com o país em estado de alerta. Nessa altura se vê se o pico já passou"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e00038"},"has_corona_label":{"0":true}}