{"headlines":{"0":"Na 'zona vermelha' de Itália: três lições que aprendemos com o coronavírus; Medidas de contenção, reforço da capacidade do sistema de saúde e mecanismos de proteção social são fundamentais para lidar com a doença. um retrato na primeira pessoa da quarentena em milão"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"913 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O silêncio. Foi talvez isso que mais me impressionou na minha primeira manhã de quarentena em Milão. Um silêncio surreal que me trouxe à memória o que tinha visto em Wuhan na televisão, apenas umas semanas antes. Na altura, a cidade chinesa, desértica, tinha-me parecido como que saída de um filme de ficção científica. Agora parecia que eu próprio fazia parte desse mesmo filme.\nEstava a respirar a mesma ansiedade, trazida pelo mesmo vírus: o Covid-19."},"remaining_content":{"0":"No entanto, após o primeiro dia, tudo à nossa volta assumiu uma nova dimensão. O sentimento de receio inicial transformou-se num sentido de responsabilidade. Adquirimos a intuição de que a decisão de introduzir a quarentena foi a mais acertada, permitindo proteger o maior número de pessoas possível, sobretudo os mais vulneráveis. E, visto que vivemos com uma taxa de mortalidade galopante que ultrapassa os 100 falecimentos diá rios, este sentido de responsabilidade rapidamente se tornou esmagador.\nEm Itália, o coronavírus foi rápido e feroz. Em menos de 20 dias, o número de casos confirmados disparou de apenas 1 para mais de 9000, enquanto que o número de mortes ultrapassou os 450, o maior fora da China.\nOs números são assustadores, sobretudo quando os confrontamos com uma dura realidade: as democracias não conseguem combater o vírus com o mesmo tipo de medidas radicais que as autocracias. Para limitar a propagação do coronavírus, a China introduziu medidas draconianas que foram desde a subjugação de cerca de 58 milhões de pessoas à lei marcial, impedindo cidadãos comuns de saírem de casa, à utilização de medidas de vigilância eletrónica. Para não falar da construção de hospitais em poucos dias. Em qualquer tipo de democracia, da Itália aos Estados Unidos, este tipo de medidas são, muito simplesmente, impensáveis.\nConsequentemente, sob a pressão deste inimigo invisível que se espalha à velocidade da luz, a Itália teve que encontrar rapidamente uma nova maneira de lidar com a situação. Sem qualquer tipo de precedente no mundo Ocidental, o país mostra como uma democracia pode lidar e introduzir medidas drásticas de contenção, reforçar o sistema de saúde e gerir as recaídas socioeconómicas derivadas do surto. A nossa experiência, que infelizmente ainda está longe de acabar, talvez possa fornecer três lições importantes para outros países que, desde a Europa à América do Norte, podem vir a encontrar-se na mesma situação que nós nas próximas semanas.\nEm termos de contenção, a Itália acaba de provar que uma democracia pode 'fechar' o país inteiro, ainda que de uma maneira menos radical que a chinesa. Após ter posto sob quarentena as regiões que se encontravam no epicentro do surto (que depois passou a abranger praticamente todo o Norte de Itália), o Governo tomou finalmente a decisão histórica de restringir as viagens e deslocações internas na totalidade do país, criando assim o que é, em termos práticos, o isolamento de cerca de 60 milhões de pessoas.\nNo que toca ao reforço do sistema de saúde, a Itália mostrou que a prioridade principal para qualquer país deve ser a de fortalecer a capacidade dos cuidados intensivos. No preciso momento em que escrevo este texto, há helicópteros a transportarem pacientes com Covid-19 da Lombardia para hospitais nas regiões vizinhas.\nA razão é simples: a falta de camas nos cuidados intensivos. A Lombardia tem apenas 900 camas, enquanto que as autoridades estimam que, até ao final de março, cerca de 3000 pessoas na região vão precisar de ser seguidas nos cuidados intensivos. Atualmente, fazem-se esforços titânicos para aumentar a capacidade dos hospitais, nomeadamente através da introdução de camas nos corredores, mas isto provavelmente não será suficiente. Por isso, numa verdadeira corrida contra o tempo, as regiões vizinhas estão a esvaziar os seus hospitais dos pacientes que não estão em situação de urgência clínica para criar espaço adicional para as pessoas infetadas com o coronavírus. Isto está a acontecer na Lombardia, conhecida por ter um dos melhores sistemas de saúde na Europa, o que supõe que muitos países poderiam acabar na mesma, senão em pior, situa ção. É por isso que todos os países se deveriam preparar adequadamente.\nNa frente socioeconómica, a Itália mostrou que é primordial introduzir sistemas de segurança social que protejam as famílias e empresas afetadas pelo surto. Aumentar os fundos de subsídio nacional, de maneira a assegurar que as empresas conseguem manter os seus funcionários durante o surto; fornecer pagamentos fixos e regulares a trabalhadores independentes que não estão cobertos por sistemas de segurança social; introduzir medidas que assegurem que as pequenas e médias empresam não entrem em falência; dar vouchers a babysitters, que apoiam as famílias enquanto as escolas se mantêm fechadas: tudo isto são medidas que devem ser adotadas rapidamente para mitigar os impactos socioeconómicos do vírus.\nA Itália encontra-se algumas semanas à frente de outros países europeus na curva do surto de coronavírus fora da China. Outros países podem, infelizmente, viver circunstâncias semelhantes muito em breve. Aprender com a experiência italiana pode representar um ponto de partida na preparação de qualquer país face ao Covid-19 e, possivelmente, assegurar que o silêncio trazido por este inimigo invisível desapareça e as ruas se voltem a encher de gente.\nSimone Tagliapietra\nInvestigador do centro de investigação belga, Bruegel\nOpinião"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0004d"},"has_corona_label":{"0":true}}