{"headlines":{"0":"Alexandra Leitão confirma aumentos para a Função Pública para além dos 0,3% já prometidos"},"author":{"0":"Sónia M. Lourenço"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"625 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ministra da Modernização Administrativa e da Administração Pública revelou na Assembleia da República que sindicatos estão a ser convocados para apresentar “o que será acrescentado aos 0,3%” de aumentos salariais este ano já anunciados para a Função Pública\nA Função Pública vai poder contar este ano com aumentos salariais para além dos 0,3% já anunciados pelo Governo. A revelação foi feita pela ministra da Modernização Administrativa e da Administração Pública, Alexandra Leitão, na Assembleia da República, onde está a ser ouvida esta sexta-feira sobre a proposta do Orçamento do Estado para 2020 (OE\/2020)."},"remaining_content":{"0":"\"Estamos neste momento a convocar os sindicatos para nova ronda negocial. E o primeiro ponto é precisamente os aumentos salariais\", afirmou a ministra, revelando que \"vamos apresentar aos sindicatos, em primeira-mão, o que será acrescentado aos 0,3%\". E indicou ainda que o aumento adicional não irá apenas abranger o salário mínimo no Estado.\nLembrando que \"sempre dissemos que se fosse possível, seria acrescentado\" o valor dos 0,3% - que mereceu fortes críticas dos sindicatos da Administração Pública - Alexandra Leitão vincou que \"isso será negociado com os sindicatos, em sede própria\".\nA ministra respondia às críticas apresentadas pelo PSD, que vincou que o Governopropunha para este ano aumentos de 0,3%, quando projetava uma taxa de inflação de 0,3% e propunha, na concertação social, aumentos no sector privado muito superiores.\nAlexandra Leitão lembrou que já foi dito aos sindicatos que no próximo ano, em 2021, \"será assegurada uma atualização geral pelo menos igual à inflação efetivamente registada em 2020 e nunca inferior a 1%\".\nFrisando ainda que os 0,3% \"não me envergonham\", porque \"representam uma retoma de valorização geral que nã acontecia desde 2009\", a ministra revelou, então, que os aumentos de 0,3%, já anunciados para este ano, vão mesmo ser \"acrescentados\".\nAlexandra leitão não deu detalhes e valores sobre como isso vai ser feito, frisando que será \"apresentado\" e \"negociado\" em primeira-mão com os sindicatos da função pública.\nRecorde-se que o anúncio de uma atualização das tabelas remuneratórias em 0,3% foi recebida pelos sindicatos da Administração Pública com indignação, classificando mesmo o valor, ao fim de mais de uma década de congelamento, como um \"insulto\".\nO que levou à marcação de uma greve geral da Administração Pública para 31 de Janeiro, juntando sindicatos da CGTP e da UGT.\nEntretanto, o Governo foi dando sinais de abertura para ir além dos 0,3%. Em cima da mesa, como o Expresso já escreveu, está a possibilidade de reforçar esse valor para os dois escalões remuneratórios mais baixos da Administração Pública, abrangendo assistentes operacionais e assistentes técnicos que ganham até 683,13 euros brutos mensais.\nCerto é que o aumento que será \"acrescentado\" aos 0,3% não se deverá limitar ao salário mínimo no Estado, ou seja, aos trabalhadores que auferem 635,07 euros brutos mensais, sinalizou Alexandra Leitão.\nEm resposta às quetões da deputada Joana Mortágua, do BE, sobre a margem de negociação com os sindicatos da Administração Pública, a ministra revelou que \"o que temos margem para negociar é uma análise às várias posições remuneratórias, não olhando apenas para o salário mínimo\".\nE reforçou que \"há abertura para perceber onde é que a tabela remuneratória está a ser comprimida\" pelo aumento do salário mínimo e da primeira posição remuneratória da tabela da função pública.\n\"Ver que posições da tabela remuneratória deverão, e poderão, ser mexidos. Há abertura para isso\", enfatizou Alexandra Leitão.\nA ministra manifestou ainda \"abertura\" para rever o sistema de avaliação dos funcionários públicos, bem como para negociar com os sindicatos a \"densificação\" do regime de pré-reformas no Estado."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200117eg1h0002u"},"has_corona_label":{"0":false}}