{"headlines":{"0":"Mamadou Ba: “Continuo a receber ameaças de morte, nomeadamente de polícias, comandos e GNR”"},"author":{"0":"Bernardo Mendonça,Rúben Tiago Pereira,António Pedro Ferreira,Mário Henriques"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"588 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O dirigente do SOS Racismo, Mamadou Ba, afirma ter recebido a 'milésima' ameaça de morte velada a 15 de janeiro, data de aniversário do líder e ativista histórico americano Martin Luther King Jr.: \"Deixe nosso país. Leve sua família para seu país de origem. Você foi avisado.\" Em anexo, a imagem de uma bala. Mamadou garante que boa parte destas ameaças provêm de elementos das forças de segurança pública, mas que isso não o detém na sua luta antirracista. Reafirma que não se arrepende de ter escrito \"a bosta da bófia\", no rescaldo dos acontecimentos no bairro da Jamaica, defendendo que 'caracterizou' \"a atuação da polícia, não a polícia\" e que é “objeto permanente de bullying da extrema-direita, que o persegue."},"remaining_content":{"0":"“Por isso já mudei de casa duas vezes…” Considera que Portugal tem de fazer uma catarse sobre o seu passado colonial e que “nenhuma pessoa branca pode avaliar o grau de violência que sofre uma pessoa racializada.” Uma conversa para ouvir neste episódio do podcast “A Beleza das Pequenas Coisas”\nEsta conversa foi feita em casa de Mamadou Ba, logo após um debate sobre “Raça, Classes e Nação” que o dirigente do SOS Racismo teve com o historiador José Neves, na livraria “Tigre de Papel”. Na sua camisola pode ler-se em letras brancas garrafais a palavra “Peace” (Paz). Mas a sua vida nos últimos tempos não tem sido um bom exemplo disso. Mamadou explica que já mudou várias vezes de morada, para proteger a família, os dois filhos, porque alegadamente elementos da extrema-direita colocaram o endereço nas redes sociais junto com inúmeras ameaças. “Só falta um dia mandarem uma milícia vir buscar-me a casa e lincharem-me. Mas o medo não me paralisa.”\nVoz crítica sobre o que chama de “silenciamento” ocorrido durante as primeiras semanas após a agressão e morte do estudante caboverdiano Giovani Rodrigues, em Bragança, Mamadou refuta os argumentos de quem afirma que é contraproducente insistir em encontrar motivos racistas em tudo.\n“Nós no jargão anti-racista costumamos dizer que isto é um bocado a retórica do privilégio branco. É muito esclarecedor quando há uma pessoa branca que nos diz que nem tudo é racismo. É a lógica permanente da acusação da vitimização. E fazendo uma comparação agora com a questão de género. Nós sabemos que muitas vezes o que tem acontecido com o feminicídio é precisamente a indiferença ou a desvalorização das queixas das vítimas de agressão machista. Muitas vezes as pessoas dizem às mulheres vítimas de agressão machista: “Estás a exagerar” ou “aguenta-te”. E, esta desvalorização, é ilegítima e é até violenta e ofensiva. Ninguém na pele de um branco pode saber avaliar qual é o grau de violência que sofre uma pessoa racializada. Em qualquer circunstância que seja.”\nNeste episódio, Mamadou chega a dar-nos música, sons que o acompanham desde sempre ou que o embalam na melancolia onde gosta de estar. Isto e muito mais para ouvir neste episódio do podcast “A Beleza das Pequenas Coisas”.\nDesta vez a edição áudio é do Ruben Tiago Pereira e o genérico desta temporada é uma criação original do músico Luís Severo.\nMantemos o desafio a todos os ouvintes para que enviem as suas opiniões, sugestões, histórias e comentários para o seguinte email: abelezadaspequenascoisas@impresa.pt\nVoltamos para a semana. Até lá, pratiquem a empatia e boas conversas!"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200117eg1h0005n"},"has_corona_label":{"0":false}}