{"headlines":{"0":"Jonas e o vírus. Missa em tempo de medo; Coronavírus"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"618 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Conferência Episcopal Portuguesa fez várias recomendações para a celebração da eucaristia durante a crise do Covid-19\nVinte e cinco pessoas rezam o terço de costas para a porta da igreja de São Pedro, a maior de Peniche."},"remaining_content":{"0":"É quarta-feira, quase noite, e não se ouve um carro, uma gaivota, uma voz que não seja aquela feita de todas as vozes. É quase possível acreditar que nada mais existe, nem sequer o homem que pede esmola na entrada. Nada mais errado.\nUm dia antes, os problemas do mundo, na forma de um microscópico agente infeccioso, tinham entrado de rompante pela porta da frente e seguiram em passo largo até ao altar.\nNuma nota, a Conferência Episcopal Portuguesa (CEP) anunciara uma série de recomendações para a celebração das missas em tempo de ameaça do Covid-19: a comunhão feita à mão, a omissão do gesto da paz e pias de água benta... sem água.\nO homem que estende a mão a pedir dinheiro já não é deste tempo, do tempo em que a Organização Mundial da Saúde vê nas notas e nas moedas um risco de transmissão tão real como o de um toque entre mãos. Este é o tempo do \"distanciamento social\". O que nos aproxima é o que nos ameaça.\nA missa de quarta-feira não é das mais concorridas em São Pedro.\nQuem já estava para o terço fica, entram apenas duas pessoas e ambas se benzem na pia de água benta.\nUma assembleia grisalha que ouve a leitura da profecia de Jonas, um homem que acabou na barriga de um peixe. Deus enviou-o a Nínive, cidade enorme, para convencer os habitantes a mudarem de vida. A lição, diz o padre na homilia, é que os fiéis aproveitem os dias até a Páscoa para se aproximarem de Deus.\nA mesma ideia, passada a porta que leva à rua, representa os pequenos gestos que é preciso evitar para evitar o grande mal. Dos jogadores da NBA, a quem é pedido cuidado no contacto com os fãs, aos cinemas em Itália, onde lado a lado significa a um metro. Tudo tem de mudar para que nada mude. Na missa tudo está igual e, lentamente, formam-se duas filas para a comunhão. Diante de uma está o padre, na outra um homem de cabelo e barba brancos.\nOs fiéis aproximam-se e recebem a hóstia. Uns na mão, outros na boca.\nQuase todos recolhem ao lugar, para se ajoelharem e levarem as mãos à cara em oração. O gesto é o mesmo, o tempo é que é outro.\nO padre Manuel Barbosa, porta--voz da CEP, reafirma ao Expresso que as recomendações são apenas isso. \"Têm carácter pedagógico, face a situações de risco. Não têm carácter obrigatório, mas espera-se que, para bem de todos, sejam seguidas.\nÉ uma questão de bom senso e de saúde pública. Com estas recomendações não se põe em questão a fé nem a prática religiosa, são cuidados práticos que é preciso ter\", esclarece.\nO primeiro grande teste ocorrerá amanhã, por todo o país. \"Não houve o abraço da paz... Não quer dizer que o façamos sempre. É mais normal nas missas de domingo\", constata um casal à saída, com o sino já a ganhar balanço para dar as 20h de quarta-feira. O gesto da paz é um momento simbólico, depois do Pai Nosso e antes da comunhão, em que os fiéis se cumprimentam uns aos outros - com apertos de mão e beijos - para desejar \"a paz de Cristo\". Tal e qual como se três pessoas se despedissem à porta de uma igreja. Só que já não.\nRicardo Marques"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg3700037"},"has_corona_label":{"0":false}}