{"headlines":{"0":"Economia mundial sob ameaça do Covid-19. governos e bancos centrais resistem"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ninguém sabe qual vai ser o impacto económico do coronavírus. Desde logo porque não é possível antever, para já, qual a extensão da doença e, acima de tudo, como irão as pessoas reagir. Porque há uma parte das consequências económicas que são imediatamente visíveis: fábricas fechadas, produção interrompida e transportes cancelados provocam perturbações graves na oferta. A China tenta lentamente regressar à normalidade, mas há uma parte do estrago que não é recuperável. E há outro lado do impacto, que tem a ver com a procura e com a forma como as pessoas reagem à doença, que é mais difícil de contrariar. Há cancelamentos de viagens ou adiamentos de investimentos cuja extensão ainda não é conhecida mas que já levou, por exemplo, a TAP a cancelar cerca de mil voos até abril por falta de procura. Os bancos centrais estão a tomar medidas - o Banco Central Europeu poderá fazê-lo na próxima semana - e os governos também."},"remaining_content":{"0":"Talvez consigam minimizar parte do impacto, mas é quase impossível eliminá-lo todo. A OCDE cortou cinco décimas ao crescimento mundial este ano, para 2,4%, e admite que, no pior cenário, poderá baixar até 1,5%. Este ano tem tudo para correr mal, e Portugal, onde o Governo mantém ainda uma previsão de 1,9% mas pode revê-la, dificilmente escapará ao embate. O PIB pode mesmo crescer ao ritmo mais lento desde 2014, o ano da saída da troika (pág. 12). Mário Centeno já disse que, com contas públicas perto do equilíbrio, há margem para a política orçamental atuar. O que, como escreve João Duque (pág. 8), pode significar dizer adeus ao excedente orçamental. Certo é que não se esperam meses fáceis, e a imprevisibilidade não ajuda a manter o sangue-frio. Que o digam os mercados financeiros."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg3700025"},"has_corona_label":{"0":false}}