{"headlines":{"0":"Governo prepara injeção final de 1,4 mil milhões no Novo Banco"},"author":{"0":"Expresso"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"291 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Desde a venda em outubro de 2017, o Estado já injetou 1,9 mil milhões de euros no Novo Banco\nO Governo, o Fundo de Resolução e o fundo norte-americano Lone Star têm vindo a estudar, durante os últimos meses, diferentes formas acelerar o processo de saneamento completo do Novo Banco, como o Expresso já noticiou em novembro."},"remaining_content":{"0":"Segundo o “Público”, a solução em cima da mesa envolve a injeção já este ano, de uma só vez, de mais 1,4 mil milhões de euros. Um valor que fica acima dos 600 milhões já contabilizados na proposta de Orçamento do Estado para 2020 e dos 850 milhões de euros autorizados no mesmo documento.\nDesde a venda em outubro de 2017, o Estado já injetou 1,9 mil milhões de euros na instituição.\nSe o Estado avançasse com o valor de 1,4 mil milhões de euros, o dossiê da recapitalização pública ficaria fechado nos 3,3 mil milhões, abaixo do valor máximo definido na venda: 3,89 mil milhões de euros. E antes do prazo do mecanismo de capital contingente que enquadra esta solução e que pode estender-se até 2026.\nA resolução, a 3 de agosto de 2014, e a venda do Novo Banco, a 18 de outubro de 2017, já consumiram ao Estado, na figura de empréstimos ao Fundo de Resolução, que é na prática, um veículo instrumental público, cerca de 5,8 mil milhões de euros, incluindo os 1,942 mil milhões de euros acionados desde que o negócio foi fechado.\nEsta aceleração, noticiada em novembro, retira de cima da mesa as repetidas injeções de capital do Fundo de Resolução no Novo Banco."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200117eg1h0002w"},"has_corona_label":{"0":false}}