{"headlines":{"0":"Internet Explorer vai a enterrar esta sexta-feira"},"author":{"0":"Expresso"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"271 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Chegam ao fim as horas do último vestígio do Internet Explorer. O “e” azul e brilhante que existiu até agora no ambiente de todas plataformas Microsoft vai desaparecer\nDesde há um ano que a Microsoft tem vindo a anunciar grandes mudanças no Microsoft Edge. O rei mundial do software prevenira que ia desistir de atualizar o Internet Explorer 10, que é a partir de agora oficialmente dado como defunto."},"remaining_content":{"0":"Há dois anos, a companhia anunciou que o Edge passaria a \"basear-se no mesmo código de base Chrominum do Google's Chrome\", escreve Alex Cranz, aliás Gizmodo. Depois vieram os alphas, os betas e até um desenvolvimento do macOS e a partir desta sexta-feira nasce uma nova versão do Edge.\nEspera-se que o processo de mudança e instalação da base do novo Microsoft Edge dure entre quatro e seis semanas exceto para quem esteja a usar uma versão do Windows 10 orientada para empresas, que dependerão da atualização feita pelos técnicos de IT.\nQuem estiver preparado para começar a usar o substituto do IE10 pode começar a fazê-lo desde já. As atualizações automáticas do Edge atual começam na semana que vem e, segundo o Gizmodo, a atualização automática chegará inicialmente a uma percentagem mínima dos atuais utilizadores do Edge.\nO Internet Explorer 10 surgiu em 2012 e ficou imediatamente famoso. A Microsoft decidiu que o IE10 vai ser totalmente desativado apesar de o Windows Embedded 8 Standard e do Windows Server 2012 continuarem ativos até 2023, o que mantém uma espécie de IE10 remendado por mais quatro anos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200117eg1h00031"},"has_corona_label":{"0":false}}