{"headlines":{"0":"Bial investe 48 milhões para desenvolver novos medicamentos"},"author":{"0":"Ana Sofia Santos"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"810 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Farmacêutica da Trofa tem um contrato de investimento com a aicep Portugal Global – Agência para o Investimento e Comércio Externo de Portugal. Projeto terá apoios de 30% do valor total e pretende trazer para o mercado mundial fármacos inovadores nas áreas do sistema nervoso central e cardiovascular\nA Bial vai investir 48 milhões de euros para desenvolver novos medicamentos para doenças dos sistemas nervoso central e cardiovascular que tenham impacto a nível mundial. Recorde-se que o primeiro fármaco com patente portuguesa foi investigado e desenvolvido pela farmacêutica da Trofa, que celebrou 95 anos de existência em 2019."},"remaining_content":{"0":"A informação sobre este novo investimento consta de um despacho conjunto do ministro de Estado, da Economia e da Transição Digital, Pedro Siza Vieira e do secretário de Estado da Internacionalização, Eurico Brilhante Dias, publicado hoje em Diário da República e que aprova o contrato de investimento com a aicep Portugal Global – Agência para o Investimento e Comércio Externo de Portugal por se tratar de um projeto “se revelar de especial interesse para a economia nacional pelo seu efeito estruturante para o desenvolvimento, diversificação e internacionalização da economia portuguesa”. Os apoios financeiros ao abrigo deste contrato somam 30% do valor total do investimento, avançou ao Expresso fonte oficial da Bial.\nEstá prevista a criação de emprego altamente qualificado, através da contratação de doze colaboradores para a área de Investigação e Desenvolvimento (I&D), entre um total de 57 quadros afetos a este projeto.\nTrata-se de um projeto de investimento ao abrigo do Sistema de Incentivos à Investigação e Desenvolvimento Tecnológico previsto no Regulamento Específico do Domínio da Competitividade e Internacionalização, é designado por ‘Cardiomet&SNC’, envolve um investimento de cerca de 48 milhões de euros e “consiste na realização de estudos clínicos e não-clínicos para identificação do potencial terapêutico de novos compostos nas áreas dos sistemas nervoso central e cardiovascular, de forma a determinar os seus efeitos farmacodinâmicos, farmacológicos e clínicos e a avaliar o seu perfil de segurança e de eficácia”.\nÉ ainda esclarecido que “através de estudos in vitro e in vivo, o projeto visa a obtenção de informações sobre a atividade farmacológica e a confirmação da tolerabilidade, da segurança e da eficácia dos compostos com o objetivo de introduzir medicamentos inovadores no mercado mundial”.\nAo Expresso a Bial especifica que tem em “em pipeline oito novos projetos. Um destes projetos é um novo fármaco para a hipertensão arterial pulmonar, atualmente em fase II de ensaios clínicos. Os restantes são projetos nas áreas do sistema nervoso central e cardiometabólico que estão em fase pré-clínica de investigação. Este forte investimento que iremos fazer consiste exatamente na realização de estudos clínicos e não-clínicos para identificação do potencial terapêutico destes novos compostos”.\nAlém disso, o despacho menciona que este investimento “concorre para o aumento do volume de despesas em I&D do sector empresas, quer pelo volume de investimento envolvido, quer pelos investimentos que podem resultar do sucesso da I&D em causa, podendo ainda contribuir para a melhoria da balança comercial e tecnológica de Portugal, não só através da venda direta dos novos medicamentos no mercado externo, como pela possibilidade de licenciamento a empresas estrangeiras do know-how da Bial”.\nProjeto com impacto\nA aprovação do projeto da Bial decorre do “impacto macroeconómico” do mesmo e, por isso, o governo considera estão reunidas “as condições necessárias à concessão de incentivos financeiros previstos para os grandes projetos de investimento, o que justificou a obtenção da pré-vinculação da Comissão Diretiva do Programa Operacional Temático Competitividade e Internacionalização (Compete 2020), em 25 de outubro de 2019”.\nEm 2009, a Bial licenciou o primeiro medicamento de patente portuguesa, o Zebinix, para a epilepsia. Luís Portela, que liderou a empresa até 2011, cumpriu, assim, o plano traçado em finais da década de 80, de aposta na inovação e de investigação de novos fármacos. Em 2016, já com o filho António Portela ao leme da companhia, repetiu-se o feito, com a chegada ao mercado do Ongentys, para a doença de Parkinson.\nA intenção é prosseguir a descoberta de moléculas inovadoras. Em abril de 2019, por ocasião do aniversário da companhia, Luís Portela e António Portela avançaram ao Expresso que a Bial estava numa fase de “dar o salto” para outro patamar, porque para conseguir levar por diante mais medicamentos tem que crescer. “Tenho noção clara que o nível de faturação atual é baixo para o que precisamos de fazer”, disse António Portela. E revelou que a rampa estava a ser lançada com a duplicação recente do centro de I&D e com a futura ampliação da fábrica, ambos nas instalações da Trofa. Sobre a expansão da unidade fabril, a Bial menciona que está em “fase de projeto”.\n(Notícia atualizada às 20:55 com os esclarecimentos prestados ao Expresso pela BIal)"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"EXPRESOO20200107eg1600008"},"has_corona_label":{"0":false}}