{"headlines":{"0":"Bancos centrais vs coronavírus; &conomia"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"419 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É ainda enorme a incerteza em torno da magnitude e impacto futuros da epidemia causada pelo coronavírus. No entanto, as autoridades monetárias não estão a perder tempo a reagir. Primeiro, em meados de fevereiro, foi o Banco da China a cortar a sua taxa diretora a um ano.\nSeguiu-se o corte mais substancial anunciado de surpresa pelo governador da reserva federal norte-americana, Jerome Powell, no início desta semana: 50 pontos base, de 1,75% para 1,25%, na ressaca da semana mais negativa para Wall Street desde 2008. E na altura em que escrevo estas linhas, antecipa--se que o Banco de Inglaterra possa anunciar ainda esta semana o primeiro corte das taxas de juro desde 2016. Neste contexto, é o BCE e a sua residente Christine Lagarde que se têm destacado pela discrição - por muitos vista como inação."},"remaining_content":{"0":"Até meio desta semana, o BCE limitou-se a emitir um breve comunicado no qual se afirma \"atento e pronto a agir de forma adequada aos riscos que venham a ser identificados\", frase especialmente tépida até para o mundo dos bancos centrais.\nÉ certo que no caso de esta crise de saúde pública vir a desencadear uma recessão que requeira uma resposta rápida e robusta, o momento é péssimo para Lagarde, pois lançou há menos de um mês um processo de revisão da política monetária do BCE que deveria prolongar-se até final do ano. Nestes tempos em que a política monetária navega por mares nunca dantes navegados, a intenção era que esta revisão estratégica debatesse novos objetivos, como a simetria em torno dos 2% de inflação, e novos instrumentos, como o helicopter money.\nParece, no entanto, que a tempestade não quer esperar pela elaboração do novo mapa.\nNa China, mais importante do que o corte dos juros na resposta a esta crise, deverá ser o estímulo orçamental em preparação que se perspetiva poder assemelhar-se ao de 2008: cerca de 500 mil milhões de dólares de investimento público em infraestruturas ao longo dos próximos meses. Nada de semelhante sucederá seguramente numa União Europeia onde o orçamento comunitário é raquítico, os países da periferia estão estrangulados pelas regras comunitárias e pelo fardo da dívida passada, e as economias do centro com disponibilidade orçamental resistem sistematicamente a utilizar essa margem.\nSe a situação se agravar, provavelmente recairá uma vez mais sobre o BCE o ónus de ser o bombeiro de serviço... e Lagarde terá de agir sem manual de instruções.\nAlexandre Abreu\nOpinião"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"EXPRESO020200310eg3700013"},"has_corona_label":{"0":false}}