{"headlines":{"0":"Remodelação do Governo foi um segredo bem guardado por próximos de Putin até ao último momento"},"author":{"0":"Hélder Gomes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Expresso online"},"word_count":{"0":"496 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Foi um choque total no Governo”, disse um analista político. Os membros do Executivo “não sabiam o que lhes estava a ser preparado, mesmo quando foram chamados para a reunião com o Presidente e o primeiro-ministro”. A demissão de Dmitri Medvedev e as alterações à Constituição ajudarão Putin a garantir um lugar na governação da Rússia após 2024\nOs planos do Presidente russo, Vladimir Putin, para remodelar o Governo foram um segredo bem guardado por ele e pelo seu círculo mais próximo até ao último momento, escreveu esta quinta-feira o jornal “The Guardian”."},"remaining_content":{"0":"“Foi um choque total no Governo”, sinalizou o analista político Konstantin Gaaze, a partir de Moscovo. Os membros do Executivo “não sabiam o que lhes estava a ser preparado, mesmo quando foram chamados para a reunião com o Presidente e o primeiro-ministro”, revelou ao diário britânico.\nA remodelação inesperada, com a demissão de Dmitri Medvedev como chefe do Governo, e as anunciadas alterações à Constituição ajudarão Putin a garantir um lugar na governação da Rússia após 2024, o ano em que o seu atual mandato presidencial termina. No entanto, nota o “Guardian”, a seleção das figuras que fez pode ajudá-lo a cumprir um outro objetivo: gerir o conflito latente entre os grupos de interesse que gravitam em torno de Putin e que disputam por influência após a sua saída do Kremlin.\nMishustin, um tecnocrata leal, um ‘outsider’\nPara a politóloga Ekaterina Shulman, o nome de Mikhail Mishustin, diretor dos Serviços Fiscais Federais desde 2010, é uma escolha neutra para primeiro-ministro, deixando as opções de Putin em aberto para o futuro. “Esta é uma pessoa cuja nomeação não transmite uma mensagem política”, defende, ao contrário de nomes como o ex-ministro das Finanças Alexei Kudrin, que é visto como um liberal, ou o presidente do Conselho de Segurança da Rússia, Nikolai Patrushev.\nA nomeação de Mishustin “não implica que ele não possa tornar-se um sucessor, mas também não o indica”, sintetiza a politóloga.\nO novo primeiro-ministro é visto como um tecnocrata leal, como um ‘outsider’, o que leva alguns observadores a levantarem dúvidas quanto a vir a tornar-se um eventual sucessor de Putin.\nPor outro lado, o próprio Putin também era uma escolha improvável quando foi designado pelo então Presidente Boris Yeltsin em 1999. E, no entanto, meses mais tarde, assumiu o poder, onde se tem mantido desde então, ora como primeiro-ministro, ora como Presidente.\nOs possíveis sucessores\nOutras figuras influentes incluem o ministro da Defesa, Serguei Choigu, o presidente da Duma (Parlamento), Vyacheslav Volodin, o presidente do Conselho de Segurança russo ou o presidente da Câmara de Moscovo, Serguei Sobianin.\nTambém os CEOs da Rosneft (uma das três maiores empresas de petróleo e gás da Rússia), Igor Sechin, e da Rostec (empresa estatal de apoio ao desenvolvimento), são vistos como sucessores potenciais, aponta o “Guardian”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"EXPRESOO20200118eg1h0000r"},"has_corona_label":{"0":false}}