{"headlines":{"0":"AdRA - Águas da Região de Aveiro, S. A."},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário da República"},"word_count":{"0":"1505 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MODELO DE ANÚNCIO DO CONCURSO LIMITADO POR PRÉVIA QUALIFICAÇÃO\nDeclaração de prorrogação de prazo de anúncio"},"remaining_content":{"0":"1 - IDENTIFICAÇÃO E CONTACTOS DA ENTIDADE ADJUDICANTE\nNIF e designação da entidade adjudicante:\n509107630 - AdRA - Águas da Região de Aveiro, S. A.\nServiço\/Órgão\/Pessoa de contacto: AdRA - Águas da Região de Aveiro, S. A.\nEndereço: Apartado 3144 EC Taboeira\nCódigo postal: 3801 101\nLocalidade: Aveiro\nTelefone: 00351 234910200\nFax: 00351 234910299\nEndereço Eletrónico: adra@adp.pt\n2 - OBJETO DO CONTRATO\nDesignação do contrato: Sistema de Abastecimento de Água da AdRA - Eficiência Hídrica\nDescrição sucinta do objeto do contrato: O presente contrato, \"Sistema de Abastecimento de Água da AdRA - Eficiência Hídrica\", tem por objeto o estudo e a implementação de medidas de redução do volume de água não faturada da rede de abastecimento de água potável do\nSistemas de águas da Região de Aveiro (SARA), excluindo o município de Aveiro. O contrato compreende as seguintes fases:\na) A elaboração do Diagnóstico, onde se inclui o projeto de execução das medidas de melhoria de eficiência hídrica a implementar, indicação das metas de poupanças anuais e meta global que nunca poderá ser inferior à oferecida na proposta apresentada, nos termos do\nANEXO XI do presente Caderno de Encargos.\nb) Implementação que compreende a \"Obra\" - Obra do tipo \"IX - Abastecimento e Tratamento de Água\" de Categoria III, correspondente à\nexecução do projeto, elaborado ao abrigo do contrato \"Sistema de Abastecimento de Água da AdRA - Eficiência Hídrica\", pelo Adjudicatário de aprovado pela Entidade Adjudicante.\nTipo de Contrato: Empreitada de Obras Públicas\nClassificação CPV (Vocabulário Comum para os Contratos Públicos)\nObjeto principal\nVocabulário principal: 45232100\nValor: 4900000.00 EUR\n3 - INDICAÇÕES ADICIONAIS\nO concurso destina-se à celebração de um acordo quadro: Não\nÉ utilizado um leilão eletrónico: Não\n4 - ADMISSIBILIDADE DA APRESENTAÇÃO DE PROPOSTAS VARIANTES: Não\n6 - LOCAL DA EXECUÇÃO DO CONTRATO\nOs locais de execução do contrato estão inseridos no Sistema de Águas da Região de Aveiro (SARA), situando-se nos municípios de\nÁgueda, Albergaria-a-Velha, Estarreja, Ílhavo, Murtosa, Oliveira do Bairro, Ovar, Sever do Vouga e Vagos\nPaís: PORTUGAL\nDistrito: Aveiro\nConcelho: Albergaria-a-Velha\nCódigo NUTS: PT161\nPaís: PORTUGAL\nDistrito: Aveiro\nConcelho: Estarreja\nCódigo NUTS: PT161\nPaís: PORTUGAL\nDistrito: Aveiro\nConcelho: Murtosa\nCódigo NUTS: PT161\nPaís: PORTUGAL\nDistrito: Aveiro\nConcelho: Oliveira do Bairro\nCódigo NUTS: PT161\nPaís: PORTUGAL\nDistrito: Aveiro\nConcelho: Ovar\nCódigo NUTS: PT161\nPaís: PORTUGAL\nDistrito: Aveiro\nConcelho: Sever do Vouga\nCódigo NUTS: PT161\nPaís: PORTUGAL\nDistrito: Aveiro\nConcelho: Águeda\nCódigo NUTS: PT161\nPaís: PORTUGAL\nDistrito: Aveiro\nConcelho: Ílhavo\nCódigo NUTS: PT161\n7 - PRAZO DE EXECUÇÃO DO CONTRATO\nEmpreitadas de obras públicas\nPrazo contratual de 1825 dias contados nos termos do disposto no nº 1 do artigo 362º do CCP\n9 - ACESSO ÀS PEÇAS DO CONCURSO E APRESENTAÇÃO DAS CANDIDATURAS E DAS PROPOSTAS\n9.1 - Consulta das peças do concurso\nDesignação do serviço da entidade adjudicante onde se encontram disponíveis as peças do concurso para consulta dos interessados: Direção de Engenharia e Gestão de ativos da Águas da Região de Aveiro, S.A.\nEndereço desse serviço: Travessa Rua da Paz nº.4, 3800-587 Cacia, Aveiro\nCódigo postal: 3800 587\nLocalidade: Cacia - Aveiro\nTelefone: 00351 234910200\nFax: 00351 234910299\nEndereço Eletrónico: adra@adp.pt\n9.2 - Meio eletrónico de fornecimento das peças do concurso e de apresentação das propostas\nPlataforma eletrónica utilizada pela entidade adjudicante\nwww.vortalgov.pt\n10 - PRAZO PARA APRESENTAÇÃO DAS CANDIDATURAS\nAté às 18 : 00 do 44 º dia a contar da data de envio do presente anúncio\n11 - PRAZO PARA A DECISÃO DE QUALIFICAÇÃO\n44 dias a contar do termo do prazo para a apresentação das candidaturas\n12 - REQUISITOS MÍNIMOS\n12.1 - Requisitos mínimos de capacidade técnica: a) A comprovação, efetuada através da análise dos elementos a apresentar de acordo\ncom a alínea b) do n.º 5.1 deste Programa do Procedimento da execução, nos últimos 10 (Dez) anos de, pelo menos, 2 (Dois) contratos\nde idêntica natureza ao posto a concurso, abrangendo áreas de estudo com mais de 25.000 (Vinte e cinco mil) clientes cada;\nCaso os contratos tenham sido concluídos em ano anterior ao do presente concurso, os seus valores, para aplicação do critério acima,\nserão atualizados através dos índices de preços ao consumidor (sem habitação) publicados oficialmente para cada ano pelo Instituto\nNacional de Estatística, tendo por base os anos em que se verificaram as respetivas receções provisórias.\n12.2 - Requisitos mínimos de capacidade financeira: Requisitos mínimos de capacidade financeira: Requisitos mínimos de capacidade financeira: É considerado requisito mínimo de\ncapacidade financeira o estabelecido no Anexo IV\ndo CCP o qual encontra tradução através da seguinte expressão matemática:\nV x t <= R x f\nSendo:\nV- O preço base indicado no Caderno de Encargos;\nt - A taxa de juro Euribor, a seis meses, com três casas decimais, acrescida de 200 pontos base, divulgada no sitio do Banco de Portugal,\nà\ndata da publicação do anúncio do concurso no Diário da República. No caso de a taxa de juro ser negativa, deve ser considerado na\nfórmula o valor de 0 (zero);\nR - O valor médio dos resultados operacionais do candidato nos últimos três exercícios, calculado com recurso à seguinte função:\nR=Resultado obtido da subtração entre os Proveitos e Ganhos (campo A5017 da declaração IES) \/3\nSendo:\nEBITDAi - Resultado obtido da subtração entre os Proveitos e Ganhos (campo A5017 da declaração IES).;\nf - Fator igual a 1\nNo caso de o candidato se ter constituído há menos de três exercícios, para efeitos do cálculo de \"R\" só são tidos em conta os resultados\noperacionais do candidato nos exercícios concluídos, sendo o denominador da função adaptado em conformidade.\n13 - MODELO DE QUALIFICAÇÃO\nModelo complexo\nNúmero de candidatos a qualificar: 5\nFatores e eventuais subfatores que densificam o critério de qualificação acompanhados dos respetivos coeficientes de ponderação: a)\nFactor A - Capacidade técnica (avaliação efetuada com base nos documentos solicitados na alínea b) do n.º 5.1 do presente Programa do\nProcedimento) - Coeficiente de ponderação 70%:\ni. Subfactor A.1 - Número de projetos de redução de água não faturada (ANF), executados nos últimos 10 (Dez) anos, abrangendo áreas\ncom mais de 25.000 clientes, onde obteve reduções da ANF superiores a 10% - Coeficiente de ponderação 40%;\nii. Subfactor A.2 - Número de projetos de redução de água não faturada (ANF), executados nos últimos 10 (Dez) anos, abrangendo áreas\ncom mais de 25.000 clientes, onde obteve valores da ANF inferiores a 20%, em pelo menos um ano dos últimos 3 anos de execução do\ncontrato - Coeficiente de ponderação 60%\nb) Factor B - Capacidade Financeira da Empresa (avaliação efetuada com base nos documentos solicitados na alínea c) do n.º 5.1 do\npresente Programa do Procedimento) - Coeficiente de ponderação 30%:\ni. Subfactor B.1 - Autonomia financeira - Coeficiente de ponderação 50%;\nii. Subfactor B.2 - Liquidez Geral - Coeficiente de ponderação 50%;\nCálculo da Liquidez geral:\nO cálculo da liquidez geral será apurado pela média aritmética dos últimos três anos fiscais.\n(X+Y+Z)\/P\nX - Existências;\nY - Disponibilidades;\nZ - Dividas de terceiros a curto prazo;\nP - Dívidas a terceiros a curto prazo;\nA escala vai de 0 a 10 pontos de acordo com a expressão matemática para cada Factor que a seguir se descrimina:\nFactor A (Capacidade Técnica) = 0,40 x (pontuação atribuída no Subfactor A1) + 0,60 x (pontuação atribuída no Subfactor A2);\nFactor B (Capacidade Financeira) = 0,50 x (pontuação atribuída no Subfactor B1) + 0,50 x (pontuação atribuída no Subfactor B2).\nA pontuação final de cada Candidato é obtida através da seguinte fórmula:\nPf = 0,70 x Factor A + 0,30 x Factor B\n14 - PRAZO PARA APRESENTAÇÃO DAS PROPOSTAS\nAté às 18 : 00 do 40 º dia a contar da data de envio do convite\n15 - PRAZO DURANTE O QUAL OS CONCORRENTES SÃO OBRIGADOS A MANTER AS RESPETIVAS PROPOSTAS\n90 dias a contar do termo do prazo para a apresentação das propostas\n16 - CRITÉRIO DE ADJUDICAÇÃO\nProposta economicamente mais vantajosa\nFatores e eventuais subfatores acompanhados dos respetivos coeficientes de ponderação: A. Preço 50%\nB. Valia Técnica 20%\nC. Eficiência Mínima Garantida 30%\nClassificação Final = CPREÇO x 0,5 + CVTP x 0,2 + CEMG x 0,3\n17 - DISPENSA DE PRESTAÇÃO DE CAUÇÃO: Não\n18 - IDENTIFICAÇÃO E CONTACTOS DO ÓRGÃO DE RECURSO ADMINISTRATIVO\nDesignação: Águas da Região de Aveiro, S. A.\nEndereço: Apartado 3144 EC Taboeira\nCódigo postal: 3801 101\nLocalidade: Aveiro\nTelefone: 00351 234910200\nFax: 00351 234910299\nEndereço Eletrónico: adra@adp.pt\n19 - DATA DE ENVIO DO ANÚNCIO PARA PUBLICAÇÃO NO DIÁRIO DA REPÚBLICA\n2018\/03\/02\n20 - O PROCEDIMENTO A QUE ESTE ANÚNCIO DIZ RESPEITO TAMBÉM É PUBLICITADO NO JORNAL OFICIAL DA UNIÃO EUROPEIA: Sim\n21 - OUTRAS INFORMAÇÕES\nCLPQ 02\/2017_DEGA\nRegime de contratação: DL nº 18\/2008, de 29.01\nRelativamente a este procedimento foi efetuada alguma publicação no âmbito do nº1 do art.º2 do DL 34\/2009 de 6 de fevereiro: Não\n22 - IDENTIFICAÇÃO DO AUTOR DO ANÚNCIO\nNome: Fernando Vasconcelos, eng.º\nCargo: Presidente do conselho de administração\n411174147"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"INCMD00020180302ee320000b"},"has_corona_label":{"0":false}}