{"headlines":{"0":"Parques de Sintra - Monte da Lua, S. A."},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Diário da República"},"word_count":{"0":"591 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MODELO DE ANÚNCIO DO CONCURSO PÚBLICO\n1 - IDENTIFICAÇÃO E CONTACTOS DA ENTIDADE ADJUDICANTE"},"remaining_content":{"0":"Designação da entidade adjudicante: Parques de Sintra - Monte da Lua, S. A.\nNIPC: 505174839\nServiço\/Órgão\/Pessoa de contacto: Cristina Pais\nEndereço: Parque de Monserrate, estrada de Monserrate\nCódigo postal: 2710 405\nLocalidade: Sintra\nPaís: PORTUGAL\nEndereço Eletrónico: cristina.pais@parquesdesintra.pt\n2 - OBJETO DO CONTRATO\nDesignação do contrato: Aquisição de papel higiénico doméstico, Jumbo e papel zig zag das mãos (Refª 03048\/2019)\nDescrição sucinta do objeto do contrato: Aquisição de papel higiénico doméstico, jumbo e papel zig zag das mãos, para os diversos espaços sob a gestão da Parques de Sintra - Monte da Lua, S.A., para um período estimado de 24 meses.\nTipo de Contrato: Aquisição de Bens Móveis\nPreço base do procedimento: Sim\nValor do preço base do procedimento: 125000.00 EUR\nClassificação CPV (Vocabulário Comum para os Contratos Públicos)\nObjeto principal\nVocabulário principal: 39830000\n3 - INDICAÇÕES ADICIONAIS\nO contrato envolve aquisição conjunta (com várias entidades)? Não\nContratação por lotes: Não\nO contrato é adjudicado por uma central de compras: Não\nO concurso destina-se à celebração de um acordo quadro: Não\nÉ utilizado um leilão eletrónico: Não\nÉ adotada uma fase de negociação: Não\n4 - ADMISSIBILIDADE DA APRESENTAÇÃO DE PROPOSTAS VARIANTES: Não\n5 - LOCAL DA EXECUÇÃO DO CONTRATO\nPaís: PORTUGAL\nNUT III: PT170\nDistrito: Lisboa\nConcelho: Sintra\nFreguesia: União das Freguesias de Sintra (Santa Maria e São Miguel, São Martinho e São Pedro de Penaferrim)\n6 - PRAZO DE EXECUÇÃO DO CONTRATO\nPrazo: Meses\n24 meses\nO contrato é passível de renovação? Não\n7 - DOCUMENTOS DE HABILITAÇÃO\n7.1 - Habilitação para o exercício da atividade profissional\nNão\n7.2 - Informação sobre contratos reservados\nO contrato está reservado a entidades e fornecedores cujo objetivo principal seja a integração social e profissional de pessoas com deficiência ou desfavorecidas?\nNão\n8 - ACESSO ÀS PEÇAS DO CONCURSO, PEDIDOS DE PARTICIPAÇÃO E APRESENTAÇÃO DAS PROPOSTAS\n8.1 - Consulta das peças do concurso\nDesignação do serviço da entidade adjudicante onde se encontram disponíveis as peças do concurso para consulta dos interessados: Conselho de Administração da Parques de Sintra - Monte da Lua SA\nEndereço desse serviço: Parque de Monserrate, estrada de Monserrate\nCódigo postal: 2710 405\nLocalidade: Sintra\nTelefone: 219237300\nEndereço Eletrónico: cristina.pais@parquesdesintra.pt\n8.2 - Fornecimento das peças do concurso, apresentação dos pedidos de participação e apresentação das propostas\nPlataforma eletrónica utilizada pela entidade adjudicante:\nVortal (https:\/\/community.vortal.biz\/sts\/Login)\n9 - PRAZO PARA APRESENTAÇÃO DAS PROPOSTAS\nAté às 17 : 00 do 15 º dia a contar da data de envio do presente anúncio\n10 - PRAZO DURANTE O QUAL OS CONCORRENTES SÃO OBRIGADOS A MANTER AS RESPETIVAS PROPOSTAS\n90 dias a contar do termo do prazo para a apresentação das propostas\n11 - CRITÉRIO DE ADJUDICAÇÃO\nMelhor relação qualidade-preço: Não\nCritério relativo à qualidade\nNome: NA\nPonderação: 0 %\nCritério relativo ao custo\nNome: Preço\nPonderação: 100 %\n12 - PRESTAÇÃO DE CAUÇÃO:\nSim 5 %\n13 - IDENTIFICAÇÃO E CONTACTOS DO ÓRGÃO DE RECURSO ADMINISTRATIVO\nDesignação: Conselho de Administração da Parques de Sintra, Monte da Lua, S.A.\nEndereço: Parque de Monserrate, estrada de Monserrate\nCódigo postal: 2710 405\nLocalidade: Sintra\nEndereço Eletrónico: info@parquesdesintra.pt\n14 - DATA DE ENVIO DO ANÚNCIO PARA PUBLICAÇÃO NO DIÁRIO DA REPÚBLICA\n2020\/01\/06\n15 - O PROCEDIMENTO A QUE ESTE ANÚNCIO DIZ RESPEITO TAMBÉM É PUBLICITADO NO JORNAL OFICIAL DA UNIÃO EUROPEIA:\nNão\n16 - OUTRAS INFORMAÇÕES\nSerão usados critérios ambientais: Não\n17 - IDENTIFICAÇÃO DO AUTOR DO ANÚNCIO\nNome: Viviane Crouzier\nCargo: Serviços Juridícos\n412895447"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"INCMD00020200106eg1600006"},"has_corona_label":{"0":false}}