{"headlines":{"0":"Um apaixonado pelas motas"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"387 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"José Pinto é de Penafiel, tem 73 anos e ainda entra em competições. Sempre viveu rodeado de motas.\nA preferida de José Pinto. Montada por ele com um motor Honda CR85. A cor não podia ser outra: azul, do clube do coração"},"remaining_content":{"0":"PENAFIEL As motas não têm segredos para José Pinto. Nado e criado em Santa Marta, Penafiel, foi ainda criança que se sentou pela primeira vez no banco de uma, na oficina do pai. Nasceria ali uma paixão para toda a vida.\nAinda fez a quarta classe, mas os dias eram passados a trabalhar e a aprender, sozinho, desmontando e montando motores. \"Na cozinha nem sei ligar o fogão\", brinca.\nTrabalhou ali até ser chamado a cumprir o serviço militar e ser enviado para a guerra do Ultramar, em Angola, onde passou 29 meses. Foi o único período da vida em que esteve afastado das duas rodas. Foi lá, depois de um acidente de camião, que foi \"parar à morgue\" como \"se estivesse morto\". As sequelas ainda as tem. Foi operado várias vezes ao estômago e tem estilhaços numa mão. Mas nem isso o travou. \"A primeira coisa que fiz quando regressei foi pegar numa mota, uma Sachs de quatro velocidades, e dar uma volta\", recorda.\nDesde os 16 anos que participa em provas de desporto motorizado. \"Nunca tive medo e já andei a 300 quilómetros\/hora\". Sustos já teve, quedas também. Conquistou vários troféus, embora garanta que isso não é o importante. Compete pelo prazer que isso lhe dá. Um terceiro lugar no Circuito Europeu, em Vila Real, e um segundo lugar, no Estoril, foram os resultados que mais o marcaram.\nMotas já teve \"pra aí 200\", de várias marcas. Restaurou centenas de outras ao longo da vida. A preferida é a que tem agora: foi ele que a montou toda e lhe colocou um motor Honda CR85. A cor não podia ser outra: azul, a cor do clube do coração, o F. C. Porto.\nNo dia 8 de julho volta à competição no Grande Prémio Paredes Road Race 2018. \"Se pudesse, competia todos os dias, mas agora quase não há corridas\", lamenta. v FERNANDA PINTO\nJosé Pinto\nv Idade: 73 anos\nv Naturalidade: Penafiel\nv Residência: Paredes\nv Profissão: Mecânico e piloto\nCV\nPROTAGONISTA\nIVO PEREIRA\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0001x"},"has_corona_label":{"0":false}}