{"headlines":{"0":"Amazon Prime Video disponível na Vodafone TV"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"379 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"TELEVISÃO A Vodafone anunciou que já disponibiliza o serviço Amazon Prime Video na sua plataforma, à semelhança do que acontece com outros serviços de streaming. O serviço está disponível nas TV boxes de última geração da Vodafone - VBox 4K and VBoxPro 4K\", explicou a empresa. Depois de um período experimental gratuito de sete dias, o valor da mensalidade nos seis primeiros meses de contrato é de €2,99\/mês, passando depois a €5,99\/mês.\n\"Não estou particularmente"},"remaining_content":{"0":"interessada em que uma mulher faça o papel [James Bond]\nde um homem. Acho que as\nmulheres são muito mais\ninteressantes do que isso\"\nBarbara Broccoli\nProdutora da saga \"007\"\nNeopop anuncia primeiros nomes da edição 2020\nMÚSICA Paco Osuna, Modeselektor e The Black Madonna são alguns dos primeiros nomes da 15.a edição do festival de música eletrónica Neopop, que vai realizar-se em Viana do Castelo, de 12 a 15 de agosto. A organização espera 10 mil pessoas por dia, também para ouvir Honey Dijon, Loco Dice, Hessle Audio, Fjaak ou Cobblestone Jazz, também anunciados.\nCate Blanchett é presidente\ndo júri do Festival de Veneza\nCINEMA Dois anos depois de ter encabeçado o júri do festival de Cannes, a multipremiada atriz Cate Blanchett, de 50 anos, vai presidir ao júri da 77.a edição do Festival de Cinema de Veneza, anunciou ontem a organização do evento que se realiza entre 2 e 12 de setembro.\nGrande Prémio\nde Angoulême\njá tem finalistas\nBANDA DESENHADA O norte-americano Chris Ware e os franceses Emmanuel Guibert e Catherine Meurisse (sobrevivente do atentado contra o \"Charlie Hebdo\"(, são os finalistas do Grande Prémio de Angoulême. O vencedor, escolhido por votação dos autores de BD editados em França, será anunciado na 47.a edição do festival, que decorre entre 30 de janeiro a 2 de fevereiro. v\nF. CLETO E PINA\nAs epifanias\nda compositora\nPJ Harvey\nDOCUMENTÁRIO A colaboração de PJ Harvey com o fotógrafo e realizador Seamus Murphy deu origem a um livro (poemas da cantora e fotos de Murphy(, um álbum e, agora, um filme: \"PJ Harvey, um cão chamado dinheiro\", que acompanha o processo criativo da artista, do Kosovo ao Afeganistão. Estreia no dia 23, no Teatro do Campo Alegre, no Porto."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0001w"},"has_corona_label":{"0":false}}