{"headlines":{"0":"DETALHE"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"441 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Noite de sonho em Salzburgo\ne campeão perde"},"remaining_content":{"0":"Austríacos golearam Genk (6-2( na grande noite\nde Haland. Liverpool derrotado em Nápoles\nNa estreia na Champions, Haland fez um hat-trick\nOUTROS JOGOS Braut Haland, 19 anos feitos em julho passado, também em estreia na Liga dos Campeões. São para ele quase todos os holofotes da primeira ronda de jogos da fase de grupos. O prodígio norueguês fica com o primeiro hat-trick desta edição, o mesmo que ajudou o Salzburgo a demolir o Genk (6-2( no primeiro jogo de sempre do clube austríaco na competição. De resto, salienta-se a entrada em falso do Liverpool e os empates de Barcelona e Inter de Milão e no Lyon-Zenit, adversários das águias.\nEra, talvez, o duelo menos mediático de todos, mas o Salzburgo-Genk acabou com oito golos e um recital dos miúdos do campeão austríaco. Haland e Dominik Szoboszlai, este com 18 aninhos, marcaram quatro dos seis golos do triunfo sobre o campeão belga, arrasado na terra de Mozart (6-2(. O Salzburgo partilha o topo do Grupo E com o Nápoles, vitorioso na receção ao campeão europeu, Liverpool, graças aos golos de Mertens e Llorente, ambos nos últimos dez minutos do duelo.\nNo Grupo F, Barcelona, Borussia Dortmund, Inter de Milão e Slavia Praga vão entrar na segunda jornada em igualdade pontual, depois dos dois empates inaugurais. O Inter deu o primeiro passo atrás ao não conseguir derrotar, em casa, o campeão da República Checa, enquanto o Barça só se safou na Alemanha (0-0( porque Ter Stegen defendeu tudo, até uma grande penalidade cometida por Nélson Semedo. No Grupo G, Lyon e Zenit empataram (1-1( e deixaram a vida do Benfica menos aflitiva, que, assim, fica só a um ponto do segundo lugar.\nJá no Grupo H, são o Ajax e o Valência a tomar a dianteira. O campeão holandês despachou o Lille, com Renato Sanches e José Fonte na equipa, com três golos sem resposta, ao mesmo tempo que o Valência deu um abanão na crise que assola o clube com um triunfo importante em Stamford Bridge: um golo de Rodrigo, na segunda parte, chegou para derrotar o Chelsea.v V.S.\nHOJE\nAtenções em Paris e Madrid e a estreia de Luís Castro\nO Atlético de Madrid-Juventus, no frente a frente entre João Félix e Cristiano Ronaldo, e o PSG-Real Madrid são os cabeças de cartaz da ronda de jogos de hoje da primeira jornada. Para a Ucrânia está agendada a estreia de Luís Castro na prova, à frente do Shakhtar, e logo frente a Guardiola.\nLEONHARD FOEGER\/REUTERS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0002w"},"has_corona_label":{"0":false}}