{"headlines":{"0":"Sabia que"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"773 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jorge Sousa e Fábio Veríssimo apitaram os últimos clássicos?\nNa época passada, Veríssimo arbitrou o jogo da primeira volta (1-0 para o Benfica( e a meia-final da Taça da Liga (3-1 para o F. C. Porto(. Jorge Sousa apitou o clássico da segunda volta (2-1 para as águias( e, já na presente temporada, o jogo na Luz (2-0 para os dragões(, em agosto."},"remaining_content":{"0":"?\nRivais à procura de travar torrente de golos sofridos\nBaliza dos dragões violada em nove das últimas dez partidas em todas as provas. Águias têm média de um golo encaixado por jogo no mesmo período\nMarchesín vai voltar a ser titular no F. C. Porto\nFALTA\n1\nDIA\nNuno A. Amaral\nnuno.a.amaral@jn.pt\nCLÁSSICO Se os dois rivais não arranjarem maneira de corrigir uma certa permeabilidade defensiva revelada nas últimas semanas, o F. C. Porto-Benfica de amanhã à noite pode ter emoção com fartura no que a golos diz respeito.\nOs registos de dragões e águias nas partidas mais recentes não deixam dúvidas: com Marchesín ou Diogo Costa na baliza, os dragões sofreram golos em nove dos últimos dez jogos em todas as competições; no mesmo período, com Vlachodimos ou Zlobin a guardar as redes, as águias foram batidas em seis jogos, com a particularidade de terem encaixado a maior parte dos golos no Estádio da Luz.\nA série negativa dos portistas a nível defensivo coincidiu com a lesão sofrida por Pepe em Alvalade, há cerca de um mês. Sem o internacional português, que já não tinha jogado em Chaves, numa partida da Taça da Liga que o F. C. Porto encaixou dois golos (4-2(, a equipa de Sérgio Conceição passou a ter mais dificuldades. Na última dezena de jogos, os portistas somam 12 golos sofridos e só não foram batidos na jornada anterior do campeonato, na deslocação a Setúbal (4-0(.\nQuanto ao Benfica, que está com poucas opções para o eixo da defesa (Ferro tem tido problemas físicos e Jardel lesionou-se com gravidade na passada terça-feira, na 1.ª mão da meia-final da Taça com o Famalicão(, soma dez golos sofridos nos últimos dez jogos, o que perfaz o média exata de um tento sofrido por partida. Desses dez golos, oito foram concedidos em casa, o que pode constituir uma boa notícia para o técnico Bruno Lage, tendo em conta a condição de visitante neste clássico.\nQUASE SEMPRE A SOFRER\nPara se ter uma ideia da recente fragilidade defensiva das duas equipas, basta dizer que o F. C. Porto não foi capaz de evitar golos de Chaves, Sporting, Moreirense, Varzim, Braga (campeonato e na final da Taça da Liga(, V. Guimarães, Gil Vicente e Ac. Viseu nas últimas semanas.\nEm igual período, V. Setúbal, Braga, Desportivo das Aves, Rio Ave, Belenenses SAD e Famalicão conseguiram marcar ao Benfica, sendo que sadinos, vila-condenses, azuis e famalicenses fizeram-no por duas vezes. v\nFÁBIO POÇO\/GLOBAL IMAGENS\nVlachodimos não foi poupado na Taça de Portugal\nLESÃO\nPepe está cada\nvez mais longe de regressar a tempo\nA menos que aconteça uma recuperação milagrosa, a presença de Pepe no clássico de amanhã é pouco menos que impossível. Segundo o boletim clínico de ontem do F. C. Porto,\no internacional português continua afastado dos treinos, devido à lesão na perna esquerda sofrida no início de janeiro em Alvalade, limitando-se a fazer tratamento e trabalho de ginásio no Olival. Deste modo, a dupla de centrais dos dragões será, ao que tudo indica, formada por Mbemba e Marcano, sendo que o espanhol foi poupado no jogo da Taça com o Académico de Viseu, rendido por Diogo Leite. N.A.A.\nANDRÉ VIDIGAL\/GLOBAL IMAGENS\nComo justifica\no aumento de golos sofridos por F. C. Porto\ne Benfica?\nCarlos Abreu Amorim\nAdepto do F. C. Porto\n\"Mbemba está a subir, mas há uma defesa do F. C. Porto com Pepe e outra sem Pepe. Se ele estiver em condições, tudo melhora. O lugar de central obriga um jogador a fazer muitos jogos para que o rendimento seja alto. Já a defesa do Benfica é um ‘case study’ porque os centrais, sobretudo o Rúben Dias, podem fazer o que lhes apetece\"\nA. Manuel Ribeiro\nAdepto do Benfica\n\"Ferro esteve lesionado, agora Jardel também se lesionou, e tem havido alguma flutuação em relação à estrutura do Benfica da época passada. As defesas das duas equipas têm estado a facilitar e, se calhar, vai ser um clássico com mais golos do que o habitual, o que até pode ser bom. A\nausência de Pepe sente-se no F. C. Porto\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg2700030"},"has_corona_label":{"0":false}}