{"headlines":{"0":"Judiciária prende três indivíduos por vários incêndios florestais"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"390 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"CENTRO E NORTE A PJ deteve três suspeitos de terem ateado incêndios em Valpaços, Chaves e na Sertã. Os inspetores de Vila Real prenderam um pastor, de 31 anos, que terá provocado, no sábado, um incêndio em Ervões, Valpaços. Os mesmos investigadores detiveram um operário da construção que ateou incêndios no último fim de semana e que consumiram cerca de dois hectares, em Nogueira, Chaves. Já na Sertã, foi um homem, de 52 anos, que foi preso por ter provocado um incêndio no mato, no final de agosto.\nAutarcas acusados de crimes"},"remaining_content":{"0":"PENAMACOR O Ministério Público (MP( acusou o presidente e o número dois da Câmara de Penamacor do crime de recebimento indevido de vantagem por terem participado numa viagem à Turquia que foi paga por uma empresa. O MP pede a perda de mandato para António Luís Beites (foto( e para Manuel Joaquim Robalo, respetivamente, o presidente e vice-presidente da Câmara do distrito de Castelo Branco. Os factos imputados aos autarcas socialistas remontam a abril de 2015, altura em que António Luís Beites e Manuel Joaquim Robalo fizeram uma viagem à Turquia, promovida pela \"Ano - Sistemas de Informação e Serviços\" e na qual também participaram outros autarcas e representantes de comunidades intermunicipais.\nBolsonaro facilita posse de armas\nBRASIL O presidente brasileiro, Jair Bolsonaro, promulgou o diploma que estende a posse de armas de fogo em propriedades rurais. A lei assegura aos residentes de áreas rurais a posse de armas em toda a extensão das propriedades, enquanto a anterior determinava a posse apenas dentro das residências. Os decretos sobre a liberalização da posse de armas desencadearam controvérsias, com opositores a garantir que só agravariam a violência num país que tem dos números mais elevados de homicídios do Mundo.\nGolfinhos dão à costa sem vida\nPÓVOA DE VARZIM E VILA DO CONDE Dois golfinhos deram à costa já sem vida. O primeiro foi encontrado na praia de Santo André, em Aguçadoura, na Póvoa de Varzim. O segundo, na praia de Árvore, em Vila do Conde. Ao JN, o comandante das capitanias da Póvoa de Varzim e de Vila do Conde, José Marques Coelho, explicou que o primeiro \"era mais pequeno e estava morto há menos tempo\". Já o de Árvore era de maior dimensão e estava em avançado estado de decomposição."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00016"},"has_corona_label":{"0":false}}