{"headlines":{"0":"Os passageiros"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"686 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Aquarius resgatou 629 migrantes, entre eles 80 mulheres (seis grávidas(, 89 adolescentes e 11 crianças com menos de 13 anos, oriundos de 26 países, a maioria africanos.\nA viagem"},"remaining_content":{"0":"O Aquarius da SOS-Méditerranée e dos Médicos Sem Fronteiras resgatou os migrantes de balsas à deriva e navios da guarda costeira italiana a pedido do centro de coordenação de socorro de Roma, na noite de 9 para 10 de junho. Nesse dia, Itália fechou os portos e remeteu para Malta, que fez o mesmo. No dia 11, Espanha ofereceu-se, Malta forneceu víveres e Itália cedeu dois navios para o transporte até Valência, a 1500 km de distância.\nO comité de receção\nOs migrantes eram aguardados no porto de Valência por 2320 pessoas (mil voluntários e 470 tradutores(.\nODISSEIA\nO Aquarius foi acolhido em Valência por um exército de mais de 2300 pessoas. A bordo, a alegria da chegada, horas antes (em baixo(\nTerminou a viagem\ne começou a odisseia de 629 migrantes\nIvete Carneiro\nivete@jn.pt\nESPANHA Começou às 6.50 horas da manhã. O Dattilo da guarda costeira italiana entrava finalmente no porto de Valência, em Espanha. Atrás, pouco, vinha o barco que deu o nome à maior crise europeia dos últimos meses em torno da política de asilo, o Aquarius. Horas depois, assomava na curva do molhe o Orione, irmão do Dattilo. Terminava uma odisseia talvez demasiado longa, que vagueou da fuga para a morte quase certa ao salvamento e à constatação de que ter uma dada origem é quanto basta para que ninguém queira 629 pessoas em desespero.\nMuitos migrantes, mais do que se pensava, chegaram doentes, a maioria com queimaduras por terem passado horas no sal do Mediterrâneo, misturados com o gasóleo das balsas em que zarparam da costa de uma Líbia tão pouco acolhedora quanto o mar aberto ou alguns líderes da Europa sonhada.\nTudo acabou ontem. Ou começou. Depois dos abraços sentidos no barco central, que transportou os casos mais sensíveis por poder dar-lhes alguma assistência médica, o primeiro passo em terra foi o da decisão. Numa mão um kit para cuidados básicos, noutra três formulários. Os olhos, esses, tentavam decifrar as boas-vindas que flutuavam em várias línguas.\nO primeiro papel foi para pedirem autorização para permanecer 45 dias em solo espanhol, o tempo de alguém decidir sobre o segundo papel, o pedido de asilo em Espanha. O terceiro foi acrescentado anteontem aos preparativos de receção: pedido de asilo em França, para quem esperava entrar por Itália e caminhar até à fronteira. Sem passar por Espanha.\nA ESCOLHA DE FRANÇA\nComo contaram os repórteres do espanhol \"El País\", a bordo do Aquarius, a notícia de que a única oferta de porto seguro viera de Madrid fez tremer parte dos passageiros: os 41 argelinos e 11 marroquinos que escolheram a terrível rota líbia porque sabem de antemão que os acordos que Espanha tem com os seus países significam o repatriamento certo. Assinaram o terceiro papel.\nNão se sabe se ficaram imediatamente a par do futuro – os jornalistas ficaram afastados para proteger os resgatados. Mas a porta-voz do Governo, Isabel Celaa, explicara já que cada um saberia, à chegada, se seria pré-selecionado para o asilo, migrante económico ou candidato à expulsão por força de cadastro. Sucede que a maioria não tinha documentos.\nMais do que o futuro destas 629 pessoas em particular, importará perceber o significado da sua história para uma Europa claramente desunida. O primeiro-ministro espanhol ofereceu acolher os migrantes depois de Itália e Malta os deixarem à deriva. Mais do que humanitário, Pedro Sánchez foi consciencializador: obrigou a Europa a parar para repensar o que vai mal no clube da solidariedade e o que falta para que responda de mãos dadas a um problema que é de todos os estados-membros. A oferta de França, disse Sánchez, \"revela que é neste quadro de cooperação que a Europa tem de dar resposta, num espírito de solidariedade europeia com conteúdo real\". v\nNavio humanitário Aquarius chegou ontem de manhã a Valência, Espanha, ao cabo de 1500 km\nHEINO KALIS \/ REUTERS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00011"},"has_corona_label":{"0":false}}