{"headlines":{"0":"Escola Eugénio Andrade abriu ontem, mas ainda há problemas por resolver"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"441 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Estudantes vão faltar às aulas até\nterem transporte"},"remaining_content":{"0":"Situação afeta 70 alunos surdos do Agrupamento\nde Escolas Eugénio de Andrade, no Porto\nCélia Soares\nlocais@jn.pt\nENSINO As aulas já começaram. Mas, no Agrupamento de Escolas Eugénio de Andrade, em Paranhos, no Porto, há cerca de 70 alunos surdos que vão ter que faltar às aulas \"pelo menos durante um mês\". Isto porque a autorização do Ministério da Educação para o serviço de transporte dos estudantes com necessidades especiais só chegou na sexta-feira, disse ao JN a presidente do Conselho Geral daquele agrupamento, Maria José Couto.\nSegundo a representante, a situação afeta \"cerca de 70 alunos surdos\" que frequentam aquele agrupamento, uma referência na educação bilingue na Área Metropolitana do Porto. \"Temos alunos de Paredes, Santa Maria da Feira, Oliveira de Azeméis... São alunos surdos e por isso é que estão nesta escola\", explicou Maria José Couto, acrescentando que \"há crianças com três anos cujos pais não sabem quem é que os vai levar de manhã\".\nAlém disso, são alunos que têm uma \"programação específica\". Pelo que, assegura a presidente do Conselho Geral, \"vai ser necessário fazer um jogo de cintura\" para compensar a ausência prolongada. Algo que critica, sublinhando que, \"desde o dia 13 de julho, as necessidades do Agrupamento estão do lado do Ministério\".\nConsiderando estar em causa \"a equidade dos alunos\", Maria José Couto salientou que, nas 21 rotas de táxi asseguradas pelo transporte escolar, há percursos com 70 quilómetros. Para a representante, a situação é \"grave\" e contrasta com os anos anteriores.\nRENTABILIZAR DOCENTES\n\"No ano passado, a nossa luta era ter os profissionais. Agora, temos os docentes e não sabemos quantas crianças vão conseguir ir à escola pelos próprios meios\", comentou, completando que, grosso modo, \"é um grupo de cerca de 25 profissionais\" que, enquanto decorrerem os concursos públicos, \"serão rentabilizados\", uma vez que no a agrupamento \"todos os alunos têm língua gestual portuguesa\".\nPara reavaliar a situação, o Conselho Geral já agendou uma reunião para 14 de outubro. Ao JN, o Ministério da Educação disse que \"a generalidade das escolas tem assegurados os transportes especiais\". E \"os casos em que foi necessária autorização do Ministério das Finanças também estão resolvidos\". v\nPORMENORES\nCerca de 400 alunos\nA Escola Básica Eugénio de Andrade tem cerca de 400 alunos, sendo que 20% tem necessidades especiais.\nFalta de funcionários\nA par dos atrasos no transporte, o agrupamento lamenta o atraso na contratação de quatro tarefeiros que levou ao fecho do ginásio. O bar só abre no intervalo da manhã.\nAMIN CHAAR \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0000x"},"has_corona_label":{"0":false}}