{"headlines":{"0":"Póvoa de Varzim Empresa angolana garante ter acordo com Desportivo. Autarca diz desconhecer a operação"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"382 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Negócio de milhões envolto em polémica\nAna Trocado Marques"},"remaining_content":{"0":"locais@jn.pt\n3 A Câmara da Póvoa de Varzim recebeu uma carta de uma empresa angolana a pedir celeridade no despacho de \"processos pendentes\" relativos aos terrenos do Clube Desportivo da Póvoa (CDP(. A PeC – Projetos, Consultadoria e Investimentos diz ter um contrato com o clube para compra dos terrenos à beira-mar, onde pretende edificar um projeto imobiliário, avaliado em 13 milhões de euros. Aires Pereira diz-se \"surpreendido\" e recusa receber quem \"não tem legitimidade\" para discutir o assunto. O presidente do Desportivo não entende a postura.\nNa carta, a empresa diz que assinou com o CDP um contrato para \"promover uma operação imobiliária\" nos terrenos do clube. O diretor-geral António de Castro Vide garante já ter \"potenciais investidores\", pede \"o superior empenhamento no despacho de processos pendentes\".\nO presidente da Câmara diz \"não ter conhecimento da existência de um contrato entre o CDP e a empresa\" e \"estranha\" a missiva, vinda de alguém que diz representar o clube, mas cujo contrato \"não é do conhecimento público, nem dos sócios\". Aires Pereira enviou resposta à PeC, reafirmando que qualquer abordagem deve ser feita \"pelo clube\" e garante que \"não há processos pendentes\".\n\"É recebido assim?\"\nCaldeira Figueiredo não entende: \"Vem investir no concelho e é recebido assim? Pedem-lhe legitimidade?\". O presidente do CDP garante que a intenção de avançar com o projeto imobiliário previsto no Plano de Pormenor da zona E54 foi \"aprovada pelos sócios\" em setembro de 2016.\nO Plano, aprovado em 2009, dá aos terrenos do Varzim e do Desportivo um bónus de construção. Os dois clubes venderiam os terrenos e mudar-se-iam para o Parque da Cidade. À beira-mar, ficariam apartamentos, um hotel e uma área comercial.\nEntretanto, em dezembro de 2016, a Câmara anunciou que ia avançar com as obras de urbanização que lhe competiam. Volvido um ano, diz o CDP, \"ainda não estão prontas\". Aires Pereira quer rever o E54. O Varzim desistiu de sair da beira-mar. O Desportivo quer avançar e acusa a Câmara de \"estar a empatar\". v\nClube Desportivo da Póvoa tem instalações na zona da beira-mar\nDIREITOS RESERVADOS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320001g"},"has_corona_label":{"0":false}}