{"headlines":{"0":"Irão liberta"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"648 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"norte-americano\nEntre os 85 mil presos libertados temporariamente no Irão, devido à disseminação do novo coronavírus, conta-se um norte-americano detido desde 2018. Foi libertado por razões médicas e humanitárias e não pode sair do país. Michael White foi condenado a 13 anos de cadeia por insultar o ayatollah Ali Khamenei, líder supremo da República Islâmica."},"remaining_content":{"0":"Ultraortodoxos não temem coronavírus\nEm Israel, todas as aulas foram suspensas devido ao coronavírus, exceto nas escolas religiosas dos judeus ultraortodoxos, que permanecem abertas. Aliás, esta comunidade não fez quaisquer alterações no seu quotidiano, com a anuência do rabino Chaim Kanievsky.\nMAIS\nQue a verdade não estorve o regime\nSíria nega a existência de casos de infetados pelo novo coronavírus, apesar da interação com o Irão, um dos países mais atingidos\nNo hospital Al-Mujtahid, em Damasco, tomam-se precauções. Diretor nega a existência de casos\nEmanuel Carneiro\nemanuel@jn.pt\nMÉDIO ORIENTE A Síria diz que não tem um único caso de Covid-19. O vizinho Irão - o país mais flagelado no Médio Oriente - anunciou, ontem, mais 149 mortes devido ao novo coronavírus, com a triste contagem a ir já nos 1284 óbitos, num universo de mais de 18 400 infetados. O Governo de Bashar al-Assad, presidente sírio, tem ligações férreas com milícias apoiadas pelo regime iraniano, que atuam no nordeste da Síria. Por outro lado, o Executivo implementou uma série de medidas restritivas. \"Por precaução\". Porque, como se sabe desde o início deste texto, não há um único infetado sírio no território. Apenas o infeliz cônsul em Mato Grosso do Sul, no Brasil.\n\"Como conceber que o vírus ainda não tenha infetado ninguém se os iranianos não param de entrar e sair da Síria?\", interroga-se Samer Jabbour, médico sírio e professor de Saúde Pública na Universidade americana de Beirute, no Líbano.\nSíria, Iémen e Gaza formam a trindade de países no Médio Oriente que asseguram que a Covid-19 não lhes assiste.\n\"As autoridades sírias estão em negação e a Organização Mundial da Saúde está ‘refém’ dessa posição\", referiu, ao jornal francês \"Le Monde\", um dos diplomatas ocidentais que têm a seu cargo o dossiê sírio. \"O representante da organização em Damasco [capital síria] sabe que no momento em que contradisser a posição governamental é colocado num avião\".\nMÉDICOS DETIDOS\nAs orações das sextas-feiras estão suspensas, as escolas e universidades estão encerradas até 4 de abril e as eleições legislativas - na verdade, um exercício de aparente democracia manipulado por al-Assad -, agendadas para 13 do mesmo, adiadas para 20 de maio.\nAlém disso, em Damasco, os parques públicos, cibercafés e restaurantes foram fechados e, a nível nacional, cinemas, discotecas, recintos para casamentos e funerais, pavilhões desportivos e ginásios conheceram o mesmo destino.\nTudo para trancar as portas à Covid-19, porque, para al-Assad - formado em Medicina -, ela ainda não chegou à Síria.\nRelatos de um surto devido ao fluxo de peregrinos xiitas iranianos são energicamente negados. Bem como foi desvalorizada a suspeita de que pacientes de nacionalidade iraniana foram transferidos para o hospital Al-Mujtahid, na capital, e colocados de imediato em quarentena pelas autoridades de saúde.\nEm rigor, neste contexto, seria utópico esperar que o regime admitisse a propagação da doença. O Governo de al-Assad depende das milícias iranianas e as visitas de peregrinos do Irão contribuem para a estratégia de legitimação face ao resto do Mundo.\nPor outro lado, é difícil que um Executivo que nega qualquer crime cometido contra o próprio povo venha assumir um encobrimento relativo à saúde pública.\nAs autoridades paquistanesas revelaram, no passado dia 10, que pelo menos cinco dos casos verificados no país eram de pacientes que viajaram da Síria para o Paquistão. O Governo de al-Assad, contudo, continua a insistir que a Síria está livre do coronavírus.\nVários médicos estão detidos por terem dito o contrário. v\nYOUSSEF BADAWI \/ EPA"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JNLNEG0020200320eg3k00028"},"has_corona_label":{"0":true}}