{"headlines":{"0":"Gonçalo Diniz À espera"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"440 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"do \"sim\" de Sofia para casar\nAtor, que já é pai, admite adotar uma criança com a apresentadora"},"remaining_content":{"0":"Rui Pedro Pereira\ncultura@jn.pt\nPROJETOS Gonçalo Diniz está de volta à ficção nacional na pele de \"Gonçalo\", o bombeiro da novela \"Nazaré\" (SIC(, que sofre queimaduras graves num braço logo no primeiro episódio. À margem da trama, o ator diz-se feliz com a vida: pediu a companheira, a apresentadora Sofia Cerveira, em casamento, admite adotar uma criança e está a terminar o filme que retrata a sua luta contra o cancro.\nDesafiado pelos jornalistas a falar do casamento, Gonçalo Diniz \"passa a bola\" para Sofia Cerveira: \"Falem com a Sofia, a minha parte está feita! Já dei o anel. Nunca foi o homem a arranjar o vestido de noiva\", afirma, em tom de brincadeira, para acrescentar que há tempo para tudo. \"Estamos bem, estamos ‘casados’\".\nFILME EM 2020\nE o casal, nunca pensou em dar um irmão ou uma irmã a Vitória, de três anos? O ator faz, pela primeira vez, uma confissão: \"É uma pergunta complicada. Não sei o que responder. Gostaria de dar um irmão à Vitória, mas não sei se do mesmo sangue\", diz, deixando nas entrelinhas uma possível adoção.\n\"Vitória\" é, precisamente, o título do filme que Gonçalo Diniz está a realizar e que retrata a sua luta contra o cancro nos testículos, há três anos. Era para ser uma curta-metragem, mas já foram acrescentadas cenas. E, para dar veracidade ao papel, o ator está pronto a tudo.\n\"O filme sai em 2020 e agora vou rapar o cabelo. O melhor, o Sérgio Alxeredo [caracterizador], só me dava uma hora para a caracterização e fiz 17 cenas no IPO. Esta já não é a minha história, vive um conteúdo universal\", realça.\nSegue-se, em outubro, \"Ding Dong\", um espetáculo ao lado de João Didelet, na Casa do Artista, em Lisboa - \"Está a apetecer-me uma comédia na qual não tenha de pensar\" - e a peça \"One Man Show\", sobre as histórias do pai, para \"ser apresentada em teatro alternativo, à meia-noite\", frisa.\nTRABALHO COM QUEIMADOS\nEm \"Nazaré\", Gonçalo é um bombeiro casado com uma inspetora da PJ (Inês Castel-Branco(. Ao salvar o filho, que é toxicodependente, fica queimado num incêndio. \"Tive de fazer investigação com queimados e traumáticos. Quem passa por isto na realidade lida com algo muito dolorosa. Foi difícil chegar aos gritos certos\", admite o ator, que usa uma cicatriz no braço que demora uma hora a colocar e outra para retirar.v\nSofia Cerveira e Gonçalo são pais de Vitória, com três anos"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00022"},"has_corona_label":{"0":false}}