{"headlines":{"0":"Fátima"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"540 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"cancela peregrinações\ne Braga as procissões"},"remaining_content":{"0":"Retiros com doentes também foram desmarcados\nRELIGIÃO Foram canceladas três peregrinações nacionais ao Santuário de Fátima. Os responsáveis do templo mariano decidiram ainda suspender os retiros com doentes até à Páscoa e estão a avaliar o evoluir da situação diariamente, não tendo, até ao momento, sentido a necessidade de cancelar as celebrações previstas para maio. Em Braga, foram canceladas as procissões da Semana Santa.\nNo âmbito do plano de contingência, foram suspensos os três turnos de retiros: o primeiro estava agendado para começar esta terça-feira, com doentes da diocese de Viana do Castelo, o segundo, entre 26 e 29 de março, para doentes de Leiria-Fátima, e o terceiro, entre 2 e 5 de abril, com doentes do Porto.\nMISSA PODE SER FECHADA\nAs procissões da Semana Santa de Braga, que chamam todos os anos milhares de pessoas à cidade, foram canceladas, anunciou a Comissão da Quaresma e Solenidades da Semana Santa de Braga. O organismo tomou a decisão em conjunto com o arcebispo D. Jorge Ortiga. As procissões e os concertos são cancelados, mas as exposições ficam ao critério dos organizadores.\n\"As celebrações litúrgicas acontecerão dentro da Catedral [Sé de Braga], com a toda a dignidade e esplendor que as caracterizam. Se as condições exigirem cuidados especiais, não será permitida a participação de fiéis, a não ser os necessários para os serviços litúrgicos. Neste caso, as celebrações serão transmitidas via internet e rádio\". Por outro lado, é garantido o ambiente decorativo nas ruas e a abertura dos calvários. v F.P. E S.F.\nMédica esteve seis horas\nà espera\nde resposta\nda linha\nClínica esteve fechada com uma doente no Hospital de Lousada\nTRIAGEM Uma médica do Hospital da Misericórdia de Lousada esteve pelo menos seis horas fechada num consultório com uma doente suspeita de estar infetada pelo Covid-19, sem resposta da Linha de Apoio ao Médico. Ao JN, a profissional de saúde relata a situação em que se encontram, sem acesso a casa de banho e sem poderem comer ou beber.\nA médica Graciela Galbas atendeu, perto das 14 horas, uma paciente de 49 anos que chegou ao consultório de máscara e com sintomas suspeitos de serem causados pelo novo coronavírus. Ao JN, relatou ter contactado de imediato a linha SNS 24 e a Linha de Apoio ao Médico (LAM(. Mas ficou sem resposta porque lhe deram instruções para esperar pelo contacto de um médico, uma vez que o serviço estava sobrecarregado. Seis horas depois, continuava a aguardar.\n15 MIL DESISTEM\nOntem, a diretora-geral da Saúde, Graça Freitas, assegurou no Parlamento que a linha SNS 24 (antiga Saúde 24( conseguiu dar resposta a 120 chamadas em simultâneo já no dia de ontem. A responsável foi questionada pelos deputados da Comissão Parlamentar da Saúde sobre o elevado número de chamadas por atender, na segunda-feira (mais de 15 500 chamadas abandonadas de um total de 27 600(, justificando-o como mais um \"pico de procura brutal\", devido ao novo coronavírus. A linha esteve seis minutos em baixo e António Costa prometeu robustecer o serviço.\nQuanto à LAM, Graça Freitas adiantou que já foram atendidas 1055 chamadas, 200 ficaram sem resposta. v A.G. E C.S."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JNLNEG0020200311eg3b0002z"},"has_corona_label":{"0":false}}