{"headlines":{"0":"O chef Vitaliy Valervich explicou ao JN que os russos estão habituados a comer refeições pesadas e ricas em gordura"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"538 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bife de atum e marisco\npara Cristiano Ronaldo"},"remaining_content":{"0":"Chef de restaurante russo confecionou, com frutos do mar, o prato ideal para o astro português\nRui Farinha\nem Kratovo\nrui.farinha@jn.pt\nSELEÇÃO Cristiano Ronaldo está nas bocas do Mundo. Por ser o melhor marcador do Mundial e pela excelente exibição realizada frente à Espanha. Encontra-se na forma ideal e, aos 33 anos, a condição física do capitão é cada vez mais analisada por especialistas, assim como a sua alimentação diária. Por isso, o JN convidou um chef russo para preparar um prato para Ronaldo, tendo como princípio que o jogador é um atleta de elite e deve ingerir refeições equilibradas.\n\"O que ele gosta mais?\" perguntou Vitaliy Valervich, chef do restaurante Yacht Club, em Jukovsky. O JN respondeu: \"Gosta de peixe, especialmente bacalhau\". \"Hmmm... vou fazer um prato de bife de atum com frutos do mar!\", afirmou. Uma hora depois, o prato estava pronto. \"Os portugueses adoram peixe, vivem perto do mar. É um bom alimento\", justificou. Neste caso, o atum é rico em gorduras boas e previne doenças cardiovasculares.\n\"FIQUEI MUITO FELIZ\"\nO chef gosta da dieta mediterrânea, mas estabelece as diferenças para a russa: \"A nossa alimentação tem de ser pesada para conseguirmos aguentar os invernos frios de seis meses. Tem de ter mais gordura. Os portugueses têm muito mais sol, não se pode comparar\".\nTal como o povo russo, Valervich também adora Cristiano Ronaldo. \"É um herói, uma lenda, um dos melhores futebolistas da história\", afirmou o cozinheiro, de 33 anos, natural de Jukovsky. No entanto, admitiu que prefere outra modalidade. \"Como bom russo, adoro hóquei no gelo\", acrescentou. Ainda assim, reconheceu a importância da sua região em receber a seleção de Fernando Santos.\n\"Fiquei muito feliz quando soube que viria para aqui e, por acaso, comecei imediatamente a pensar no que iriam comer durante a sua estadia em Kratovo. Peixe? Carne? As culturas são distintas, poderia eventualmente ser complicado escolher o que fazer\", disse, sem saber que a comitiva portuguesa tem à disposição no seu \"quartel general\" dois cozinheiros portugueses. v\nRECEITA\nRefeição simples e de confeção fácil\ncom um bom vinho a acompanhar\nO chef Valervich explicou ao JN como se confeciona o prato ideal para Cristiano Ronaldo:\nv Colocar pimenta preta e sal do mar nas duas faces do bife de atum e deixar fritar cada lado durante apenas 20 segundos.\nv O camarão é frito por três minutos e o polvo, em quatro minutos, ambos em azeite e vinho branco.\nv O sumo de limão aplica-se sobre o bife de atum e o camarão é o último elemento a colocar no prato.\nv Deve ser acompanhado por vinho branco ou tinto, de acordo com a sugestão do chef.\nIngredientes\nBife de atum – 130 g\nCamarão – 30 g\nPolvo – 20 g\nSal do mar – 20 g\nPimenta preta – 5 g\nMolusco do mar – 20 g\nVinho branco – 20 cl\nCana de açúcar – 10 g\nSumo de limão – 6 cl\nAzeite – 10 cl\nVinagre balsâmico – 4 cl\nSalada – 10 g\nEspinafre – 10 g\nLEONEL DE CASTRO\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002v"},"has_corona_label":{"0":false}}