{"headlines":{"0":"Carnaval de Estarreja tem bilheteira eletrónica"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nel Monteiro, Beatriz Gosta e DJ Riot animam noites\nantes dos grandes corsos, a 23 e 25 de fevereiro"},"remaining_content":{"0":"DESFILES De forma a agilizar o processo de compra de bilhetes, principalmente para quem é de longe, a Câmara de Estarreja apostou, este ano, em ter bilheteira online (BOL( para os Grandes Corsos de Carnaval, que decorrem a 23 e a 25 de fevereiro, no Sítio do Carnaval, no Parque Municipal do Antuã. Essa é uma das grandes novidades do extenso programa carnavalesco, ontem apresentado, que dura de 14 a 25 de fevereiro.\nNo total, segundo Diamantino Sabina, presidente da Autarquia, o investimento financeiro municipal nos festejos de Carnaval \"ronda os 375 mil euros\", para que o concelho tenha \"uma festa de elevada qualidade\". O programa arranca com a abertura do Sítio do Carnaval, no dia 14 de fevereiro, com uma \"Cupido’s Party\", no Pavilhão Multiusos, por coincidir com o dia dos namorados. No sábado à noite, dia 15, no mesmo local, serão apresentados os \"samba-enredo\" (temas( de cada escola de samba. E, no domingo, dia 16, a festa é dos mais novos, com o corso infantil.\nDia 19, à noite, será a vez das marchas luminosas e da chegada dos reis - os estarrejenses Tiago Nóbrega e Ivete Valente - à cidade. Depois, terá lugar o concerto de Nel Monteiro, no Espaço Folia, onde decorre toda a animação noturna durante os restantes dias. A 21, tem lugar o desfile noturno das escolas de samba. E, a 22, o palco está reservado para o espetáculo de \"stand up comedy\" de Beatriz Gosta, seguido de DJ com Riot, membro dos Buraka Som Sistema.v SALOMÉ FILIPE"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h00038"},"has_corona_label":{"0":false}}