{"headlines":{"0":"\"Investigações"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"276 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a José Sócrates\nderam zero\""},"remaining_content":{"0":"JUSTIÇA O ex-procurador-geral da República, Pinto Monteiro, negou qualquer tipo de favorecimento a José Sócrates nas investigações dos processos Freeport e Face Oculta. \"Foi tratado por mim como era tratado o médico, o pedreiro, o pintor\", referiu, numa entrevista ontem publicada no jornal \"Público\".\n\"O problema todo foi só que não se prendeu o eng. Sócrates porque não havia nenhuma razão para o prender. Se agora há, fizeram bem. Agora, no meu tempo não havia. E todas as investigações deram zero! Pronto, o PGR não investiga, o PGR tem magistrados que investigam\", declarou.\nLembrando o processo Freeport, Pinto Monteiro sustentou que quando tomou posse \"estava parado\". \"Porquê? Porque o eng. Sócrates tinha ganho as eleições. Pararam! A investigação paradinha!\", reiterou.\nSobre o Face Oculta, em que foram destruídas escutas de conversas com Armando Vara, o ex-procurador-geral disse que foi uma \"estupidez\" José Sócrates não ter permitido a sua divulgação. \"Eu ouvi as cassetes, eram nove ou dez, já não sei bem. Não tinham nada que fosse crime\", garantiu.\nNa entrevista, Pinto Monteiro respondeu ao ex-presidente do Sindicato dos Magistrados do Ministério Público, João Palma, que foi um dos seus maiores críticos – \"quando esse homem chega a procurador-geral adjunto, é o triunfo da mediocridade\" - e ao atual presidente, António Ventinhas - \"Coitado, esse diz aquilo que ouve\".\nRelativamente ao segredo de Justiça, Pinto Monteiro disse que ele não existirá \"enquanto houver telefones diretos entre magistrados, polícias e jornalistas\". v\nPinto Monteiro liderou a procuradoria-geral da República entre 2006 e 2012\nEx-PGR negou\ninterferência em casos do antigo primeiro-ministro\nÁLVARO ISIDORO \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320003y"},"has_corona_label":{"0":false}}