{"headlines":{"0":"Catalunha Parlament vota confiança no líder, mas presidente poderá ser Jordi Sánchez"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"434 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Puigdemont sai de cena por agora\nMarta Rovira (ERC( foi uma das protagonistas na tensa sessão parlamentar"},"remaining_content":{"0":"Alfredo Maia\namaia@jn.pt\n3 Carles Puigdemont recebeu ontem \"a confiança\" do Parlament da Catalunha, mas já não é, \"provisoriamente\", o candidato a presidente da Generalitat. Enquanto ele presidirá em Bruxelas a um governo no exílio, propõe para o seu lugar no \"governo autónomo\" o seu número dois, Jordi Sánchez. Problema: este poderá ficar em prisão preventiva mais um ano.\nA primeira sessão parlamentar da nova legislatura catalã confirmou-se tensa e redundou num desafio mitigado ao Tribunal Constitucional espanhol, com a aprovação, pela maioria independentista, de uma resolução que confirma a \"confiança em Carles Puigdemont como presidente\" e declara a \"legitimidade do referendo de 1 de outubro\".\nA resolução, cujos efeitos o Governo espanhol analisa, para verificar se não ultrapassam a \"mera declaração política\", acabou por não incluir a \"confirmação da declaração de independência de 27 de outubro\", como tinham acordado a coligação Junts Per Catalunya (JsXCat( e a Candidatura de Unidade Popular (CUP(.\nApós uma discussão acalorada, o Ciudadanos e o Partido Popular recusaram participar na votação e o Partido Socialista da Catalunha (PSC( votou contra. Mas os votos da JsXCat, da CUP e da Esquerda Republicana da Catalunha (ERC( foram suficientes.\nO Ciudadanos vai recorrer para o Tribunal Constitucional da resolução, que o deputado do JsXCat Quim Torra disse ser \"o novo ponto de partida\" para a República Catalã. Mas já outro comboio está em marcha. Ao final do dia, numa comunicação vídeo nas redes sociais, Puigdemont anunciou a sua renúncia \"provisória\" à candidatura a presidente da Generalitat.\nRevelando ter pedido ao presidente do Parlament, Roger Torrent, que inicie a ronda de contactos parlamentares para investir Jordi Sánchez, o número dois da sua lista, insistiu em manter \"a legitimidade da República\" e assegurou: \"Não claudicarei, não renunciarei\".\n\"Conselho da República\"\nDentro de dias convocará a instituição, em Bruxelas, da Assembleia dos Representantes da República e o Conselho da República, a que presidirá. Em Barcelona, caberá a Sánchez ser o presidente \"de um governo autonómico\".\n\"As instituições (catalãs( têm de ser governadas pelo independentismo\", exortou, e \"Madrid não terá nenhuma desculpa para prosseguir a sua política colonialista\".\nDe Madrid, veio a notícia: o juiz do Supremo Tribunal Pablo Llanera declarou a investigação ao \"processo independentista\" como \"complexa\", o que lhe dá mais um ano e poderá significar a manutenção em prisão preventiva de Jordi Sánchez e de outros quatro independentistas encarcerados desde o final de outubro. v\nANDREU DALMAU \/ EPA"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320001x"},"has_corona_label":{"0":false}}