{"headlines":{"0":"CARTAS, EMAILS"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"635 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"E POSTS\nEspécie danada"},"remaining_content":{"0":"que parece\nerva daninha\nNo final de 1800, o homem tinha mil milhões de representantes na Terra. Agora, passados dois séculos, somos mais de sete mil milhões e, segundo previsões, em 2050, como peste vegetal daninha que tudo invade e exaure os recursos, chegaremos aos 11 mil milhões.\nSe, agora, já se clama que a Terra não tem recursos para sete mil milhões, então como será com 11?\nJá se começou a robotizar tudo. Porém, a contradição é esta: o que os robôs produzem precisa de seres humanos para ser consumido. E aqui entra a impossível equação da robotização - dispensar mão de obra, com cada vez mais braços de carne e osso disponíveis.\nEm 2050, haverá espaço nas praias para estender toalhas? Talvez nem seja preciso ir à praia; irão os robôs.\nE nós? Ficaremos em casa, no quarto, forrado com fotos do Havai e paredes exalando perfumes terrenos.\nSILVINO FIGUEIREDO\nfigariano@sapo.pt\nMenos fogo de vista e mais juízo\nNos recentes discursos de fim de ano dos governantes, todos falaram e muito bem na necessidade de arranjar solução para a pobreza no nosso país. Só não disseram como isso se poderá concretizar.\nSugestões? Existem, em várias localidades, quartéis militares desativados a degradar-se que poderiam alojar os sem-abrigo.\nDepois, claro está, é preciso alimentá-los. Mas se as autarquias têm verbas para gastar com o fogo de artifício, parte das mesmas serviria para esse fim, bem mais meritório.\nAFONSO NAPOLEÃO\nafonso.napoleao@gmail.com\nLua cheia\nno Gerês\nPequenas estrelas cintilam a oriente. No topo da montanha, aparece uma ténue luz branca, trémula. Não consigo dormir quando há lua cheia. A mesma força que atrai as marés puxa-me para fora de casa, para me banhar na sua luz fria e misteriosa.\nA lua vai subindo, projetando grandes sombras que parecem transformar a vereda na pele de uma cobra adormecida.\nUm pinhal marcado pelo vento e pelo tempo coroa o cimo da colina. Os galhos das árvores, que dançam com a brisa, parecem acariciar a face do nosso satélite, como que para varrer as linhas cinzentas que velam a sua luz.\nDizem alguns que é de mau agoiro olhar a lua por entre as árvores. O luar tem o poder de transformar as cenas mais triviais, de esconder as imperfeições das pessoas, de transmudar o mundano em beleza.\nOs telhados de ardósia das casas rurais reluzem como aço liso. À medida que o ar da noite arrefece, a névoa começa a formar-se. Posso, lá do alto, vê-la descer ao vale, como vagarosa avalancha, de vapor silencioso, esticando longos braços preguiçosos em direção ao rio que corre lá em baixo.\nÁrvores e pedras transformam-se em ilhas. O nevoeiro fica ainda mais branco à luz da lua, que lembra um disco de ouro lançado à água a meus pés. Como uma espécie de aviso, um peixe pula, espatifando a esfera dourada em milhares de fragmentos líquidos.\nOuve-se um sussurro próximo, e o meu coração bate mais forte. No entanto, o medo reanima-nos e traz-nos a alegria de estarmos vivos. Mas a saudade cresceu tanto, que me rebentou nos olhos.\nFILOMENA DA COSTA FREITAS\nfilomenafreitas@gmail.com\nAssim, os vigaristas aparecem como cogumelos\nO JN revelou a história da diretora de um lar, mulher sem escrúpulos, que simulou ser cancerosa para extorquir aos incautos uns milhares de euros [edição de 15 de janeiro último, pág. 16]. É por esta e por outras que não contribuo para nenhum peditório, por mais credível que pareça - é que andam à solta muitos oportunistas que se sentem seguros com a justiça que temos. Se levassem com penas exemplares, outros não se atreveriam a fazer da vigarice profissão.\nDINA FERREIRA\ndinaferreira1112@gmail.com"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h00027"},"has_corona_label":{"0":false}}