{"headlines":{"0":"breves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"346 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Feira Escola evacuada devido a fuga de gás\nv Dezenas de alunos tiveram de sair, ao início da tarde de ontem, da EB1 da Feira, na sequência do intenso cheiro a gás que se fez sentir no estabelecimento de ensino. Mas foi detetada a situação, as crianças foram encaminhadas para o exterior do edifício escolar, como medida de precaução, permanecendo no pátio anexo. Os Bombeiros Voluntários da Feira foram alertados e acionaram meios para o local. Uma vez na escola, os operacionais acabariam por confirmar a existência de uma fuga de gás junto à caldeira de aquecimento. Os bombeiros trataram de proceder ao corte do gás, tendo sido chamada depois a equipa de manutenção para colmatar a respetiva fuga."},"remaining_content":{"0":"Porto : Mercado do Livro na Misericórdia\nLITERATURA O Museu da Misericórdia do Porto, na Rua das Flores, acolhe até dia 18 o Mercado do Livro. Há 165 mil obras a preços reduzidos, sendo que algumas delas podem ser compradas ao quilo (a partir de um euro por quilo(. O certame está aberto todos os dias das 10 às 20.\nVila do Conde Obras requalificam bairro\nv Começaram as obras no bairro da Praça Frei Mauro, orçadas em 500 mil euros. O prédio de habitação social, com 80 famílias e cerca de 200 moradores, vai ser impermeabilizado. Serão revestidas as fachadas e a cobertura, substituídas as caixilharias e colocados vidros duplos.\nEspinho : Novo passadiço liga equipamentos\nOBRA Está já em funcionamento um novo passadiço em madeira, com cerca de 220 metros, ligando a nave desportiva, a Pousada da Juventude e o complexo de ténis, em Espinho. A via, que custou 70 mil euros ao Município, pode ser percorrida a pé ou de bicicleta.\nParedes Humor solidário hoje à noite\nvFernando Rocha, Miguel 7 Estacas, Joel Ricardo Santos e João Seabra protagonizam, hoje à noite, o \"Paredes a Rir\". O espetáculo de stand up comedy está marcado para as 21.30 h, no Pavilhão Municipal de Paredes e toda a receita reverte para uma causa solidária. O bilhete custa 10 euros.\nADELINO MEIRELES\/GLOBAL IMAGENS\nSALOMÃO RODRIGUES"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200006"},"has_corona_label":{"0":false}}