{"headlines":{"0":"Marcello Antony À procura de casa e escola para a família"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"283 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ator brasileiro a gravar novela em Guimarães quer fixar residência em Lisboa\nDelfim Machado"},"remaining_content":{"0":"cultura@jn.pt\nMDASA O ator Marcello Antony está à procura de escola e casa em Portugal, ao que tudo indica em Lisboa, onde vai viver com a mulher e os filhos nos próximos tempos. O conceituado ator brasileiro de 53 anos está a gravar \"Valor da vida\", a nova aposta da TVI para o horário nobre a partir de setembro. É a telenovela que vai substituir \"A herdeira\".\nEm exclusivo ao JN, Marcello Antony diz estar a viver tempos de \"muita correria\" entre o trabalho \"e os assuntos burocráticos\", como \"encontrar uma escola\" para a família e \"um lugar para ficar\".\n\"No meio desse tempo todo ainda tenho de decorar as cenas, mas na verdade tem sido uma festa\", confidenciou.\nO ator é casado com a estilista Carolina Hollinger Villar, de 38 anos, e com a qual tem um filho. Cada um tem ainda dois filhos de outras relações anteriores. Todos têm recebido carinho, revela o brasileiro: \"Tenho sido muito bem acolhido, e o convite de um país estrangeiro, apesar de sermos países irmãos, é sempre bom\".\nEm \"Valor da vida\" interpreta Jesus, um neurocirurgião com a especialidade da criogenia, e que trata pessoas que foram congeladas antes da morte à espera que alguém descubra a solução para a vida delas no futuro. As gravações começaram esta semana em Guimarães e o ator revelou já cumplicidade com o restante elenco: Vera Kolodzig, Ana Sofia, Pedro Barroso e Joana de Verona, entre outros. v\nMarcello é casado desde 2011\ncom a estilista brasileira\nCarolina Hollinger Villar"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0000b"},"has_corona_label":{"0":false}}