{"headlines":{"0":"Ninguém escapou ao fogo cruzado"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"512 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"da \"guerra\" do IVA na eletricidade\nPS e PCP, que se abstiveram, criticam PSD; \"laranjas\" e BE apontam a socialistas e comunistas, com CDS a reivindicar coerência"},"remaining_content":{"0":"GOVERNO\nPSD PROTAGONIZOU\n\"CENAS PATÉTICAS\"\nO primeiro-ministro acusou Rui Rio de ter utilizado o debate orçamental como instrumento da sua \"campanha eleitoral interna\" no PSD. Consequentemente, considerou António Costa, a posição dos sociais-democratas em matéria de IVA da eletricidade sofreu \"avanços e recuos absolutamente irresponsáveis\" que resultaram em \"cenas patéticas\". Mário Centeno congratulou-se com o chumbo de uma medida que \"beneficiaria os agregados com maiores rendimentos\". Ana Catarina Mendes, líder parlamentar do PS, disse que o comportamento do PSD foi \"uma falácia e um logro\".\nPSD\nMUDANÇA DO GUIÃO\nDITOU RECUO\n\"A nossa proposta deixou a nu que, neste momento, o dr. António Costa manda no PCP e, de certa forma, não sei se no CDS\". Rui Rio justificou o recuo do PSD com o facto de o PS ter conseguido fazer com que as contrapartidas \"laranjas\" fossem votadas (e chumbadas( antes da proposta do PCP. \"Sempre disse que o equilíbrio orçamental é sagrado. A partir do momento em que alteraram o guião e reprovaram as contrapartidas, o que posso fazer em coerência?\". Rio foi particularmente duro com o PCP, dizendo que nunca tinha visto os comunistas agirem de modo tão \"desajeitadamente servil\" para com o PS.\nBE\nCATARINA NÃO\nPOUPA ADVERSÁRIOS\nCatarina Martins criticou todos os partidos que não votaram a favor das mudanças no IVA. Lembrou que, em 2012, o PS tinha proposto uma descida e que agora a rejeitou; recordou que o PSD foi responsável por ter subido esse imposto para os 23%; disse que o CDS \"deu a mão ao PS\" e que, como tal, \"nunca mais\" pode desculpar-se com a carga fiscal; criticou o PAN por ter cedido ao PS e mudado de posição; o PCP por ter preferido deixar tudo como está; e Joacine Moreira porque \"largou o programa com que foi eleita e abraçou o do PS\".\nPCP\n\"PSD ENCENOU CALÇADO NOS SAPATOS DO BE\"\n\"Pelos vistos, o PSD conta com outros para as suas encenações. Montou esta encenação calçado nos sapatos do BE, não se monta nos sapatos do PCP\", disse João Oliveira. O líder parlamentar comunista também recordou que foram PSD e CDS a subir o IVA para os 23% e acusou os sociais-democratas de nunca terem tido \"verdadeira intenção\" de diminuir este imposto. Concluiu garantindo que os comunistas não ficaram \"à espera desse voto que não chegou porque sabemos que ele nunca chegará, muito menos se for decisivo\".\nCDS\n\"O ÚNICO PARTIDO\nCOERENTE\"\nPara Francisco Rodrigues dos Santos, líder do CDS, o seu partido foi \"o único que manteve a sua posição coerente do início ao final deste processo\". O CDS, disse, opôs-se à descida do IVA da eletricidade porque \"não poderia ser favorável a uma medida cuja sustentabilidade não estava provada\". Francisco recusou criticar o PSD e afirmou que cada partido \"tirará as suas ilações\" sobre o processo. J. V. S."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270001k"},"has_corona_label":{"0":false}}