{"headlines":{"0":"EFEMÉRIDES"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"585 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"1499 Vasco da Gama entra em Lisboa no regresso da viagem à Índia.\n1851 É lançado o jornal The New York Times."},"remaining_content":{"0":"1865 Inauguração do Palácio de Cristal, no Porto.\n1905 Nasce Greta Lovisa Gustafsson, Greta Garbo.\n1928 Voo inaugural do Graff Zeppelin.\n1931 Soldados japoneses fazem explodir uma via férrea na região da Manchúria, no que fica conhecido como \"incidente de Mukden\". A explosão, atribuída às tropas chinesas, é o pretexto para que o exército imperial nipónico assuma o controlo de toda a região nordeste.\n1934 A URSS é admitida na Sociedade das Nações.\n1942 É fundado o Atlético. Nasce da fusão do Carcavelinhos com o Unidos de Lisboa.\n1943 II Guerra Mundial. Os judeus de Minsk são massacrados em Sobibor.\n1947 Criação da CIA, no âmbito da nova Lei de Segurança Nacional dos EUA.\n1952 Morre, aos 62 anos, a atriz portuguesa Maria Matos.\n1961 Morre, aos 56 anos, o diplomata sueco Dag Hammarskjold, secretário-geral da ONU.\n1970 É fundado o MRPP, Movimento Reorganizativo do Partido do Proletariado.\n- Morre em Londres, o guitarrista, cantor e compositor norte-americano Jimi Hendrix. Tinha 27 anos.\n1981 A pena de morte é abolida em França.\n1990 Atlanta nos EUA é escolhida para os Jogos Olímpicos de 1996.\n1999 Xanana Gusmão, dirigente da Fretilin recém libertado pelas autoridades de Jacarta, deixa a Indonésia rumo a Darwin.\n2002 O presidente dos EUA George W. Bush convence o Congresso a aprovar a resolução sobre um eventual ataque militar ao Iraque.\n- Começam as emissões regulares dos debates na Assembleia da República num canal próprio no cabo, a ARTV.\n2003 É aprovada a proposta de lei que obriga a abertura da rede da TV Cabo a outros operadores.\n- Incêndios florestais. Declarado o estado de calamidade nos distritos de Lisboa e Beja.\n2005 Eleições na Alemanha. Líderes da CDU e do SPD reclamam mandato para formar Governo. Empate técnico leva a nova contagem.\n- Primeiras eleições parlamentares no Afeganistão desde 1969, última etapa da transição democrática iniciada no final de 2001. A principal inovação é a atribuição de 25 por cento dos lugares às mulheres.\n2008 O banco britânico Lloyds TSB confirma a compra do seu rival Halifax Bank of Scotland (HBOS( por 12.200 milhões de libras (cerca de 15.372 milhões de euros(, criando uma gigantesca entidade bancária\n2009 Abre ao público, em Cascais, a Casa das Histórias de Paula Rêgo, com uma exposição temporária de obras da pintora portuguesa, radicada em Londres. A primeira mostra inclui \"obras icónicas\" como \"Life Painting\" (1954(, criada enquanto estudante da Slade School of Fine Art, em Londres, ou as mais recentes \"A Filha do Polícia\", \"Avestruzes Bailarinas\" e a célebre \"Mulher Cão\" (1994(.\n- O presidente da Comissão Europeia, Durão Barroso, e os ex-presidentes soviético Mikhail Gorbachev e checo Vaclav Havel são os vencedores dos prémios Quadriga 2009, que assinalam a reunificação alemã, a 03 de outubro de 1990.\n2010 Realizam-se eleições parlamentares no Afeganistão.\n2012 Morre, aos 73 anos, Elsa Rodrigues dos Santos, professora universitária, especialista das Literaturas da África Lusófona.\n- Morre, com 79 anos, o cantor e autor Luiz Goes, referência da canção de Coimbra.\n- Morre Santiago Carrillo, secretário-geral do Partido Comunista de Espanha entre 1960 e 1982. Tinha 97 anos.\n2014 O ciclista alemão Jens Voigt bate o recorde do Mundo da hora, fixando-o em 51,115 quilómetros, no velódromo de Granges, na Suíça.\n2015 Morre Dettmar Cramer, antigo treinador do Bayern de Munique, campeão europeu pelos ‘bávaros’ em 1975 e 1976. Tinha 90 anos."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0001f"},"has_corona_label":{"0":false}}