{"headlines":{"0":"Perseguiu, atropelou"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"292 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"e esfaqueou rival na rua\nNamorado atacou"},"remaining_content":{"0":"ex-companheiro de mulher em Almada\nRogério Matos\nlocais@jn.pt\nVIOLÊNCIA Um homem de 26 anos dirigiu-se a casa do ex-companheiro da atual namorada e assim que o avistou na rua atropelou-o. Depois, saiu do carro e esfaqueou a vítima enquanto esta estava no chão. A vítima, homem de 36 anos, foi assistida pelo INEM e sobreviveu após tratamento no Hospital Garcia de Orta.\nO caso deu-se em Almada na madrugada da passada segunda-feira, horas depois da vítima ter entregue na casa da ex-companheira os dois filhos que têm em comum.\nNesse momento, não houve qualquer discussão com o atual namorado, mas ao que foi possível apurar, o homem não gostava que a ex-companheira tivesse outros namorados.\nPLANO TRAÇADO\nHoras depois, presumivelmente motivado por queixas da namorada sobre o ex-companheiro, o homem de 26 anos dirigiu-se a casa da vítima ao volante da viatura da mulher. A vítima estava à janela de casa com a atual companheira e avistou o carro a passar devagar junto à sua viatura. Temendo que esta fosse alvo de danos, dirigiu-se à rua e foi neste momento que o homem de 26 anos o avistou na estrada, acelerando o carro contra a vítima. Após o atropelamento, saiu do carro, esfaqueou a vítima prostrada no chão e colocou-se em fuga.\nFoi agora detido pela Polícia Judiciária de Setúbal por suspeitas da prática do crime de homicídio qualificado na forma tentada. O detido foi presente a primeiro interrogatório judicial e, seguidamente, conduzido ao Estabelecimento Prisional do Montijo, aguardando condições para cumprimento da medida de coação de obrigação de permanência na habitação que lhe foi decretada. v"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0003b"},"has_corona_label":{"0":false}}