{"headlines":{"0":"682"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"602 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"pessoas morreram nos Estados Unidos\nSegundo a Organização Mundial de Saúde, os EUA já registaram 52 878 casos de infeção com o coronavírus SARS-CoV-2 e 682 óbitos."},"remaining_content":{"0":"VÍTIMAS\nQuando o aperto de mãos\né mau para a \"gripezinha\"\nQuase de um dia para o outro, dirigentes de três importantes países mudaram o discurso e a prática sobre a crise pandémica de Covid-19\nAlfredo Maia\namaia@jn.pt\nLÍDERES \"A partir desta noite, devo dar ao povo britânico uma instrução muito simples: têm de ficar em casa. Se não seguirem as regras, a Polícia terá o poder de fazê-las cumprir\". A severidade das palavras do primeiro-ministro britânico, anteontem, contrasta com a ligeireza com que, dois dias antes, o mesmo Boris Johnson convidou os concidadãos a gozar o sol primaveril e a divertirem-se nos parques (\"É crucial para a saúde e o bem-estar físico e mental\"(, quando ruas, praças e jardins eram fechados a sete chaves do lado de cá da Mancha e franceses, italianos, espanhóis e portugueses eram mandados ficar em casa.\nJohnson tardou a compreender a gravidade da pandemia de Covid-19. Durante semanas, limitou-se a recomendar aos britânicos que lavassem as mãos. Mas sem necessidade de contenção no britânico \"shake hands\" tão da sua predileção. \"Estou continuamente a apertar as mãos. Ainda noutra noite, estive num hospital, onde penso que havia realmente alguns doentes com coronavírus, e apertei as mãos a toda a gente. E continuo a apertar\", gabou-se (dia 3 deste mês(.\nDo outro lado do Atlântico, o presidente Jair Bolsonaro dá o braço a torcer, depois de repetidos \"panelaços\" em várias cidades do Brasil e de muitos dos seus aliados - incluindo poderosos governadores - lhe virarem as costas por causa da forma como geria a crise da doença, que teimou longo tempo em ridicularizar - \"é uma gripezinha\" - e em rotular como \"histeria\".\nAgora, já reconhece \"um inimigo comum, que é o vírus\" e apressou-se a aprovar um primeiro pacote de emergência de 15,5 mil milhões de euros para ajudar estados e municípios afetados, deixando de criticar os governadores que isolaram cidades e tomaram outras medidas, levando o presidente da República a apodá-los de \"destruidores de emprego\".\n\"GRIPE SAZONAL\"\nOs brasileiros continuam, no entanto, à espera que mostre os resultados dos dois testes do agente SARS-CoV-2, que diz terem dado negativos, para verem se saí ileso da infeção que afetou pelo menos 18 da sua recente comitiva de 23 pessoas aos Estados Unidos.\nNos EUA, o presidente, Donald Trump está no \"top+\" da resistência às medidas sanitárias e dos discursos contraditórios.\n\"Se dependesse dos médicos, diriam para desligarmos o Mundo inteiro\", disse anteontem, mas tem reclamado \"uma vacina exclusiva\", enquanto relativiza a expressão da pandemia, comparando-a à \"gripe sazonal, que está muito ativa - vamos em 50 mil mortos\", comparando-os com a sinistralidade rodoviária. \"Isso não significa que vamos dizer ‘parem de conduzir automóveis’\".\n\"Isto já está a ir embora; vamos vencer a batalha\", diz, contrariado pelos centros de previsão epidemiológica citados pelo jornal \"The New York Times\", que apontam 200 mil a 1,7 milhões de óbitos.v\n\"Quero, claro que quero, que as pessoas possam ir aos parques e espaços abertos e que se divirtam\"\nBoris Johnson Primeiro-ministro do Reino Unido (22.MAR(\nAFP\n\"O nosso país não foi construído para ser desligado. A América estará brevemente aberta\"\nDonald Trump Presidente dos\nEstados Unidos (23.MAR(\nEPA\nJair Bolsonaro Presidente do Brasil (22.MAR(\n\"Quarentenas e outras medidas são dose excessiva de remédio que se tornará um veneno\"\nAFP"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JNLNEG0020200325eg3p0001h"}}