{"headlines":{"0":"MARCO DE CANAVESES Cerca de 600 alunos e restante comunidade da Escola Básica dos 2.º e 3.º ciclos de Alpendurada vivem diariamente debaixo de 3350 metros quadrados de placas de fibrocimento que fazem o telhado da escola. Pais não sabem quando haverá obras. Câmara diz que são competência do Governo."},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"454 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A preocupação pela existência de amianto na escola já saltou as paredes do estabelecimento com manifestações públicas de alunos, mas também de pessoal auxiliar e professores. A degradação da escola é visível a quem passa na rua. Há muros que se mantêm em pé à custa de escoras metálicas, caso contrário, já teriam caído. O recreio está cheio de buracos no chão …e há fissuras nos telhados que fazem a cobertura das salas de aulas e dos passeios de ligação entre pavilhões.\nOs professores, ouvidos pelo JN, lembram que Alpendurada situa-se numa zona de ventos constantes e, por essa razão, suspeitam que as partículas de amianto estejam a ser espalhadas por toda a localidade. \"Há telhas partidas e, como tal, é normal que exista o desprendimento de partículas cancerígenas o que, misturadas com as poeiras das pedreiras que pairam nesta zona, podem estar a criar um caldo muitíssimo perigoso\", dizem os docentes sob anonimato por temerem represálias."},"remaining_content":{"0":"As telhas onduladas com amianto servem de abrigo ao estabelecimento de ensino inaugurado em 1986 pelo então Ministério da Educação e Ciência, no primeiro governo de Cavaco Silva. Desde então, \"não houve qualquer manutenção\" garante a Associação de Pais e Encarregados de Educação do Baixo Concelho (APEEBC( da EB 2,3 Alpendurada.\nNas diferentes comunicações que a APEEBC diz que tem tido com o Ministério da Educação só têm obtido silêncio. \"Nada sabemos sobre se há intenção da tutela fazer as obras. O momento também não ajuda face ao processo de transferências de competências para a câmara\", ressalva, Luís Guedes, presidente da APEEBC.\nRefira-se que a Câmara do Marco de Canaveses aceitou a transferência de competências no domínio da educação a partir do ano letivo 2020-2021. No entanto, a autarquia, em resposta ao JN, lembra que \"o facto de a Escola EB 2,3 de Alpendurada constar no mapeamento dos edifícios e equipamentos escolares que necessitam de intervenção de requalificação e modernização de grande dimensão, estas responsabilidades continuarão, transitoriamente, a ser exercidas por aquele departamento governamental com competências em matéria da Educação, devendo, por isso, ser a essa entidade solicitadas as questões e dúvidas aludidas\".\nA escola é frequentada por 638 alunos, com idades compreendidas entre os dez e os 15 anos.\nPara 14 de março, está marcado um debate em Alpendorada sobre o \"Amianto na escola pública\". A ideia é debater \"as causas, consequências e as soluções\", com especialistas e políticos. v"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270000t"},"has_corona_label":{"0":false}}