{"headlines":{"0":"Utentes foram surpreendidos com o fecho do espaço na Rua Ferreira Caldas"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"397 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Inundação e queda de teto fecha Segurança\nSocial de Vizela"},"remaining_content":{"0":"Trabalhadores e utentes transferidos para Guimarães.\nNão há data para reabrir espaço criticado há vários anos\nDelfim Machado\nlocais@jn.pt\nMUDANÇA Uma inundação ocorrida anteontem no edifício onde funcionava o serviço local da Segurança Social de Vizela obrigou ao fecho do espaço por tempo indeterminado. A inundação resultou do rebentamento de um tubo de água, pouco depois das 16 horas.\nA acumulação de água nos corredores e nos gabinetes do primeiro andar fez com que parte do chão ruísse e os destroços caíssem no piso do rés do chão, danificando os materiais ali existentes. Ninguém ficou ferido, mas o edifício alugado pelo Instituto da Segurança Social (ISS( à Santa Casa da Misericórdia de Vizela ficou sem condições.\nFonte do ISS disse ao JN que o espaço foi alvo de acompanhamento técnico, ontem, e concluiu-se que \"não estão reunidas as condições para que o atendimento seja retomado esta semana\". Entretanto, os trabalhadores de Vizela \"foram afetos temporariamente ao serviço local de Guimarães\", acrescenta. Não há data para reabertura, mas o ISS assegura que está \"a envidar esforços para a resolução desta situação\".\nOntem, dezenas de utentes foram surpreendidos com as instalações fechadas. À porta, encontraram uma fita da Proteção Civil Municipal e um papel onde se lê que o serviço se encontra \"encerrado por tempo indeterminado\". As alternativas são Guimarães, a 13 quilómetros, e Santo Tirso, a 18 quilómetros.\nHá pelo menos quatro anos que o espaço onde funciona a Segurança Social de Vizela é alvo de críticas de funcionários e utentes. Rui Barreira, antigo diretor do Centro Distrital da Segurança Social de Braga, revela que chegou a enviar \"um ofício à Câmara de Vizela no sentido de perceber se podia disponibilizar um espaço na Câmara\". Do então Executivo camarário de Dinis Costa não recebeu resposta e, entretanto, Rui Barreira foi exonerado pelo ministro Vieira da Silva, num processo cuja legalidade está a ser decidida em tribunal. v\nLaura Paiva\nUtente\n\"Só preciso de entregar um documento, é uma coisa simples. Vou ter de ir de comboio, gastar tempo e dinheiro até Guimarães\"\nLuís Carneiro\nUtente\n\"Agora tenho\nde ir a Guimarães, causa transtorno.\nNão há mais nenhum sítio em Vizela para pôr a Segurança Social?\"\nFOTOS: MIGUEL PEREIRA\/GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270001u"},"has_corona_label":{"0":false}}