{"headlines":{"0":"Carmen e Paco atravessaram o inferno em 2017"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"402 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dono de transportadora faliu, perdeu\na visão e o fogo levou-lhe a casa"},"remaining_content":{"0":"Paco não via o fogo, mas recorda o barulho e o calor\nque fazia: da casa de dois andares sobram apenas as paredes\nAna Peixoto Fernandes\nsociedade@jn.pt\nPONTEVEDRA O ano de 2017 vai ficar marcado para sempre como o pior das vidas de Carmen Rocha e Paco Alonso, ambos com 78 anos de idade. O casal atravessou \"o inferno\". Senão veja-se: a empresa de transportes de Paco, próspera durante 20 anos, faliu; o empresário ficou cego por causa da diabetes e, para culminar, o fogo roubou-lhe a casa num domingo que tinha tudo para ser feliz. \"Estávamos a almoçar com um dos nossos filhos, a mulher e um neto. Ouvimos gritar lá fora. Saímos e já o fogo estava muito perto. Escapámos. Não deu tempo de nada\", conta Carmen: \"Se fosse de noite, já não estávamos aqui\".\nA casa com dois andares, onde Paco nasceu e viveu toda a vida, ficou apenas com as paredes em pé e o casal com a roupa que trazia no corpo. \"Eu quando vi aquele fogo todo, pensei que era o fim do Mundo. Os antigos diziam que o Mundo ia acabar em fogo e naquele momento foi o que pensei\", recorda a mulher.\nO empresário, agora invisual, descreve a aflição que sentiu: \"Não via o fogo, mas recordo o barulho e o calor que fazia. Era um inferno\". Um momento que foi o culminar de uma fase negra, que começou com o descalabro financeiro da sua transportadora. \"Num ano, perdi tudo. Primeiro os veículos, depois os olhos e logo depois veio isto da casa\", lamenta.\nCarmen procura desdramatizar: \"Sobramos nós, os nossos filhos e os nosso netos\". E Paco reforça, sublinhando a ajuda que receberam após o trágico 15 de outubro. \"Nunca pensei que a gente fosse assim tão solidária. Há pessoas de quem não se esperava nenhuma ajuda e ajudaram\".\nInstalado hoje num apartamento alugado no centro da vila de As Neves, o casal, com 50 anos de matrimónio, procura a todo o momento focar o lado positivo do drama que lhes tocou viver. \"A casa é mais pequena, mas fácil de limpar, e temos tudo perto. A padaria, o médico, o centro dos voluntários. É confortável. O futuro logo se verá\", diz Carmen Rocha. v"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0003s"},"has_corona_label":{"0":false}}