{"headlines":{"0":"Kevin Spacey foi acusado de assédio sexual em outubro de 2017"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"239 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Após escândalo sexual, Fundação Kevin Spacey fecha no Reino Unido\nv A Fundação de Kevin Spacey, que se dedicava a formar jovens em cinema, teatro e dança, fechou ontem, no Reino Unido. A decisão chega meses depois do ator ter sido acusado de assédio sexual."},"remaining_content":{"0":"Numa nota publicada no site oficial da organização, os responsáveis admitem que chegaram à conclusão de que o trabalho da Fundação Kevin Spacey no Reino Unido já não é viável. \"A Fundação vai fechar dia 28 de fevereiro de 2018\", avançaram. Na mesma nota, agradecem, ainda, a \"todos os seus parceiros, artistas e organizações pelo excelente trabalho que foi feito\" e fazem votos para que \"os objetivos do projeto sejam concretizados por outras organizações\".\nO ator de \"House of cards\" já tinha sido afastado do Conselho de Administração da fundação em novembro, depois do também ator Anthony Rapp o ter acusado de assédio sexual, ocorrido numa festa em 1986. Na altura, contou, Spacey tinha 26 anos e Anthony Rapp, 14. Depois da acusação, o ator revelou ser homossexual e, apesar de assegurar não se lembrar do episódio, pediu desculpa à vítima.\nApós a denúncia de Rapp, várias pessoas afirmaram ter sido vítimas de assédio e abuso por parte de Kevin Spacey, incluindo colegas de \"House of cards\", série que já anunciou que o ator não participará na última temporada. A.R.N."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320000n"},"has_corona_label":{"0":false}}