{"headlines":{"0":"Sem indisciplina"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"463 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"não haveria\nÁlvaro Siza Vieira"},"remaining_content":{"0":"Museu de Serralves inaugura amanhã a exposição \"Álvaro Siza-In\/disciplina\". Mostra percorre a obra e a vida de um homem inquieto.\nRicardo Jorge Fonseca\ncultura@jn.pt\nINAUGURAÇÃO \"Na atividade de um arquiteto, ou de um escritor, há uma parte de racionalidade, de estudo, aquilo a que podemos chamar o \"métier\". Mas, sem a parte da indisciplina e da imaginação, a obra sai frouxa.\" Foi com estas palavras que Siza Vieira rematou, ontem à tarde, a sua visita a \"Álvaro Siza - In\/disciplina\", exposição que o Museu de Serralves, no Porto, lhe dedica, por ocasião do 20.º aniversário da instituição, e que será inaugurada amanhã, podendo ser vista até 2 de fevereiro de 2020.\nO ponto de partida da mostra, que tem curadoria de Nuno Grande e Carles Muro, foi uma nota escrita pelo arquiteto num dos seus cadernos de desenho: \"Nome: Álvaro Siza\/ Disciplina: tão pouca quanto possível.\" Mas também um desenho, realizado por Siza em Berlim, nos anos 1980, em que surge uma figura humana decomposta. O que se relaciona com a sua atividade: \"As cidades são feitas de fragmentos de várias épocas e estilos. O trabalho do arquiteto é tentar criar relações entre eles.\"\n30 PROJETOS DESDE 1950\nOs materiais em exibição, que incluem maquetas, esquissos, apontamentos, fotografias e até listas de compras, foram recolhidos no arquivo de Serralves, da Fundação Gulbenkian e do Canadian Centre for Architecture, além de haver outros contributos particulares e objetos do acervo pessoal de Siza.\nOrganizada em quatro áreas - projetos, percursos, testemunhos e registos - a mostra dá conta do trajeto singular do arquiteto que arrecadou o Prémio Pritzker em 1992. Dispostos em cima de mesas que evocam as \"mesas invertidas\" que o arquiteto espalhou pelo teto de museu, para servirem de suporte à iluminação, os materiais revelam não só o processo de trabalho em 30 projetos (nem todos construídos(, dos anos 1950 à atualidade, mas também a personalidade do homem, um curioso compulsivo, que desenha objetos, paisagens e figuras com que se vai cruzando. Por vezes combina mesmo os estudos com as distrações, surgindo folhas onde convivem detalhes de edifícios e dados técnicos com bonecos e desenhos abstratos, criando-se uma espécie de banda desenhada.\nÀs maquetas de importantes edifícios construídos em Portugal e no estrangeiro, como o Pavilhão de Portugal, a reabilitação do Chiado, o \"Bonjour Tristesse\", em Berlim, ou a Fundação Iberê Camargo, no Brasil, além do próprio Museu de Serralves, seguem-se testemunhos em vídeo de outros arquitetos, que falam do homem e da obra. Desenhos feitos em viagens pelo mundo e o registo fotográfico dos seus edifícios, realizado por importantes publicações de arquitetura, fecham a exposição, que não trouxe saudades ao arquiteto: \"Ainda tenho muitos projetos para me entreter.\" v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0003f"},"has_corona_label":{"0":false}}