{"headlines":{"0":"\"Tudo vai mudar quando a bola começar a entrar\""},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"344 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ivo Vieira reconhece que \"faltam centímetros\" no jogo aéreo e garante que só pensa no duelo com o Santa Clara\nV. GUIMARÃES Com as atenções centradas na receção de amanhã ao Santa Clara (15.30 horas, Sport TV1(, da 17ª jornada da Liga, Ivo Vieira, treinador dos minhotos, reconhece que a finalização é fator a ser melhorado. \"Foi evidente no último jogo [Marítimo], como tinha sido com o Benfica. A equipa teve domínio e capacidade para ser superior, mas não conseguiu marcar golos\", lembrou."},"remaining_content":{"0":"\"A equipa tem um comportamento muito bom em termos de jogo ofensivo, mas isso não se tem refletido nos resultados e nos pontos conquistados\", acrescentou Ivo Vieira. Ainda assim, apesar de reconhecer que há maior \"intranquilidade\" e \"ansiedade\" na finalização, a certeza que o trabalho trará frutos no futuro. \"Não podemos desconfiar do que temos feito e temos de acreditar que as coisas vão acontecer de forma natural. Tudo vai mudar quando a bola começar a entrar\", adiantou.\nO jogo aéreo ofensivo também não tem tido consequências positivas e, embora sejam aspetos \"trabalhados\", há a consciência de que a formação é baixa. \"Os nossos adversários têm conhecimento da altura da nossa equipa, da nossa capacidade aérea. Não temos mais do que três ou quatro jogadores no plantel com altura e agressividade suficiente no jogo aéreo. Não temos um ponta de lança muito forte no jogo aéreo, tanto ofensivamente como na ajuda à defesa, nem um lateral ou um oito que acrescente nesse capítulo\", lembrou.\nApós o Santa Clara, os minhotos defrontam o F. C. Porto na final four da Taça da Liga, mas Ivo Vieira reitera que a equipa só pensa nos açorianos: \"Estamos apenas focados no jogo com o Santa Clara, que nos pode dar muita coisas para o futuro, como os golos e os pontos que nos faltam\".\nO maliano Sacko está recuperado, mas o técnico deverá manter o venezuelano Victor Garcia como lateral direito. v VÍTOR JORGE OLIVEIRA\nIvo Vieira lamenta resultados\nHELDER SANTOS\/ASPRESS\/GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0000i"},"has_corona_label":{"0":false}}