{"headlines":{"0":"Trump, Wajngarten, semiescondido, e Bolsonaro em Mar-a-Lago, no sábado"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"567 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Trump declara emergência após dias a desvalorizar\nPolémica em torno do assessor infetado"},"remaining_content":{"0":"do presidente brasileiro na visita à Florida\nAMÉRICAS 13 de março de 2020. O presidente dos EUA, Donald Trump, declara o estado de emergência e anunciou 50 mil milhões para facilitar o trabalho contra o novo coronavírus, que todos os peritos norte-americanos dizem estar em muito pior situação do que dizem os números oficiais. Perante críticas de falta de testes num país onde a saúde não é universal, o inquilino da Casa Branca deu conta de uma parceria com privados. Mas desincentivou a corrida à despistagem se os sintomas não forem x ou y. \"É totalmente desnecessário, isto vai passar\". Haja fé. Há uma semana, os números da OMS eram exagerados, dizia ele.\nHoras antes, o mayor de Miami, Francis Suarez, anunciava estar infetado com o novo coronavírus. Não seria notícia de monta não se desse o caso de Suarez ter estado no passado fim de semana com Fabio Wajngarten, assessor do presidente brasileiro, que apareceu no mesmo dia numa fotografia com Jair Bolsonaro e com Donald Trump em Mar-a-Lago, Florida. E que anunciou, dias depois, ter Covid-19. Lançado o alarme, Suarez, outro autarca presente e 21 polícias optaram pela quarentena voluntária. E Toda a comitiva brasileira sujeitou-se ao teste. Mas, insistiu Trump, teste só com sintomas.\nBOLSONARO NEGATIVO\nA polémica ganhou ontem amplitude com a notícia de que Bolsonaro testara positivo, avançada pela Fox News, que citava como fonte o filho do presidente, Eduardo, segundo o qual um segundo teste estava em análise para confirmação. A notícia da cadeia de que Trump é muito próximo adiantava que a Casa Branca convocara uma reunião de emergência.\nCaberia ao próprio Bolsonaro desmentir e atribuir a confusão à \"fake mídia\". Não tem Covid-19, assegurou, um dia depois de surgir num vídeo com máscara. Eduardo viria negar à mesma Fox que houve um primeiro teste positivo.\nCerto é que, com o bruaá, Trump admitiu, já no final do dia, sujeitar-se ao \"desnecessário\" teste. E o \"Washington Post\" dava nota de um segundo caso de coronavírus detetado entre convivas do fim de semana em Mar-a-Lago.v IVETE CARNEIRO\nEUROPA\nNovo epicentro\nda pandemia, declara OMS\nÉ o ponto de viragem esperado: a Europa, 550 milhões de pessoas, passou à frente da China, 1200 milhões, no pico do número de infetados diários com o novo coronavírus, quando por cá ainda o pico está para vir. Isso faz do Velho Continente o epicentro de Covid-19, declarou ontem o diretor da Organização Mundial de Saúde (OMS(, Tedros Adhanom Ghebreyesus. O aviso - foi um aviso - surge no dia em que Espanha percebeu seriamente que pode ser a próxima Itália. O país foi ontem o terceiro com mais mortes diárias - 36, num total de 123 (a terceira letalidade fora da China(, a seguir aos 85 do Irão e aos 250 de Itália. O primeiro-ministro, Pedro Sánchez, como os de outros países europeus, decretou o estado de alerta para limitar temporariamente a circulação de pessoas. Mas fê-lo 24 horas depois de um conselho de ministros o rejeitar. O caso não é para menos: milhares de madrilenos saíram de uma capital quase fechada para... as praias de Múrcia. Que respondeu com o confinamento à italiana.\nALAN SANTOS\/BRAZILIAN PRESIDENCY \/ EPA"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JNLNEG0020200314eg3e0002j"},"has_corona_label":{"0":false}}