{"headlines":{"0":"Oliveira do Bairro e Murtosa confirmam dois mortos"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"384 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"COVID-19 As autarquias de Oliveira do Bairro e de Murtosa, no distrito de Aveiro, confirmaram ontem à noite as primeiras mortes pelo novo coronavírus. \"Neste dia, há a lamentar o falecimento de uma pessoa oriunda do nosso concelho, infetada com a Covid-19, pode ler-se na página da autarquia de Oliveira do Bairro. Também a câmara de Murtosa esclareceu que, \"existem, até ao presente momento, no concelho da Murtosa, 2 casos de infeção confirmados. Dos infetados há a lamentar 1 óbito\".\nBenfica pede anulação de OPA"},"remaining_content":{"0":"FUTEBOL O Benfica SGPS pediu ao supervisor da Bolsa autorização para revogar a oferta pública de aquisição (OPA( que lançara em novembro sobre a Benfica SAD, com o argumento dos efeitos da pandemia Covid-19. \"A revogação da oferta já vinha sendo discutida com a Comissão do Mercado de Valores Mobiliários (CMVM( desde que se tornou do conhecimento público, no dia 12 de março de 2020, a suspensão do campeonato de futebol\", lê-se no comunicado enviado à CMVM. As águias desistiram da operação que visava aumentar a participação acionista da SGPS na SAD, um dia depois de a mesma ter sido rejeitada. O regulador inviabilizara o financiamento, alegando irregularidades e a SAD desistiu da oferta.\nRendas municipais adiadas\nLISBOA A Câmara de Lisboa anunciou que vai adiar o pagamento das rendas em todos os fogos municipais até 30 de junho devido à Covid-19, medida que abrange 24 mil famílias, num valor estimado de 5 milhões de euros. Após este período de suspensão do pagamento das rendas, o valor que não foi cobrado poderá ser liquidado durante 18 meses, sem qualquer juro ou penalização. \"A qualquer momento as famílias poderão solicitar a reavaliação do valor das rendas\", afirmou fonte da Autarquia.\nComunidade cigana teme fome\nCOMÉRCIO A Associação dos Mediadores Ciganos de Portugal (AMEC( teme que as restrições à realização de feiras e mercados devido à Covid-19 tragam fome às comunidades que representa, alertando que em Portugal já há ciganos \"com muitas dificuldades\". \"Os feirantes estão parados. As pessoas querem dinheiro para comer e não têm. A sorte de alguns são as famílias. Quem tem alguma coisa vai ajudando, mas os feirantes vivem do negócio, não dá para muito\", disse Prudêncio Canhoto, presidente da AMEC."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JNLNEG0020200325eg3p0001o"}}