{"headlines":{"0":"Pescadores protestam"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"504 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"em Lisboa contra \"erros\"\nda Segurança Social"},"remaining_content":{"0":"Há quem esteja há dois anos à espera da reforma. Ministério do Trabalho quer reunir depois das eleições, mas homens do mar não se conformam\nAna Trocado Marques\nsociedade@jn.pt\nREFORMAS Henrique Marques tem 42 anos de mar. Começou na pesca aos 14. Aos 56, pediu a reforma, ao abrigo do regime especial de atividades de desgaste rápido. Está à espera há dois anos. Não lha dão. Recebe \"zero\". Dizem que não tem 30 anos de serviço. Agora, aos 58 anos, são os filhos que o ajudam. Sem ter como pagar as contas, Avelino, o marido de Dores Leite, estava a \"enlouquecer\". Foi ilegal trabalhar para a Mauritânia. Henrique, João, José, Fernando e Avelino são cinco das centenas de tripulantes da pesca prejudicados por um \"erro\" nas contas da Segurança Social (SS(.\nA Associação de Apoio aos Profissionais de Pesca (AAPP( denunciou o caso ao JN a 24 de abril. A Câmara de Vila do Conde tentou intermediar. Reuniu com o Ministério do Trabalho e da Segurança Social (MTSS( em maio. Prometeram resolver. Agora, diz a AAPP, \"atiraram tudo para depois das eleições\". Não aceitam. Amanhã, às 10 horas, manifestam-se à porta do Ministério em Lisboa.\nAté 2011, os dias de trabalho para efeitos de reforma eram contabilizados com base nas descargas em lota. Em 2013, a luta da AAPP começou. \"E quando o barco fica dois dias no mar a pescar? E quando está temporal e não podemos sair? E quando não pescamos? E quando estamos em terra a arranjar as redes?\", pergunta o presidente da AAPP, Bernardino Faria. O Ministério reconheceu: um dia de descarga equivaleria a três dias de trabalho.\nSS NÃO CUMPRE DECISÃO\nMas a SS nunca cumpriu. Em janeiro de 2018, a secretária de Estado da Segurança Social, Cláudia Joaquim, dava nota pública da \"alegada\" resolução do problema e enviava à AAPP a orientação interna dada aos centros distritais da SS para que fossem \"uniformizados procedimentos\" e considerados \"três dias de trabalho por cada dia de venda em lota\". Mais de um ano depois, os problemas continuam.\nA tutela prometeu resolver os 13 casos identificados, todos com documentos. Resolveu três. Em agosto, a AAPP pediu nova reunião. Nada. Do Ministério veio apenas um e-mail, direto à Câmara. Lamenta a \"pressão inqualificável\" da associação e acusa Bernardino Faria de fazer \"chantagem\" e \"menosprezar os avanços já obtidos\". Diz que eram 66 casos no final de 2018. Agora são 10.\n\"Fora os muitos em todo o país que ainda não conseguiram juntar os documentos\", garante Bernardino. Por resolver está ainda o problema dos mestres-patrões, que pagam à SS três partes dos 10% do valor bruto do pescado vendido em lota. Na hora de receber a reforma, cortam-lhes \"a terceira parte\". O caso, diz o Ministério, continua \"em análise jurídica\".\nNa semana passada, a AAPP insistiu na reunião. \"Só dia 7 de outubro\", respondeu o MTSS. \"Depois das eleições? É gozar connosco!\", frisa Bernardino Faria. v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00043"},"has_corona_label":{"0":false}}