{"headlines":{"0":"Técnicos de telecomunicações queixam-se de trabalho escravo"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"392 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Assumem todas as despesas logísticas. Empresas ficam com 40% a 60% do valor pago pelas operadoras\nCatarina Silva"},"remaining_content":{"0":"sociedade@jn.pt\nDENÚNCIA Os técnicos de telecomunicações vão hoje ser ouvidos pelo PCP, na Assembleia da República, para denunciar condições de trabalho precárias. Na audição vão estar cerca de 20 técnicos de todo o país. Os serviços cada vez mais mal pagos e o aumento das exigências por parte das operadoras são as queixas dos técnicos.\nSão prestadores de serviços, subcontratados por empresas que retêm entre 40% e 60% do valor pago pelas operadoras. E os valores que recebem por serviço têm vindo a baixar. \"Pelo mesmo serviço, em 2005, com menos exigências, recebia 74 euros, agora recebo 28\", denuncia um técnico da Zona Sul, que explica que toda a logística é paga do bolso dele. Farda, ferramentas, deslocações, seguro de acidentes de trabalho. \"Tudo é suportado pelo técnico, desde o parafuso ao tablet. Temos um aparelho de medida que nos custa 1400 euros\".\nO valor que recebem varia de acordo com a empresa para a qual prestam serviço. Há quem fature 14 euros por uma instalação ou 12,90 por uma manutenção, independentemente do tempo que leva. Ainda são obrigados a dar garantia ao cliente, deslocando-se a custo zero, mesmo que o problema seja alheio ao seu trabalho. E há penalizações monetárias para o caso de cometerem erros. Alguns referem \"multas internas\" que chegam aos 500 euros.\n\"HÁ AMEAÇAS\"\n\"Estamos a ser explorados. Eles querem carne para canhão\", diz José (nomes fictícios por medo de represálias(, de 34 anos. Trabalha há sete na área e chega a passar 14 horas fora de casa. As formações a que foi obrigado pagou-as. \"Pela última foram 250 euros\", refere.\n\"É um trabalho de risco, porque subo a postes ou a telhados, mesmo com mau tempo, e as tarefas são mal pagas\", diz ele. \"Se reivindicar, há ameaças de menos trabalho\". Faz a Zona Norte, à semelhança de Pedro, que entrou com 28 anos. \"No início trabalhava muitas horas, mas compensava. Tinha meses em que ganhava dois mil euros. Até que começou a descambar, preços por baixo, mais exigências. Hoje consigo pouco mais de 500 euros\". Não são contra as exigências das operadoras, mas contra o que recebem tendo em conta as obrigações. v"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0001n"},"has_corona_label":{"0":false}}