{"headlines":{"0":"BE lembra que PS apoiou contagem integral"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PROFESSORES O BE questionou ontem o Governo sobre a hipótese de o tempo de serviço dos professores ser contabilizado apenas parcialmente tendo em vista o descongelamento das respetivas carreiras, considerando que \"criaria injustiças\".\n\"O Governo terá apresentado na negociação com os sindicatos a contagem não na totalidade, mas apenas de dois anos e dez meses. A confirmar-se, levantam-se perplexidades. Por que razão o argumento apresentado é o da suposta equidade entre trabalhadores em funções públicas?\", questionou a deputada bloquista Joana Mortágua, no Parlamento."},"remaining_content":{"0":"Segundo a deputada, tal intenção do Executivo – cujo Ministério da Educação mantém rondas negociais com os representantes da classe docente, que anteontem se insurgiram contra o \"apagão\" de vários anos de serviço e consideraram a proposta do Governo \"inaceitável\" – criaria injustiças, pois \"não há equidade em recuperar a totalidade da progressão nas carreiras gerais e menos de metade (30% ou 40%( no que toca aos professores\".\nA deputada recordou que houve uma resolução da Assembleia da República, apresentada pelo partido ecologista \"Os Verdes\" e aprovada com votos favoráveis também do PS, no sentido de que haja diálogo com os diversos sindicatos. O texto defende a contabilização de todo o tempo de serviço nos casos das carreiras em que seja em si mesmo um fator de progressão e consequente valorização remuneratória.\nAs estruturas sindicais reclamam a contabilização de um total de nove anos, quatro meses e dois dias em que as carreiras estiveram congeladas e vão apresentar hoje um pré-aviso de greve. v"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320004k"},"has_corona_label":{"0":false}}