{"headlines":{"0":"Elogio à resiliência de Portugal e do teatro do Porto"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"564 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"TEP Teatro Experimental do Porto completa hoje 65 anos. Sara Barros Leitão estreia, a propósito e a partir do extenso arquivo da companhia, \"Teoria das três idades\"\nCatarina Ferreira"},"remaining_content":{"0":"catarinaferreira@jn.pt\nEFEMÉRIDE No dia 18 de junho de 1953, o \"Jornal de Notícias\" anunciava que o Teatro Sá da Bandeira recebia pela mão do Clube Fenianos Portuense, o Teatro Experimental do Porto (TEP(, que hoje comemora 65 anos. \"É uma entrada para a terceira idade da mais antiga companhia portuguesa em atividade\", comenta Sara Barros Leitão. A atriz e encenadora mergulhou, no último ano e meio, no arquivo do TEP, para estrear hoje a produção \"Teoria das três idades\", no âmbito do Festival Internacional de Expressão Ibérica (FITEI(.\nMas as notícias não têm sido generosas com a companhia. Está a um mês de ser despejada do local onde atualmente tem a casa e o espólio, em Vila Nova de Gaia, e foi excluída do concurso de apoios sustentados da Direção-Geral das Artes, na primeira e segunda fases.\nA última reunião entre a Secretaria de Estado da Cultura, a DG Artes e o TEP decorreu na sexta-feira, mas, \"apesar de cordial, não trouxe desenvolvimentos\", avançou Gonçalo Amorim, diretor artístico do TEP. Apesar de ser agora para o concurso de apoios pontuais que encerra no dia 28, o TEP irá também interpor um recurso à decisão final da DG Artes no concurso de apoio sustentado. A programação do TEP teve um momento de alívio, com o resgate da Câmara Municipal do Porto, que lhes atribuiu 70 mil euros anuais, durante os próximos dois anos, para assegurar a programação que já tinham acordado.\nA questão do destino do património e do espólio da companhia está a ser analisada para que possa ser salvaguardada, não havendo ainda um destino.\nEsse espólio foi esmiuçado por Sara Barros Leitão, que a partir da sua participação como atriz no \"Grande tratado de encenação\"do TEP se apaixonou pelo arquivo da companhia, pelo seu cuidador e pelas histórias que aí encontrou, que deram origem ao espetáculo que estreia hoje. É às 21.30 horas, com récita amanhã, às 19 horas, no subpalco do Rivoli. \"São as histórias que não interessam a ninguém, são os bilhetes para o contrarregra, as tabelas de ensaio, os atestados médicos, as faturas de jantares\", conta. Mas é também a história de Portugal e do teatro do Porto pela lente de Barros Leitão. v\nAnúncio publicado\nno JN de 18 de junho de 1953\nARTUR MACHADO \/ GLOBAL IMAGENS\nTrês estreias\npara assinalar\nos 65 anos do TEP\nPara assinalar o aniversário, o TEP tem hoje três momentos. O primeiro decorre na Escola Superior Artística do Porto, às 16 horas, com a inauguração da exposição epistolar \"O arquivo do TEP – política e poética\", de Ana Temudo e Laura Castro. Estará patente até dia 22, data de fecho do FITEI. Às 19 horas, é apresentado no Pequeno auditório do Rivoli, \"Caos danado\" um documentário ficcionado de Eduardo Breda sobre a memória e o arquivo. Este é um objeto artístico paralelo ao processo de construção da criação de Sara Barros Leitão. Eduardo Breda é um realizador com um ciclo de cinema sobre filmes de teatro que participou como ator na produção do TEP \"Maioria absoluta\". Curiosamente, é neto de Breda Simões, um dos fundadores do TEP."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00039"},"has_corona_label":{"0":false}}