{"headlines":{"0":"Fisco espanhol já recuperou dezenas de milhões de euros"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"768 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cristiano Ronaldo\nA megaestrela portuguesa chegou a acordo com a Autoridade Tributária espanhola e pagou 16,7 milhões de impostos em falta. O Fisco tinha aplicado uma coima de 18,8 milhões."},"remaining_content":{"0":"Fábio Coentrão\nO caxineiro terá escondido rendimentos através de empresas de fachada no Panamá e na Irlanda. Intimado pelo Fisco, acedeu a pagar 1,7 milhões para regularizar a sua situação.\nLeo Messi\nO astro argentino foi condenado por fraude fiscal e teve de pagar 2,2 milhões de euros. O pai também foi condenado no mesmo processo e teve de pagar mais 1,7 milhões euros.\nInvestigados\nJosé Mourinho\nEm 2018, foi acusado de ocultar rendimentos de 3,3 milhões de euros ao Fisco espanhol. O treinador admitiu a ilegalidade e aceitou pagar uma multa no valor de 2,2 milhões de euros.\nRadamel Falcao\nO jogador colombiano tinha sido condenado a 16 meses de prisão por ocultar verbas relativas a 2012 e 2013. Aceitou pagar uma multa de nove milhões de euros\ne ficou livre.\nNeymar\nJá foi condenado a pagar\ncinco milhões de euros mas as autoridades fiscais reclamam uma dívida de 35 milhões de euros. O processo ainda corre.\nSindicato do MP vai tentar impugnar diretiva da PGR\nEm causa está uma orientação de Lucília Gago que permite às chefias do MP dar ordens \"gerais e concretas\" nos processos, mas mantendo-as secretas\nAna Gomes esteve presente na apresentação do estudo pelo sindicato liderado por António Ventinhas\nInês Banha\nines.banha@jn.pt\nPOLÉMICA O Sindicato dos Magistrados do Ministério Público (SMMP( vai tentar impugnar nos tribunais administrativos a diretiva adotada pela Procuradoria-Geral da República (PGR( que confere amplos poderes às chefias do Ministério Público (MP( para dar ordens \"gerais e concretas\" sobre os processos dos seus inferiores, sem que estas fiquem a constar dos autos.\n\"Entendemos que é [uma diretiva] ilegal\", afirmou ontem o presidente do SMMP, António Ventinhas, à margem da apresentação de um estudo, solicitado pelo próprio sindicato, que conclui que a hierarquia no seio do MP é distinta da da administração pública.\n\"O procurador é um órgão que é habilitado por lei para tomar decisões na sua esfera de competência própria e, se houver alguma ordem que ele entenda ser ilegal, o seu dever de zelo impõe-lhe que desobedeça a essa ordem, que não a acate. E não há recurso\", frisou, na apresentação do parecer, na Universidade Católica, em Lisboa, Luís de Sousa Fábrica.\nSegundo o investigador e docente universitário na área do Direito Administrativo, restam, então, duas alternativas ao superior hierárquico que deu a instrução: ou avoca a si o processo, assumindo \"a completa responsabilidade por aquilo que vai fazer\", ou o distribui a um outro magistrado.\nOCULTAÇÃO CRITICADA\nVentinhas reconhece essa possibilidade, mas contrapõe que, \"quando existem divergências sobre a legalidade ou ilegalidade da ordem, o superior hierárquico poderá também entender que há uma recusa do cumprimento de ordem e instaurar um processo disciplinar\". \"Face a essa ameaça, alguns procuradores não invocam esse direito\", revela.\nA situação poderá, no futuro, agravar-se com a diretiva adotada esta semana pela PGR, na sequência de um parecer do conselho consultivo deste órgão, suscitado por uma instrução hierárquica que impediu os titulares do processo de Tancos de inquirirem o Presidente da República, Marcelo Rebelo de Sousa, e o primeiro-ministro, António Costa. A ordem foi, depois, ocultada, não ficando a constar no inquérito.\nLuís de Sousa Fábrica não se pronuncia sobre o caso, mas defende que a ausência deste tipo de ordens dos autos não é \"compatível com o princípio da imparcialidade\", que prevê, além da isenção, que sejam encontradas \"soluções organizatórias para criar no público essa mesma imagem de isenção e confiança\".\n\"Não me parece que a não publicitação das ordens no processo vá criar essa imagem de confiança\", concluiu, à entrada para a apresentação, que contou com a presença de Ana Gomes, ex-eurodeputada, e da anterior procuradora-geral da República, Joana Marques Vidal. Já a sua sucessora no cargo, Lucília Gago, não esteve presente.v\nFUTURO\nSituação\npode deixar de ser \"gerível\"\nO líder do Sindicato dos Magistrados do Ministério Público (SMMP( não duvida que, se a atual procuradora-geral da República (PGR(, Lucília Gago, \"continuar o caminho\" que tem seguido até aqui\", existirá um \"divórcio completo\" entre esta e os \"magistrados que estão no terreno\". \"A situação não será gerível\", ameaça António Ventinhas. Questionado pelos jornalistas sobre se Lucília Gago tem condições para cumprir o mandato, defendeu que tal dependerá da atuação da própria PGR a partir de agora.\nANTÓNIO COTRIM \/ LUSA"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270002r"},"has_corona_label":{"0":false}}