{"headlines":{"0":"Quase 80 medidas à revelia dos socialistas"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"365 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os partidos conseguiram aprovar pelo menos 77 medidas à revelia do PS e algumas do Governo. Pelas contas do Ministério das Finanças, as chamadas coligações negativas - quando todos os partidos votam a favor e apenas o PS contra - vão ter um custo estimado de 40 milhões. As coligações \"positivas\" - PS com BE, PCP e PAN - terão um custo superior, mas que está ainda por apurar.\nAumento para pensionistas"},"remaining_content":{"0":"Governo acordou com o PCP e com o Bloco de Esquerda a antecipação da entrada em vigor do aumento extraordinário das pensões para quando for promulgado o Orçamento, previsto inicialmente para agosto. A proposta previa um aumento extra de dez euros para os pensionistas cujo montante global de pensões seja de 658,2 euros e de seis euros para os pensionistas que recebam, pelo menos, uma pensão cujo montante fixado tenha sido atualizado no período entre 2011 e 2015.\nSaúde reforçada\nFoi aprovado o reforço de 180 milhões de euros para investimento em meios complementares de diagnóstico e terapêutica. A medida, proposta pelo BE, visa a renovação do equipamento do SNS, reduzindo o recurso a prestadores convencionados. Avança o Plano Nacional de Saúde Mental.\nCreches gratuitas\nFoi aprovada a proposta do PCP que garante creches gratuitas para o 1.0 escalão de rendimentos e para o 2.0 escalão a partir do segundo filho.\nPropinas descem 20%\nA partir do ano letivo 2020\/2021, o valor máximo da propina das universidades públicas será reduzido em 20%, passando de 871 para 697 euros.\nVistos gold para o interior\nA limitação da concessão dos vistos gold aos investimentos imobiliários em municípios do interior ou das regiões autónomas foi aprovada. O Governo quer travar a especulação imobiliária em Lisboa e no Porto.\nIRS para estrangeiros\nA alteração ao regime fiscal dos residentes não habituais, que prevê a aplicação de uma taxa de 10% sobre os rendimentos de pensões estrangeiras, foi aprovada.\nAlojamento local\nFoi aprovada a tributação em sede de IRS de uma parcela de 50% dos rendimentos de alojamentos locais, face aos anteriores 35%, situados em zonas de contenção.\nP.R.P. COM LUSA\nMedidas aprovadas a gosto e contragosto"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270000c"},"has_corona_label":{"0":false}}