{"headlines":{"0":"Selecionador espera \"resposta excecional\" frente à Suécia"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"259 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugal vai ter um pavilhão inteiro a torcer pelos suecos. Espanha e Croácia lideram o Grupo I\nSusana Faria"},"remaining_content":{"0":"desportol@jn.pt\nANDEBOL A seleção portuguesa defronta hoje (19.30 horas( a vice-campeã europeia Suécia, em Malmoe, num jogo a contar para o Grupo II da segunda fase do Campeonato da Europa de 2020. Portugal vai começar com sem pontos, ao contrário de Hungria, Noruega e Eslovénia, que transportam as vitórias sobre os rivais que defrontaram na fase anterior, no caso das quinas a seleção norueguesa, que se impôs por 34-28 no último encontro do Grupo D, disputado em Trondheim. Portugal acabou em segundo, graças às vitórias sobre a França (28-25( e a Bósnia-Herzegovina (27-24(.\nO selecionador Paulo Pereira espera um jogo exigente frente à Suécia, mas prometeu uma \"resposta excecional\". \"Vai ser um jogo de altíssima exigência, mas estamos tranquilos. Vamos fazer o nosso papel. Jogar sem constrangimentos. De certeza que vamos dar uma resposta excecional\", disse. Paulo Pereira admitiu que não será fácil jogar contra os anfitriões do Grupo II. \"Vamos ter cerca de 11.500 adeptos contra nós e 500 meio perdidos. Mas é assim que vamos crescendo\", salientou.\nEntretanto, o Grupo I arrancou, ontem, com vitórias da Espanha (31-25 à República Checa(, da Croácia (27-23 à anfitriã Áustria( e da Alemanha (31-23 à Bielorrússia(. Espanhóis e croatas lideram com quatro pontos, mais dois que alemães e austríacos. Checos e bielorrussos seguem sem pontos. v\nPaulo Pereira está confiante"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0000c"},"has_corona_label":{"0":false}}