{"headlines":{"0":"Parque de S. Paio recebe críticas de ambientalistas"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"339 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Após a controvérsia de 2016 face à hipótese de receber \"Marés Vivas\", espaço verde de Gaia é contestado pelo FAPAS devido a intervenção \"com granito\"\nMiguel Amorim *"},"remaining_content":{"0":"mamorim@jn.pt\nESTUÁRIO O Fundo para a Proteção dos Animais Selvagens (FAPAS( acusa a Câmara de Gaia de levar a cabo no Parque de S. Paio, em Canidelo, uma intervenção com \"pedras e granito\", ao invés de fazer uma obra \"mais natural \" e \"protetora das espécies do estuário do Douro\".\nOs ambientalistas também acusam a Autarquia de \"quebrar um acordo de cavalheiros\", na medida em que terá ficado combinado o acompanhamento das obras por uma comissão, mas que esse grupo \"apenas reuniu duas ou três vezes\". Contactado pelo JN, o Município optou por não fazer comentários. O projeto para o parque urbano de S. Paio é de Sidónio Pardal, o mesmo responsável pelo Parque da Cidade, no Porto.\n\"Fizeram-se duas ou três reuniões, nas quais demos a conhecer as preocupações, mas nunca mais fomos contactados e as obras estão a avançar em velocidade de cruzeiro, com características preocupantes\", referiu à agência Lusa Serafim Riem, membro da Direção nacional do FAPAS.\nVolta a polémica ao espaço verde de Canidelo. Em 2016, a controvérsia teve a ver com a hipótese de acolher o festival Marés Vivas. A Quercus apresentou uma providência cautelar, mas o evento acabou por realizar-se no local original, a 900 metros do vale de S. Paio.\nDesta vez, à FAPAS junta-se o movimento SOS Estuário do Douro, com críticas para o depósito de \"terras alheias\" e o \"movimento de inertes\".\nAÇÃO \"INADEQUADA\"\nTambém discordante está o presidente da Associação de Geógrafos, Rio Fernandes. \"Tenho dúvidas que seja uma intervenção suave e respeitadora da natureza\", sublinha, alertando para \"carga humana\" excessiva, num ambiente sensível. \"Vemos nascer uma intervenção como se estivéssemos no meio da cidade com terra revolvida, saibro e pedra de grandes dimensões. É inadequada. Defenderia passeios em terra batida ou com saibro compactado\", adianta. v"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270001q"},"has_corona_label":{"0":false}}