{"headlines":{"0":"EFEMÉRIDES"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"760 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"1894 Morre, com 79 anos, o musicólogo alemão e construtor de instrumentos Adolfo Sax, criador do saxofone.\n1900 Criação da Comissão Representativa do Trabalho que dará origem ao Partido Trabalhista inglês."},"remaining_content":{"0":"1915 Primeira sagração episcopal na República Portuguesa. António Manuel Pereira Ribeiro ascende a bispo do Funchal.\n1927 Revolta do Reviralho, em Lisboa. A ação justifica a criação da Polícia de Informações, na base da PVDE\/PIDE-DGS.\n1944 II Guerra Mundial. Forças alemãs atacam a frente aliada em Anzio, Itália.\n1947 É rejeitada a proposta britânica para a divisão da Palestina em duas zonas, árabe e judaica, sob administração conjunta.\n1952 Morre o poeta português Sebastião da Gama, autor de \"Serra-Mãe\". Tinha 27 anos.\n1962 298 mineiros morrem na explosão da mina de carvão de Saarbruecken, Alemanha Federal.\n1964 Estreia dos Beatles na televisão dos EUA. Quatro britânicos fazem um show visto por 73 milhões de pessoas.\n1965 Guerra do Vietname. Começam os bombardeamentos aéreos pela aviação dos EUA.\n1974 Independência de Granada, nas Antilhas.\n1975 É criado o IAPMEI, Instituto de Apoio às Pequenas e Médias Empresas.\n1976 O Governo português consagra o direito de licença de parto por 90 dias a todas as mulheres trabalhadoras.\n1980 Liberalização da rádio e da televisão na República Federal Alemã.\n1984 Membros da FP-25 assaltam uma viatura de transporte de valores no centro de Lisboa. O roubo atinge cerca de 540 mil euros (108 mil contos(.\n- Morre, aos 73 anos, o ator português Francisco Ribeiro, Ribeirinho, responsável pela estreia em Portugal de Samuel Beckett.\n1985 O capitão da polícia secreta polaca Grzegorz Piotrowski é condenado a 25 anos de prisão pelo assassínio do padre Popieluszko.\n1986 O antigo presidente do Haiti, Jean-Claude Duvalier, abandona o país.\n- A candidata da oposição à eleições presidenciais das Filipinas, Corazón Aquino, proclama a vitória sobre o ditador Ferdinando Marcos.\n1990 Maria Branca dos Santos ou D. Branca, a Banqueira do Povo, é condenada a dez anos de prisão.\n- O Partido Comunista da URSS acata o pluralismo partidário.\n1991 O IRA [Exército Republicano Irlandês] ataca a Downing Street, em Londres.\n- Toma posse o padre Jean-Bertrand Aristide, primeiro presidente do Haiti eleito por sufrágio universal.\n1995 Jorge Sampaio, presidente da Câmara de Lisboa, anuncia a candidatura à Presidência da República.\n1996 O Tribunal da Relação de Évora ordena a extradição, para Itália, de Emilio Giovinne, condenado pela Justiça portuguesa por tráfico de droga.\n1999 Mário Soares é apresentado como cabeça de lista do PS para as eleições do Parlamento Europeu no encerramento do XXI Congresso.\n- Morre, com 63 anos, o rei Hussein da Jordânia. Sucede-lhe seu filho, Abdalá II.\n2003 São despedidos 300 trabalhadores da fábrica de calçado C&J Clark, de Castelo de Paiva.\n- O Tribunal Penal Internacional conclui a eleição dos seus 18 juízes.\n2004 A União Europeia e os 16 países da África Austral e Oriental começam as negociações para o acordo de livre troca, que se estenderão até 2007.\n2005 Oito quadros de Picasso são vendidos por cerca de 13,4 milhões de euros na leiloeira Christie`s em Londres.\n2006 O movimento radical palestiniano Hamas convida a Fatah, do presidente Mahmud Abbas, para formar Governo de coligação.\n- Libertação do marroquino Mounir el Motassadeq, condenado em agosto de 2005, na Alemanha, por envolvimento nos atentados de 11 de Setembro de 2001.\n- A Justiça francesa inviabiliza a providência cautelar interposta por organizações muçulmanas francesas destinada a impedir o jornal satírico Charlie Hebdo de publicar as caricaturas de Maomé.\n2007 O Presidente de República, Cavaco Silva, promulga a Lei das Finanças Regionais.\n- A polícia austríaca anuncia o desmantelamento de uma rede internacional de pornografia infantil, através da Internet, envolvendo 2.360 suspeitos de 77 países.\n- Morre, com 79 anos, Alan MacDiarmid, cientista neozelandês, Prémio Nobel da Química em 2000.\n- Morre, com 86 anos, António de Seixas da Costa Leal, presidente da seguradora Lusitânia, ex-vice-governador do Banco de Portugal e presidente do Montepio Geral entre 1991 e 2003.\n2008 O Parlamento francês ratifica o Tratado de Lisboa, 32 meses depois de os eleitores franceses recusarem num referendo o projeto de Constituição da União Europeia.\n- A Assembleia da República rejeita por maioria quatro propostas de realização de um referendo ao Tratado Europeu com os votos negativos da maioria das bancadas do PS e do PSD.\n- Na Turquia, a revisão da Constituição permite uso do véu na universidade.\n2009 Os senadores norte-americanos chegam a acordo sobre o plano de estímulo da economia de 780 mil milhões de dólares concebido pelo presidente Barack Obama.\nFrancisco Ribeiro, Ribeirinho\nARQUIVO JN"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270003k"},"has_corona_label":{"0":false}}