{"headlines":{"0":"O construtor José Guilherme é um dos alvos da investigação"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"551 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Montepio suspeito\nde financiar reforço"},"remaining_content":{"0":"do próprio capital\nNelson Morais\njustica@jn.pt\nINQUÉRITO Um mês e um dia depois de Tomás Correia ter deixado a presidência da Associação Mutualista Montepio, dona de 99,9% do Banco Montepio, o Ministério Público e a Polícia Judiciária realizaram, ontem, uma operação de 15 buscas para recolher provas sobre a suspeita de que o banco aumentou o seu próprio capital com financiamento que uma filial sua, o Finibanco Angola, concedeu a um filho do empresário José Guilherme e a outros dois indivíduos. A constituição do capital do BNI Europa é outro negócio sob investigação.\nEm qualquer dos casos que justificaram as buscas, é visada a atuação de Tomás Correia. \"Não faço ideia do que se passa\", declarou este ao \"Dinheiro Vivo\", mas, segundo assegurou fonte policial ao JN, a sua residência está entre as que foram alvo de buscas (diligência que exige a apresentação prévia, pelas autoridades, de um mandado onde estas elencam as suas suspeitas(.\nSEM ARGUIDOS\nO Banco Montepio e a respetiva Associação Mutualista, o BNI (Banco de Negócios Internacional( Europa e um dos seus responsáveis foram outros dos alvos de buscas realizadas à ordem do inquérito, que foi aberto em 2015 e visa operações bancárias realizadas entre 2011 e 2014, mas ainda não tem arguidos. Segundo o comunicado conjunto emitido ontem pela Polícia Judiciária e pelo Ministério Público, são investigados, \"além de outros, factos suscetíveis de enquadrar a prática de crimes de burla qualificada, branqueamento e fraude fiscal qualificada\".\nO principal negócio sob investigação ocorreu em 2013, numa altura em que o Banco Montepio era liderado por Tomás Correia e, a precisar de se capitalizar, lançou uma oferta pública de subscrição de 200 milhões de unidades de participação, a um euro cada uma. Para o \"sucesso\" desta operação, o Finibanco Angola, que já integrava o Grupo Montepio desde 2011, terá emprestado cerca de 35 milhões de euros a três investidores, para os mesmos comprarem unidades de participação e \"aumentarem\" o capital do Montepio.\nO maior daqueles créditos, no montante de 20 milhões de euros, terá sido concedido a Paulo Guilherme, que, tal como o pai, o construtor civil José Guilherme, é alvo da investigação.\nNo final de 2018, em entrevista à agência Lusa, Tomás Correia negou que o Montepio tivesse concedido financiamentos a José Guilherme, ou a familiares do empresário, com vista à aquisição de parte dos 200 milhões de unidades de participação do banco. Por outro lado, negou que tivesse recebido de José Guilherme, como foi então noticiado, 1,5 milhões de euros.\nNas buscas de ontem, o Departamento de Investigação e Ação Penal de Lisboa, do Ministério Público, e a Unidade Nacional de Combate à Corrupção, da Polícia Judiciária, também procuraram documentos sobre a constituição do capital social do BNI Europa e a origem de dinheiro usado para o efeito. Também aqui estarão em causa suspeitas sobre a utilização de créditos do Finibanco Angola e sobre o envolvimento de José Guilherme. v\nJOSÉ CARLOS PRATAS \/ GLOBAL IMAGENS\nTomás Correia deixou liderança do Montepio há um mês e um dia\nAutoridades\ninvestigam\nindícios de burla, branqueamento\ne fraude fiscal em operações bancárias, entre 2011 e 2014.\nCasa de Tomás Correia foi um dos alvos\nREINALDO RODRIGUES\/GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0001s"},"has_corona_label":{"0":false}}