{"headlines":{"0":"Mesquita Machado, histórico ex-autarca de Braga, foi acusado de prevaricação"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"434 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mesquita e Salvador ilibados de crime\npor \"falta de provas\""},"remaining_content":{"0":"Não houve conluio em concurso para aumento de lugares de estacionamento pago para explorar nas ruas de Braga\nLuís Moreira\njustica@jn.pt\nDECISÃO \"Falta de provas\" que confirmem os indícios constantes da acusação. Foi este o motivo, ontem, apresentado pelo coletivo de juízes para absolver o ex-presidente da Câmara de Braga, Mesquita Machado, e o empresário António Salvador, da construtora Britalar, julgados por crime de prevaricação.\nOs dois foram acusados após o processo da concessão, por concurso público, em 2012, do estacionamento pago à superfície na cidade.\nO acórdão refere que, ao contrário da tese do Ministério Público e do posterior despacho de pronúncia, ficou provado que não houve acordo entre os arguidos com vista ao favorecimento da Britalar, a empresa concessionária, no alargamento da concessão.\nO tribunal concluiu que as testemunhas \"revelaram isenção\" e fizeram depoimentos que \"coincidiram\" com a tese dos arguidos. Acrescentou que a acusação se baseou apenas em \"prova indiciária\", a qual acabou por ser \"afastada\" pelas testemunhas.\nO concurso, ganho pela Britalar e depois transmitido à ESSE- Estacionamentos à Superfície, SA - também propriedade de Salvador - era para 1172 lugares, mas, um dia antes da celebração do contrato, em janeiro de 2013, a Câmara decidiu entregar àquela empresa mais 1147 lugares, alargando o estacionamento pago a mais 27 ruas. Em prejuízo dos outros concorrentes.\nADVOGADOS APLAUDEM\nA acusação sustentava que Mesquita e Salvador - que se emocionou ao ouvir a absolvição - atuaram em \"conjugação de esforços\" e \"na sequência de acordo previamente firmado\", visando, com as suas condutas concertadas, o favorecimento da concorrente Britalar. Alegava ainda que Mesquita, \"ao decidir favoravelmente o alargamento da área de concessão do estacionamento pago na cidade, em violação dos seus deveres decorrentes do exercício das suas funções, apenas considerou os interesses financeiros da Britalar e de António Salvador, em detrimento dos interesses patrimoniais da Câmara\".\nNo final, os advogados dos arguidos aplaudiram a decisão, dizendo-se \"satisfeitos\". A magistrada do MP não se pronunciou. O ex-autarca não esteve presente, por se encontrar doente.v\nSem fundamento?\nNas alegações finais, a advogada Andreia Carvalho, do escritório de João Tinoco de Faria, que defende Mesquita Machado, acusou o Ministério Público de mandar julgar, mesmo sem motivos, \"tudo o que seja autarca\".\nCasos arquivados\nA magistrada protestou \"em defesa da honra\", contrapondo que a maioria dos inquéritos judiciais envolvendo autarcas é arquivada em fase de inquérito e, por isso, rejeitando a crítica por \"não ter fundamento\".\nPORMENORES\nPAULO JORGE MAGALHÃES \/ GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270001v"},"has_corona_label":{"0":false}}