{"headlines":{"0":"Manuel Molinos"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"383 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Subdiretor\nA abrir"},"remaining_content":{"0":"A Internet dos ricos\ne dos pobres\nImagine que envia uma mensagem via WhatsApp e que a mesma vai ficar em fila até ser entregue porque o seu operador não a considera prioritária. O exemplo, levado ao extremo, pode ser uma das consequências do fim da neutralidade na Internet, aprovada pela agência estatal norte-americana que regula as telecomunicações e que passará a ser uma realidade legal nos EUA a partir de 23 de abril.\nEm Portugal, no entanto, os principais operadores no mercado já não estão a respeitar a neutralidade na rede, contornando habilidosamente as diretivas adotadas pelo Parlamento Europeu, em 2015. O documento \"Body of European Regulators for Electronic Communications\" impossibilita as operadoras de discriminarem o tráfego que circula pelas suas redes, mas deixa em aberto a possibilidade da existência de tarifários com acesso gratuito a alguns serviços, como redes sociais e aplicações de messaging, o chamado \"zero rating\".\nE foi isto que, anteontem, a Autoridade Nacional de Comunicações (Anacom( concluiu, e bem, violar as regras da neutralidade da rede. Em causa estão 14 tarifários disponíveis no mercado: seis da Meo, seis da Vodafone e dois da Nos. As ofertas têm práticas de gestão de tráfego diferenciadas para os valores limite gerais de tráfego e para os \"plafond\" específicos ou para as aplicações sem limite de tráfego\", em violação das regras da neutralidade da rede. Noutras palavras: os tarifários representam um tratamento discriminatório entre aplicações e conteúdos, favorecendo empresas de serviços ou tornando--as mesmo reféns dos operadores. No fundo, escolhem vencedores e vencidos online.\nA Vodafone, Nos e Meo, que têm agora 40 dias para alterar as ofertas em causa, manifestaram natural \"perplexidade\", considerando que a decisão da Anacom prejudica gravemente os interesses dos consumidores, banindo um conjunto de ofertas que os clientes \"querem e procuram\". A generosidade e a preocupação das operadoras ficam registadas. Mas, por exemplo, se em vez de oferecerem 3 GB para navegar na Internet mais 20 para gastar em certas aplicações, disponibilizassem 23 GB para navegar em qualquer área, o consumidor bateria palmas.\nHá mais de duas décadas, Tim Berners-Lee concebeu a World Wide Web como um sistema em que ninguém é beneficiado. E é assim que deve continuar a ser, mesmo que as operadoras não gostem."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320001u"},"has_corona_label":{"0":false}}