{"headlines":{"0":"POR"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"443 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Francisco Seixas da Costa\nEmbaixador"},"remaining_content":{"0":"UMA SEGUNDA OPINIÃO\nJorge Sampaio\nHá dias, uma minha familiar que tem quase metade da idade de Jorge Sampaio dizia-se confortada e admirativa por ter encontrado, numa sua entrevista, uma linguagem ao mesmo tempo serena e determinada, uma abordagem bem realista dos problemas, a que, contudo, não faltava um empenhado sentimento de esperança no futuro. Fiquei a pensar nessa apreciação e só pude concluir que, uma vez mais, Jorge Sampaio se mantém igual a si próprio.\nSampaio é uma figura muito rara no cenário político português. Nunca o vi vacilar em matéria ética, nunca lhe notei nenhuma transigência em termos de observância dos princípios que a si próprio se impunha para estar na vida pública. Às vezes, surpreendi-me com a constatação de que convivia, com demasiada naturalidade, com o facto de outros não serem assim. Alguns viam nessa sua atitude uma certa condescendência, a implícita afirmação de uma superioridade moral. Não creio tratar-se disso. Sempre interpretei essa postura de Jorge Sampaio como a manifestação de uma saudável distância face àquilo a que os franceses chamam a \"politique politicienne\", que entre nós se traduz lindamente por \"política politiqueira\".\nAcompanhei com atenção, primeiro a alguma distância, depois mais de perto, a vida cívica de Jorge Sampaio. Não o fiz por mera curiosidade, mas muito mais por, desde há muito, ter sido seduzido pela sua forma única de estar na praça política. Nem sempre estive de acordo com opções que tomou, critiquei escolhas que fez, mas, sem a menor hesitação, posso hoje dizer que me revejo largamente naquilo que soube construir, enquanto figura política. A decência (gosto muito da palavra e acho que se lhe aplica como a poucos( que imprimiu à sua forma de atuar soube granjear-lhe uma genuína admiração por parte de gente de quadrantes muito diversos, às vezes contrastantes. Estou certo que a História ser-lhe-á justa, tanto mais que se há uma marca que se lhe cola, desde sempre e para sempre, à imagem essa é a de um apurado sentido de serviço público, feito de uma dedicação permanente à causa da democracia e da solidariedade coletiva. A geração a que pertenço, como já um dia escrevi, fica a dever-lhe um raro legado de ética e integridade política.\nJorge Sampaio faz hoje 80 anos. Há, respetivamente, dez e 20 anos, tive o gosto de estar com ele, neste dia, com muitos dos seus amigos, alguns que o tempo entretanto levou e que sei que muita falta lhe fazem. Não o posso fazer hoje, mas quis deixar-lhe aqui um testemunho público muito sincero de grande amizade e respeito."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00033"},"has_corona_label":{"0":false}}