{"headlines":{"0":"\"Há muito que não tinha esta alegria em palco\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"674 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Digressão de \"Misfit\", novo disco de Legendary Tigerman, chega hoje ao Porto\nSérgio Almeida"},"remaining_content":{"0":"sergio@jn.pt\n3Composto em grande parte na estrada, \"Misfit\", sétimo disco de The Legendary Tigerman, inicia agora um outro itinerário: a digressão. Depois do concerto inicial em Lisboa, o músico Paulo Furtado cumpre hoje à noite no portuense Hard Club a segunda etapa de uma \"tour\" que prossegue na próxima semana por Arcos de Valdevez (sexta( e Aveiro (sábado(.\n\"Misfit\" é o disco mais norte--americano de alguém já de si muito influenciado pela cultura norte-americana?\nMusicalmente, talvez não. Mas no conteúdo que me inspirou, nas letras, concordo. Apesar de achar que a minha abordagem aos blues e ao rock’n’roll já não é exatamente americana. Não me interessava replicar um género, mas trabalhá-lo de um modo meu.\nSe tivesse de localizar o disco no mapa, que sítio escolheria?\nTalvez no deserto de Joshua Tree, entre Los Angeles e o Vale da Morte. Foi esse o trajeto que fiz durante o processo de composição e gravação do disco.\nTer feito este disco na América profunda, em quartos de motel à beira da estrada, deu-lhe uma maior autenticidade?\nPara mim, sim, porque queria compor de outra maneira. Mais intuitiva e direta. Não quis nada muito autobiográfico. Agora, para quem o escuta, certamente a maioria, isso não faz diferença nenhuma. Só uma percentagem pequena saberá que o disco faz parte de um projeto maior, que inclui um documentário e um livro.\nA América que vivenciou é muito diferente da representação que nos chega?\nEsse é um fascínio que nós, europeus, sentimos há décadas. Tive a sorte de viajar por todos os Estados Unidos desde muito jovem. Há muitas Américas: algumas são cruéis e revoltantes; outras maravilhosas. Em todas há uma poesia de uma realidade bem distinta da que conhecemos. Quando estamos nessa América à beira da estrada sentimo-nos como se estivéssemos dentro de um \"road movie\". Há um processo de aprendizagem em cada jornada que se faz e esta foi muito inspiradora.\nConcorda que cada vez mais um disco é visto só como um conjunto avulso de canções?\nNão há como discordar. As pessoas relacionam-se com o mundo de muitas maneiras diferentes, antagónicas até. O que não nos deve levar a baixar os braços e desistirmos de fazer discos. Tem é que haver uma razão artística que justifique as decisões.\nFoi a primeira vez que não gravou sozinho. Isso mudou muito a forma de trabalhar?\nNo final do disco anterior, \"True\", senti a necessidade disso. Por isso, em momentos diferentes foram entrando outros elementos: o baterista Paulo Segadães, o saxofonista João Cabrita e o baixista Filipe Rocha. Alguns dos pressupostos da \"one man band\" continuam a estar presentes no quarteto que agora integro, mas senti necessidade de libertar-me desse formato e dos aspetos técnicos ligados a essa opção.\nNão houve uma estranheza inicial por estar a tocar acompanhado depois de tanto tempo?\nNão chegou a acontecer, porque foi gradual ao longo de três anos em tournée. Correram tão bem essas experiências que, aos poucos, foram entrando com uma regularidade crescente até integrarem o projeto.\nEstá no início da digressão. A saudade da estrada já era muita?\nSim, bastante. Há muito que não tinha uma alegria tão grande em palco. Isso tem que ver com a partilha. Muitas vezes acabava o concerto e não tinha com quem partilhar as alegrias e as tristezas. Há uma química muito especial que só acontece entre bandas.\nUm disco só ganha verdadeira forma quando é transposto para o palco?\nHá artistas que tocam os temas sempre da mesma maneira. Eu sempre vi as músicas como pessoas: são organismos vivos que se vão alterando com o tempo. É o que tem acontecido com músicas que ficaram para trás. Mesmo as do \"Misfit\" já começam a mudar em relação ao original.v\nQuando estamos nessa América à beira da estrada sentimo--nos como se\nestivéssemos\ndentro\nde um\n‘road\nmovie’"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200043"},"has_corona_label":{"0":false}}