{"headlines":{"0":"Donald Trump investe"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"233 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"contra o lóbi\ndas armas"},"remaining_content":{"0":"EUA Donald Trump surpreendeu anteontem os Estados Unidos – e, sobretudo, o seu Partido Republicano – ao pedir ao Congresso a aprovação de uma lei bipartidária que reforce o controlo das armas. O presidente falava num encontro com congressistas republicanos e democratas, a quem disse, mudando radicalmente o discurso desde o recente massacre numa escola da Florida, que muitos estavam com \"medo\" da National Rifle Association, o poderoso lóbi das armas que, curiosamente, ajudou a financiar a sua campanha à Casa Branca. \"Não podem estar\".\n\"Se todos vocês conseguirem unir-se e impulsionar uma grande peça legislativa, creio que podem ter um resultado incrível no Congresso\", defendeu, prognosticando que o Senado norte-americano conseguirá agora reunir \"mais de 60 votos\" para aprovar uma lei de controlo das armas, ao contrário do que aconteceu em 2013, quando não conseguiu responder a um massacre em que morreram 20 crianças em Newtown, no Connecticut. \"Vai ser um voto com mais sucesso, e eu irei assiná-lo\", declarou.\nHoras depois, Trump surpreendeu o mundo algo agradado com a mudança regressando ao discurso conservador e protecionista da \"América primeiro\" e \"grande de novo\": anunciou novas taxas à importação de aço (25%( e alumínio (10%(. A iniciativa, que visa impulsionar a produção dos EUA, promete aumentar a tensão com a China, que pode responder taxando as importações agrícolas vindas dos EUA. v"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320000z"},"has_corona_label":{"0":false}}