{"headlines":{"0":"Desmantelada rede de tráfico de droga em Lisboa e Setúbal"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"265 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Centro da atividade seria bairro da Amadora. PSP deteve 12 pessoas em vários concelhos\nOPERAÇÃO O bairro municipal do Casal da Mira, no concelho da Amadora, seria o coração da atividade de uma rede de tráfico de droga na Grande Lisboa e na região de Setúbal, ontem desmantelada pela PSP. A operação terminou com 12 detidos, residentes em vários concelhos da área metropolitana."},"remaining_content":{"0":"No total, participaram em 24 buscas domiciliárias, iniciadas de madrugada, mais de uma centena de elementos do Corpo de Intervenção da Unidade Especial de Polícia e das equipas de prevenção e ação rápida, entre outras unidades da PSP. A operação, desencadeada depois de meses de investigação, decorreu nos concelhos da Amadora, Sintra, Lisboa e Almada e culminou com a detenção de 12 pessoas.\nDO HAXIXE À COCAÍNA\nAs autoridades apreenderam ainda uma quantidade não apurada de haxixe, liamba, heroína e cocaína. O catálogo, explicou fonte oficial da PSP à comunicação social, permitiria à rede ter clientes de todo o tipo, desde consumidores das drogas mais leves às mais pesadas.\nDurante a operação, foram também apreendidas diversas armas - como gás pimenta, facas e munições - e uma quantia ainda não contabilizada de dinheiro.\nInicialmente, a investigação da PSP estava relacionada com o tráfico de droga no bairro do Casal da Mira, mas, posteriormente, foi possível estabelecer uma ligação entre diversos grupos ligados ao tráfico de droga noutros concelhos da Área Metropolitana de Lisboa.\nOs detidos serão hoje apresentados ao juiz de instrução, para aplicação das medidas de coação. v I.B. COM LUSA"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270002z"},"has_corona_label":{"0":false}}