{"headlines":{"0":"Vila Real Cerca de 1200 pessoas dois dias sem luz, na Campeã"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"506 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Texto de Sandra Borges | Fotos de Rui Manuel Ferreira\/ Global Imagens\nImprovisar para não morrer a tiritar de frio"},"remaining_content":{"0":"Sem energia elétrica desde terça-feira, a palavra de ordem na freguesia da Campeã, Vila Real, foi o improviso. Depois da neve, o frio e apagão. \"Sem luz, o aquecimento central não funciona. Tive de fazer uma fogueira num anexo para me aquecer e secar a roupa porque molhei-me todo quando fui dar de comer aos animais\", contou Augusto Costa, 75 anos, que foi obrigado a levar a mulher para casa de um filho. \"Está doente e não pode estar aqui com este frio\", sublinhou.\nNoutro ponto da freguesia, Alcides Pereira, 65 anos, também foi criativo e usou \"uma espécie de assador\". \"Pusemo-lo em cima de dois tijolos, metemos lenha bem seca para fazer brasas e aquecemos assim a cozinha. É preciso improvisar para aquecer\", descreveu o homem. Um dos filhos e a nora têm feito as refeições em casa de Alcides, porque sem luz \"o fogão deles não funciona\".\nEstes dias sem eletricidade fizeram lembrar os \"tempos de menina\" de Maria do Carmo Pereira, 94 anos, e de Lurdes Silva, 86 anos, que moram no lar do Centro Social e Paroquial da Campeã. \"Usávamos uma candeia a gás e aquecíamo-nos ao lume. A vida levava-se à mesma\", lembrou Maria do Carmo. Lurdes Silva mostrou--se mais incomodada com a falta de luz. \"Estamos habituados a estar quentinhos. Tivemos de vestir mais casacos e deitar mais cobertores à cama\", contou.\nO elevador do lar deixou de funcionar, o que limitou os utentes com mobilidade reduzida, segundo explicou o diretor do Centro, Jorge Rodrigues, que adiantou que a situação foi remediada com recurso a \"um gerador emprestado\" por um habitante da freguesia. Também ali a boa vizinhança e o improviso ajudaram a resolver a situação, enquanto a EDP não repunha os 13 postes de energia elétrica que caíram por causa do gelo acumulado.\nNo restaurante de Amaro Dinis, ontem à tarde, só havia iluminação graças a um gerador cedido por um familiar, mas a corrente não era suficiente nem para pôr a máquina registadora a funcionar. \"Temos o restaurante a meio gás. A máquina do café e a do Euromilhões não funcionam há dois dias e o que tenho nas arcas começa a estragar-se\", lamentou.\nO presidente da Junta de Freguesia, Jorge Maio, afirmou que, ontem à hora de almoço, \"cerca de 60% da freguesia ainda não tinha eletricidade\", num total de 1200 pessoas. \"Há famílias que não têm como aquecer as casas, há explorações agrícolas com dificuldades nas ordenhas e as escolas primárias e do pré-escolar estão fechadas\", descreveu o autarca, que esperava que a situação estivesse resolvida, por parte da EDP, até ao final do dia.v\nMaria do Carmo e Lurdes Silva tiveram de se agasalhar no lar onde vivem\nAugusto Costa aquece-se junto do lume e mandou a mulher doente para o filho"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320002e"},"has_corona_label":{"0":false}}