{"headlines":{"0":"Ladrões levaram cofre de solário com cerca de 4 mil euros"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"411 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dono suspeita que assalto terá sido perpetrado por antiga funcionária que antes furtou dinheiro no estabelecimento\nVítor Laranjeira aponta o local onde estava o cofre que os ladrões roubaram"},"remaining_content":{"0":"Aníbal Rodrigues\njustica@jn.pt\nCOIMBRA O assalto a um solário, ocorrido na madrugada de ontem, em Coimbra, rendeu aos ladrões \"entre 3500 e 4000 euros\", segundo cálculo do dono do estabelecimento. O alvo foi a Sun House Solarium, situada na Estrada de Coselhas. Os assaltantes partiram a porta da entrada, em vidro, e levaram o cofre, que estava ocultado por uma prancha em contraplacado, na parte interior do balcão. Nem se interessaram por um computador que estava próximo.\nUma vizinha da Sun House ouviu um estrondo, pelas 2.30 horas, mas não foi verificar, por haver ruído de música no exterior da sua habitação. Só de manhã, cerca das 7 horas, é que percebeu que a porta de vidro do solário estava estilhaçada e avisou a PSP.\nA Polícia ainda admitiu tratar-se de vandalismo, mas, já no interior, verificou que havia vários objetos remexidos. A PSP contactou as funcionárias do estabelecimento que, por sua vez, chamaram o proprietário.\nVítor Laranjeira é representante da Sun House em Portugal, detendo outras unidades semelhantes no Norte do país. Ao JN, o responsável contou que teve uma funcionária com um namorado problemático que acabou despedida da Sun House Solarium de Coimbra, há cerca de dois meses. Ainda assim, continuou a frequentar o solário. Vítor adianta que esta funcionária, com a ajuda de outra pessoa, chegou a distrair as atuais funcionárias, e retirou dinheiro da caixa, apesar das câmaras de vigilância que tem a funcionar no interior do espaço.\nVítor garante que a ex-funcionária furtou dinheiro por cinco vezes. \"À sexta vez, apanhei-a em flagrante, mantive-a aqui, chamei a Polícia, fiz a participação, mas a Polícia, na altura, não fez nada\", lamenta Vítor Laranjeira, que conclui pela suspeita de \"que são as mesmas pessoas\" as responsáveis pelo assalto de ontem. v\nDANOS\nPorta destruída\nA porta do Sun House Solarium, em Coselhas, Coimbra, ficou em estilhaços. O dono, Vítor Laranjeira, tirava ontem as medidas para uma cobertura provisória e para encomendar uma nova porta.\n2000\nClientes Segundo o relato das funcionárias que ali trabalham, a Sun House Solarium de Coimbra tem cerca de dois mil clientes. Por dia, os frequentadores do estabelecimento oscilam entre 50 e 60.\nANÍBAL RODRIGUES"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0004h"},"has_corona_label":{"0":false}}