{"headlines":{"0":"Calendário solidário leva crianças internadas na pediatria à Marinha"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"319 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"INICIATIVA A Barbot e a Marinha Portuguesa, com o apoio do Hospital de São João, lançaram o calendário solidário \"Marinheiros da Esperança\". O projeto retrata crianças internadas que sofrem ou sofreram doenças, em espaços como o Museu de Marinha, o Planetário Calouste Gulbenkian e a Escola de Mergulhadores. O calendário custa cinco euros e os lucros vão para a iniciativa \"Marinheiros da Esperança\", que desenvolve várias ações nos hospitais portugueses.\nEx-combatentes concentram-se para exigir estatuto"},"remaining_content":{"0":"DEFESA Dezenas de ex-combatentes da guerra colonial concentraram-se frente ao Parlamento para, mais uma vez, exigir a criação do estatuto de ex-combatente. Dia 14, será debatida a proposta do Governo de atribuir um complemento de 7% nas pensões por cada ano de serviço militar prestado.\nSantos Silva é o mandatário da candidatura de Pizarro à Distrital\nELEIÇÕES O ministro dos Negócios Estrangeiros, Augusto Santos Silva, é o mandatário da candidatura de Manuel Pizarro à Federação Distrital do PS no Porto, que será apresentada amanhã na biblioteca Almeida Garrett. O eurodeputado, que vai a votos para um terceiro mandato, é apoiado por sete dos 11 presidentes de câmara socialistas do distrito.\n14,3\ntaxa turística\nOs turistas que arrendaram alojamento em Portugal via Airbnb geraram, no ano passado, 14,3 milhões em taxa turística. O valor arrecadado em Lisboa subiu cerca de dez milhões de euros, mais do dobro que no ano anterior. O Porto arrecadou sete milhões desde 2018\nBispo auxiliar\nde Braga escreve carta a apelar ao \"não\" à eutanásia\nRELIGIÃO O bispo auxiliar de Braga, D. Nuno Almeida, publicou uma carta aberta aos deputados, no site da diocese, a apelar ao \"não\" na eutanásia, cujos projetos vão ser votados no dia 20 deste mês, na AR. O bispo pediu aos deputados que, na hora do voto, não deem \"prioridade a estratégias políticas, ideológicas ou a orientações partidárias\"."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270002h"},"has_corona_label":{"0":false}}