{"headlines":{"0":"Regionalização, eutanásia e mapa Relvas em debate"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"536 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entre 13 propostas, a de Poiares Maduro sugere que se crie comissão para verificar \"integridade\" dos candidatos\nDEBATE São 32 páginas com a estratégia do PSD para reconquistar o poder a partir das autárquicas de 2021, embora reconheça que \"não se ganha em ano e meio o que se perdeu em década e meia\". Em \"Portugal ao Centro\", Rui Rio admite compromissos eleitorais com outras forças políticas e acordos com o PS, em matérias de interesse nacional. Além da moção do líder, serão debatidas 13 propostas temáticas."},"remaining_content":{"0":"Trabalho\nPORPedro Roque (TSD(\nEm \"Os desafios do desenvolvimento inclusivo e sustentável\", exigem-se políticas de sustentabilidade da Segurança Social, melhores condições na aposentação, combate ao trabalho precário e a dinamização da negociação coletiva.\nSegurança Social\nPORMargarida Balseiro Lopes (JSD(\nEm \"A reforma das reformas\", propõem-se novas formas de financiamento da Segurança Social, como a tributação do lucro, a redução da Taxa Social Única, a flexibilização da entrada na reforma, a introdução da liberdade de escolha e limites nas contribuições.\nReforma política\nPORRui Rocha (PSD\/Leiria(\nA proposta \"Afirmar uma alternativa reformista para o Portugal do século XXI\" defende os círculos uninominais, a redução do número de deputados, a limitação de mandatos e a uniformização de duração para todos os cargos. Internamente, propõe-se primárias.\nInvestimento\nPORSalvador Malheiro (PSD\/Aveiro(\nO vice-presidente do PSD defende que \"Os desafios do investimento público\" passam pela regeneração demográfica e inteligência artificial, pelas alterações climáticas e crescimento económico e pela reforma do Estado.\nFelicidade\nPORPedro Pimpão (Ex-deputado(\nEm \"Por um Portugal mais feliz\" pede-se uma agenda política centrada na felicidade e bem-estar das pessoas, instituindo-se políticas públicas e uma Estratégia Nacional para a Felicidade e a monitorização do Índice de Felicidade Bruta.\nReforma do PSD\nPORMiguel Poiares Maduro (Ex-ministro(\nA proposta \"Reformar\no PSD para reformar a política\", subscrita\ntambém por António Leitão Amaro, Duarte Marques, Carlos Coelho e Lídia Marques,\npropõe primárias na escolha dos candidatos, abertas à sociedade,\ncom recurso aos cadernos eleitorais nacionais. E a criação de uma\ncomissão que vise\nverificar a \"integridade dos candidatos\" do\npartido.\nZona Oeste\nPORDuarte Pacheco (PSD\/Lisboa Oeste(\n\"É urgente investir\" é uma proposta que considera que são urgentes investimentos na zona Oeste de Lisboa, em áreas como a Saúde e transportes.\nAutonomia\nPORJosé Manuel Bolieiro (PSD\/Açores(\nEm \"Autonomia e responsabilização\" defende-se o reforço das competências legislativas regionais e que o Estado deve assegurar as suas obrigações de soberania nas regiões autónomas.\nEutanásia\nPORA. Pinheiro Torres (conselheiro nacional(\n\"Eutanásia, cuidar e referendar\" é uma proposta onde se exige que o PSD lute por um referendo.\nAlentejo\nPORAntónio Miranda (PSD\/Portalegre(\nPede-se \"Um Alentejo mais forte\", com soluções para problemas o despovoamento e o envelhecimento.\nRegionalização\nPOR ngelo Pereira (PSD\/Lisboa(\nEm \"Novos rumos, novos destinos\" defende-se a descentralização e um referendo sobre a regionalização.\nFreguesias\nPORCancela Moura (PSD\/Gaia(\n\"Pela valorização do património e da identidade das freguesias\" defende a revisão do \"mapa Relvas\" que, em 2013, levou à extinção de 1167 freguesias.\nDescentralização\nPORHélder Sousa Silva (ASD(\nEm \"Descentralizar sim, mas com condições\" reclama-se que a descentralização seja acompanhada pelo envelope financeiro."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270001j"},"has_corona_label":{"0":false}}