{"headlines":{"0":"Espanha proíbe pessoas de andar na rua e Madrid fecha parques"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"402 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Exceção é para quem vai trabalhar, comprar comida ou ir à farmácia. Capital é a região mais afetada do país vizinho\nEUROPA O Governo espanhol aprovou medidas drásticas para combater o novo coronavírus, que incluem a proibição a todos os cidadãos de andar na rua, a não ser que seja para irem trabalhar, comprar comida ou à farmácia."},"remaining_content":{"0":"O primeiro-ministro Pedro Sánchez apresentou as medidas depois de uma reunião do Conselho de Ministros, no quadro do estado de alerta decretado durante 15 dias no país. O chefe do Governo espanhol assegurou que as medidas para enfrentar o novo coronavírus \"são drásticas e terão consequências\", garantindo que ao executivo não irá \"tremer a mão na luta contra o vírus\".\nA Câmara de Madrid, em Espanha, decidiu fechar todos os parques da capital, devido à aglomeração de pessoas registadas durante a manhã de ontem. A Polícia Municipal usou um megafone para informar os cidadãos que estavam em alguns dos maiores parques da cidade, como a Casa de Campo ou o Parque Juan Carlos I, de que deveriam ir para casa e lá permanecer.\nO encerramento vai afetar todos os parques da cidade e não apenas aqueles que geralmente são fechados quando há episódios de vento forte: El Retiro, El Capricho, Jardines de Sabatini, Rosaleda del Parque del Oeste, Juan Carlos I, Juan Pablo II, Fuente del Berro, los Molinos e Torre Arias.\nA aglomeração de pessoas nos parques não ocorreu apenas na capital; também aconteceu em várias áreas naturais da região, como La Pedriza, onde agentes florestais denunciaram que os seus estacionamentos estavam cheios de carros de visitantes e pediram que todos os cidadãos deixassem as áreas de lazer das montanhas.\nCERCO APERTA\nEntretanto, a Áustria colocou uma terceira vila em quarentena, na região montanhosa de Caríntia, na fronteira com a Itália. Heiligenblut, uma aldeia ligada ao turismo de esqui, vai ficar isolada durante duas semanas\nJá a Lituânia fechou as fronteiras a cidadãos estrangeiros para evitar a propagação do novo coronavírus naquele país báltico, que tem sete casos confirmados entre a população de 2,8 milhões de habitantes.\nA Rússia adotou a mesma medida nas fronteiras terrestres com a Noruega - que fechou portos e aeroportos - e a Polónia.v\nNa Plaza Mayor, em Madrid, Espanha, que costuma estar apinhada, um cartoonista espera, em vão, por clientes\nJAVIER SORIANO \/ AFP"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JNLNEG0020200315eg3f0000c"},"has_corona_label":{"0":true}}