{"headlines":{"0":"\"Cimeiras\""},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"793 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A \"cimeira\" de ontem foi a terceira entre Pedro Sánchez e Quim Torra. A primeira ocorreu em 9 de julho de 2018, no Palácio da Moncloa (residência oficial do primeiro-ministro( e a segunda em 20 de dezembro desse ano, no Palácio de Pedralbes, Barcelona.\nFinanciamento"},"remaining_content":{"0":"Na \"Agenda para o Reencontro\", Pedro Sánchez mostra avanços em temas como o financiamento autonómico, cumprindo os compromissos de investimento reclamados por sucessivos governos catalães.\nInvestimentos\nEntre os investimentos, destacam-se 1500 milhões de euros para o aeroporto de El Prat e mais aposta na ferrovia.\nPORMENORES\nAutodeterminação e amnistia perturbam \"reencontro\" catalão\nAlfredo Maia\namaia@jn.pt\nESPANHA O diálogo entre os governos espanhol e catalão já é inadiável, mas parte de pontos diferentes. A proposta de \"Agenda de Reencontro\" apresentada ontem por Pedro Sánchez a Quim Torra, na reunião prévia ao arranque da \"mesa\" acordada em dezembro entre o Partido Socialista Operário Espanhol (PSOE( e a Esquerda Republicana da Catalunha (ERC(, abre vias. Mas é evidente o \"desencontro\" em temas como a autodeterminação.\nQuim Torra, que está a dois meses de convocar eleições antecipadas e liderará a delegação da Generalitat na primeira reunião da mesa, acertada ontem com Sánchez ainda em fevereiro, levava um temário exigente: a autodeterminação, um \"referendo acordado e com reconhecimento internacional\" e a amnistia para os dirigentes independentistas presos.\nSánchez, que se comprometeu a um \"diálogo franco e transparente\", levando um \"balanço lamentável\" de uma década caracterizada \"pelo desencontro, o conflito institucional e a tensão social\", durante a qual \"ninguém ganhou, todos perderam\", prefere \"aprofundar o autogoverno catalão\" a falar de autodeterminação. É o que \"aglutina mais catalães e representa melhor a pluralidade da sociedade catalã\", explicou aos jornalistas, após o encontro de 1.15 horas no Palácio da Generalitat.\n\"TEMOS DE TER GARANTIAS\"\nMas há que dialogar. \"Estou convencido de que o caminho não será fácil nem rápido, há feridas muito profundas que não fecham sem mais nem menos. Levará tempo e esforço\", observou o chefe do Governo espanhol. O seu contraparte queria propostas concretas. \"Temos de ter garantias. Se temos de negociar, é para encarar a raiz do conflito político. Estamos aqui, não para criar expectativas, mas para encontrar soluções\", disse Torra, consciente de que o seu desempenho terá efeitos na próxima pugna eleitoral.\nSánchez, que enfatizou que os dois chegam com \"pontos de partida diferentes, levava um guião com seis eixos - do \"diálogo político e regeneração institucional\" ao apoio perante catástrofes naturais, passando pelo financiamento autonómico - e 44 pontos, que cunhou como \"Documento aberto de ‘agenda para o reencontro’\".\nO primeiro tópico visa \"abrir vias de negociação e diálogo sobre o futuro da Catalunha\". A empreitada, pesada, reflete a enorme divisão do eleitorado: \"Tem como objetivo procurar soluções políticas que reflitam os interesses de uma ampla maioria dos catalães\".\nHá um tema sensível - o compromisso de retirar a \"questão catalã\" da esfera judicial, quando há 12 dirigentes independentistas a cumprir penas de prisão e cinco fugidos por causa do referendo de 1 de outubro 2017 e dirigentes como Torra reclamam uma amnistia. A direita - especialmente o Partido Popular e o Ciudadanos - e setores conservadores da justiça estão atentos aos deslizes de Sánchez, prontos a acusá-lo de interferência no poder judicial. A controvérsia sobre a transferência da ex-ministra da Justiça Dolores Delgado para o lugar de procuradora-geral foi um aviso.\nO acordo entre o PSOE e a ERC que permitiu viabilizar a investidura de Sánchez contém o compromisso de resolver o conflito, designadamente \"superando a judicialização do mesmo\". Ora, na \"agenda\" entregue ontem, Sánchez matiza subtilmente o propósito: em vez de \"superar\" lê-se \"evitar a judicialização da política\", através da \"procura de soluções no quadro da lei e no respeito pela segurança jurídica\". É como quem diz: há barreiras. v\nLLUIS GENE \/ AFP\nSànchez com Torra:\n\"O caminho não será fácil nem rápido\"\nCONDENADOS\nJordis vão poder sair da prisão durante o dia\nO órgão interno de gestão do regime penitenciário da cadeia catalã de Lledoners, em San Joan de Vilatorrada, Barcelona, aprovou ontem a flexibilização do cumprimento das penas (de nove anos de prisão( do ex-presidente da Assembleia Nacional Catalã e ex-deputado do Juntos pela Catalunha, Jordi Sànchez, e do presidente da Òmnium Cultural, Jordi Cuixart. O primeiro poderá sair onze horas durante três dias por semana para um programa de voluntariado; o segundo goza de nove horas e meia durante cinco dias para trabalho e voluntariado. Os \"dois Jordis\" integram o núcleo central do processo independentista (\"procés\"( catalão, com a promoção do referendo de 1 de outubro de 2017 e sucessivas manifestações. Estão entre os 12 condenados em 14 de setembro.\nPedro Sánchez e Quim Torra partem de pontos diferentes rumo a \"diálogo\" para solucionar conflito Madrid-Barcelona"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270000n"},"has_corona_label":{"0":false}}