{"headlines":{"0":"Ronaldo tem novo busto no aeroporto"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"292 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Obra substitui a anterior e surpreende os madeirenses\nO novo busto (à direita( foi feito por um espanhol"},"remaining_content":{"0":"Madeirenses foram surpreendidos com a troca\nAEROPORTO Os madeirenses levaram mais de dois dias para descobrir que o busto de Cristiano Ronaldo, no aeroporto Internacional da Madeira, foi substituído e agora é representado por uma estatueta \"mais parecida\" com o rosto do craque da seleção portuguesa. A alteração aconteceu de quinta para sexta-feira, mas só ontem foi notada.\nA busto original, da autoria de um escultor madeirense, foi inaugurado com pompa e circunstância em março do ano passado, mas desde logo fez algum furor por não retratar na perfeição o jogador do Real Madrid. Ao que se sabe, a \"mudança\" foi ordenada por Hugo Aveiro, irmão do futebolista e diretor do Museu CR7, com o conhecimento do próprio Ronaldo, e foi criada por um artista espanhol cuja identidade permanece no segredo dos deuses. A mudança foi também acordada pela empresa Vinci, que gere os aeroportos de Portugal.\nTRISTE POR FALTA DE AVISO\nEmanuel Santos, o autor da primeira estatueta, confessou estar \"triste\" por não ter sido avisado sobre a substituição. Também o Governo Regional foi surpreendido com o presidente Miguel Albuquerque a recordar que a gestão do aeroporto pertence à Vinci, razão pela qual deve ser a empresa francesa a esclarecer o que se terá passado. No dia em que se soube que o busto de Cristiano Ronaldo tinha sido substituído, surgiu um grupo aberto no Facebook, intitulado \"Busto Original de CR7 no Aeroporto JÁ!\". Resta agora saber se a estátua de CR7, que está junto ao museu, também vai ser substituída, uma vez que foi criticada por não ser parecida com Ronaldo. v ARNALDO CAFOFO"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002k"},"has_corona_label":{"0":false}}