{"headlines":{"0":"Feira do Queijo do Alentejo junta mais de 100 expositores"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"273 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Certame de Serpa promove outros produtos tradicionais\nNEGÓCIO A Feira do Queijo do Alentejo deste ano vai decorrer entre os dias 28 deste mês e 1 de março, em Serpa, com mais de 100 expositores para promover queijos e outros \"produtos tradicionais de referência\"."},"remaining_content":{"0":"O certame vai contar com 118 expositores, sendo 44 de produtores de queijos, 33 de produtos tradicionais, 16 de artesanato, nove de instituições, oito de empresas relacionadas com produção de queijo e derivados e oito de tasquinhas.\nSegundo a Autarquia, que promove o evento, com palco no Pavilhão de Feiras e Exposições de Serpa, com entradas livres, são esperados produtores de queijos de várias regiões de Portugal e Espanha.\nA feira é \"um ponto alto\" da promoção do Queijo Serpa, que é certificado com Denominação de Origem Protegida (DOP( e um dos produtos \"mais emblemáticos\" do concelho.\nESPANHA PRESENTE\nNa feira, os visitantes poderão provar e comprar queijos de várias regiões de Portugal e Espanha e outros \"produtos regionais e nacionais de referência\", como enchidos, azeite, vinho, mel, frutos secos e artesanato, e \"deliciar-se\" com pratos e petiscos alentejanos nas tasquinhas.\nEntre os queijos portugueses presentes, o município destaca oito com DOP, nomeadamente os de Serpa, Azeitão, Castelo Branco, Évora, Merendeira de Ovelha de Évora, de Nisa, Serra da Estrela e Requeijão Serra da Estrela.\nOficinas de fabrico de queijo e de cozinha, demonstrações de tosquia de ovelhas, animações, artesanato ao vivo, um \"workshop\" sobre cães de pastoreio, duas sessões técnicas e a VIII Rota do Queijo - Passeio de BTT são outras ofertas da feira. v"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270001i"},"has_corona_label":{"0":false}}