{"headlines":{"0":"CINEMA Mark Felt, o homem que derrubou a Casa Branca"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"385 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"De Peter Landesman Com Liam Neeson, Diane Lane 1H43\nA identidade da personagem anónima, conhecido como Garganta Funda, que denunciou o escândalo Watergate, entregando informação secreta aos jornalistas do \"The Washington Post\", foi um mistério de 30 anos, até o próprio se revelar num artigo da \"Vanity Fair\", em 2005… Com base no livro publicado por Mark Felt e dentro das regras clássicas do thriller político, esta é uma história que faltava contar. Liam Neeson garante a credibilidade da personagem. JA"},"remaining_content":{"0":"BRAGA Alex Augier hoje\nno Ciclo Binário do GNRation\nO Ciclo Binário traz-nos as mais entusiasmantes performances audiovisuais deste tempo. O cruzamento de som, luz e imagem é o denominador comum. Hoje, às 22.30 horas, o francês Alex Augier é o convidado de estreia do Binário. Augier aplica a estética digital híbrida, partindo da perspetiva musical transversal, com som, imagem e elementos espaciais. Bilhetes: 5€.\nLocal GNRation – Praça Conde\nde Agrolongo, 123 – Braga\nCONCERTO The Gift\nno Coliseu do Porto\nA banda portuguesa The Gift atua hoje, às 22 horas, no Coliseu do Porto. O grupo escolheu o Coliseu para celebrar num concerto único, o lançamento de \"Altar\", o sétimo disco do grupo, editado em abril de 2017. O álbum inclui os singles \"Love without violins\", \"Clinic hope\" e \"Big fish\", que marcou o verão dos portugueses. A banda de Alcobaça foi criada em 1994 e tem a cantora Sónia Tavares como vocalista.\nLocal Coliseu do Porto\nRua de Passos Manuel, 137 – Porto\nPORTO Vassily Sinaisky\nna Casa da Música\nVassily Sinaisky (na foto(, um dos mais conceituados maestros da atualidade, vencedor de vários prémios e maestro em grandes orquestras mundiais,\ndirige hoje, pelas 21 horas, na Casa da Música, no Porto, a Orquestra Sinfónica do Porto Casa da Música. Será executada a Quinta Sinfonia de Dmitri Chostakovitch, uma das obras mais aplaudidas de sempre.\nLocal Casa da Música\nAvenida da Boavista, 604 – Porto\nCONCERTO Ludmilla\nhoje na Altice Arena\nA cantora brasileira Ludmilla vai dar hoje, às 21.30 horas, um concerto na Altice Arena, em Lisboa. O espetáculo conta com com os convidados especiais Anselmo Ralph, D8, Neru Americano e Virgul. Este último fez recentemente uma colaboração com Ludmilla, no tema \"Rainha\".\nLocal Altice Arena\nParque das Nações – Lisboa"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320001l"},"has_corona_label":{"0":false}}