{"headlines":{"0":"Futebol Dragões dizem que transferência foi para pagar Carlos Eduardo e Licá"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"552 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MP vai investigar\nEstoril-F.C. Porto"},"remaining_content":{"0":"Nelson Morais *\ndesporto@jn.pt\n3O Ministério Público (MP( vai instaurar um inquérito sobre uma queixa anónima que sugere que o Estoril, a troco de 730 mil euros, facilitou a vitória do F. C. Porto (3--1(, na segunda parte do jogo realizado a 21 de fevereiro. Os dragões dizem que se trata de uma calúnia e que se houve uma transferência para o clube foi de outra quantia, de 784 mil euros, e para pagamento de \"tranches\" relativas aos trespasses dos futebolistas Carlos Eduardo e Licá.\nA Procuradoria-Geral da República confirmou \"a receção de uma queixa relacionada com a segunda parte do jogo Estoril- F. C. Porto\" e diz que \"a mesma foi encaminhada para o DIAP [Departamento de Investigação e Ação Penal] de Lisboa\". Segundo apurou o JN, tudo indica que este departamento do MP vai mesmo avançar com um inquérito criminal, ainda que disponha da possibilidade de abrir, previamente, uma averiguação preventiva, para ver se os elementos da denúncia têm credibilidade suficiente.\nO jornal \"A Bola\" noticiou ontem que a queixa anónima revela \"uma suposta reunião entre um executivo da Traffic, empresa que detém a maioria da capital da SAD do Estoril, um empresário e um dirigente do F. C. Porto, que terá tido lugar num hotel em Lisboa, na véspera da segunda parte do jogo\". Além disso, a queixa relacionará aquela reunião e a vitória do F. C. Porto com uma transferência bancária que terá sido feita para a SAD do Estoril, dias depois, no valor de 730 mil euros.\nEm comunicado, o clube portista \"nega e repudia\" a alegada compra do jogo Estoril-F. C. Porto: \"Não se percebe de que modo uma denúncia anónima faz o seu percurso entre a Procuradoria-Geral da República e o jornal A Bola\". O treinador Sérgio Conceição apelidou a suspeita de \"lixo e ácido\", enquanto o Estoril reiterou \"total confiança no profissionalismo e integridade de todos os colaboradores\".\nAinda ontem, no programa \"Universo Porto\", do Porto Canal, o diretor de comunicação do F. C. Porto reiterou a posição do clube. \"É tudo falso. Não houve qualquer transferência bancária de 730 mil euros ou de qualquer outro tipo para o Estoril cinco dias depois do jogo, como refere a notícia. O que houve, sim, foi uma transferência realizada a 14 de fevereiro, antes do jogo. Nesse dia, com a receita do jogo com o Liverpool, o F.C. Porto teve a liquidez que aguardava para poder pagar a fatura de 784 mil euros que o Estoril lhe tinha emitido em novembro de 2017 e que o F.C. Porto se tinha comprometido a pagar até final de março deste ano, referente às percentagens que cabiam ao Estoril das mais-valias das transferências de Carlos Eduardo e de Licá. Essa fatura foi emitida a 26 de outubro de 2017 e chegou ao F.C. Porto a 2 de novembro de 2017\", disse Francisco J. Marques.\n\"Isto é uma grande calúnia ao F.C. Porto. Espero é que seja mais gasolina, mais combustível para o F. C. Porto abordar o que resta da época\", rematou J. Marques. * COM A. F.\n\"Gasolina para o F. C. Porto abordar o resto do campeonato\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200044"},"has_corona_label":{"0":false}}