{"headlines":{"0":"Paulinho não quer saber do jogo do Dragão e sonha com o Mundial"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"303 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um clássico\nno... Estoril"},"remaining_content":{"0":"BRAGA \"Clássico? O que me interessa é ganhar no sábado ao Estoril\". Foi assim, que Paulinho, avançado do Sporting de Braga, fintou ontem a questão relativa ao F.C. Porto-Sporting de hoje, na visão da equipa arsenalista.\n\"Não podemos pensar nos outros jogos, temos é de pensar no nosso adversário\", acrescentou Paulinho, à margem de uma visita de uma comitiva do clube ao Centro Escolar do Fujacal, em Braga, no qual estiveram também os jogadores Bruno Xadas e Ryller.\nCom mais 15 pontos do que o quinto classificado, o Rio Ave, e a sete dos segundo e terceiro classificados, Benfica e Sporting, os minhotos vão encarar os dez jogos que faltam na Liga \"com muito respeito pelos adversários\", pois, \"o campeonato ainda não acabou\".\nPaulinho adiantou que o objetivo do Braga até ao final da temporada \"é consolidar o quarto lugar\" da Liga e tentar \"encurtar a distância para os três grandes\".\n\"O objetivo é entrar em todos os jogos para ganhar. Queremos aproximar-nos dos três grandes e isso aliás já está a acontecer, porque já estamos mais próximos do primeiro do que o quinto classificado está do Braga\", frisou.\nEm termos individuais, Paulinho, que é o melhor marcador da equipa, com 11 golos, reiterou o sonho de estar presente no Mundial deste ano, na Rússia. \"Tenho noção das dificuldades. Na minha carreira fui dando passos em que pouca gente acreditava e, seguindo esse caminho, tenho a ambição e sonho de representar Portugal\", sustentou.\nEntretanto, o técnico Abel Ferreira faz hoje (12.45 horas(, a antevisão do jogo de amanhã (20.30 horas, Sport TV(, na Amoreira, frente ao Estoril e, depois, a equipa segue viagem. J.F.\nPAULO JORGE MAGALHÃES \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200047"},"has_corona_label":{"0":false}}