{"headlines":{"0":"Mais 1% de dotação"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"606 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A dotação global para a Educação é de 6516,8 milhões de euros em 2020, mais 1% do que a estimativa de execução prevista para 2019, revela a nota de apresentação do orçamento.\nRejuvenescimento"},"remaining_content":{"0":"O ME vai avaliar o atual modelo de recrutamento e colocação de professores e as necessidades a curto e médio prazo para elaborar um um plano de recrutamento que promova o rejuvenescimento da carreira.\nDispensa de aulas\nA possibilidade de os professores com mais de 60 anos ficarem dispensados de dar aulas e desempenhar outras atividades está prevista no próximo orçamento.\nEM DETALHE\nAtividades extracurriculares vão decorrer também nas pausas letivas\nAlunos do 5.o e 6.o podem ficar na escola das 9 às 17 horas\nExperiência-piloto de prolongamento da Escola a Tempo Inteiro ao\n2.o Ciclo avança no próximo ano letivo em cerca de dez agrupamentos\nAlexandra Inácio\nalexandra.inacio@jn.pt\nOE2020 O princípio da Escola a Tempo Inteiro (ETI( - que permite o prolongamento do horário dos alunos do 1.o Ciclo, através das Atividades de Enriquecimento Curricular (AEC( - vai ser alargado ao 2.o Ciclo. A intenção não é nova, mas vai avançar no próximo ano letivo, com caráter de experiência-piloto em cerca de dez agrupamentos. O objetivo é generalizar a medida depois de 2022.\nO projeto será anunciado hoje pelo ministro da Educação, Tiago Brandão Rodrigues, na Comissão de Orçamento e Finanças, no âmbito do debate na especialidade da proposta de Orçamento do Estado para 2020. A experiência, explicou ao JN fonte do ME, contará com dotação orçamental e fundos comunitários, estando apoiada \"num trabalho prévio de auscultação de diferentes serviços da administração educativa e de um conjunto de especialistas\".\nO objetivo é que os alunos tenham acesso a atividades extracurriculares de modo a preencherem o horário das 9 às 17 horas, incluindo nas pausas letivas.\nÀ semelhança da gestão das AEC no 1.o Ciclo, as atividades podem ser coordenadas através de parcerias locais pelos agrupamentos ou pelas autarquias. E devem ter caráter transversal: da Educação para a Cidadania à promoção de \"conhecimento científico, tecnológico, cultural, artístico, desportivo ou empreendedor\".\nO prolongamento da ETI até ao 9.o ano está previsto desde a anterior legislatura. O programa do Governo prevê \"a promoção de programas de enriquecimento e diversificação curricular nas escolas públicas, nomeadamente assentes na formação artística, na introdução de diferentes línguas estrangeiras e de elementos como o ensino da programação, contribuindo progressivamente para a concretização de um princípio de educação a tempo inteiro, ao longo de toda a escolaridade básica\" (até ao 9.o ano(.\nÀ hora a que o ministro prestar esclarecimentos aos deputados, a Federação Nacional de Professores convocou um cordão humano à volta do Parlamento. Os professores sentem-se \"ignorados\", garante Mário Nogueira. Longe de outros anos em que a Educação marcava a agenda política, tanto o líder da Fenprof como o presidente da Associação Nacional de Diretores (Andaep( consideram que a Educação está a passar ao lado do debate sobre o Orçamento.\n\"Os partidos andam bastante desatentos. Faz falta uma Oposição forte. Sentimo-nos órfãos\", diz Filinto Ramos Lima.\nAté ontem, das mais de 250 propostas de alteração ao OE entregues, apenas cerca de 20 são sobre Educação: reforço de funcionários não docentes (PAN, BE, PEV, Livre( e de psicólogos ((PAN, PEV(, alargamento da Ação Social Escolar (BE( e recuperação integral do tempo de serviço congelado nas carreiras especiais (PCP(.\n\"Zero de um regime de aposentação antecipado, pelo rejuvenescimento da classe, incentivos à colocação de professores ou reforço dos orçamentos das escolas\", por exemplo, frisa Nogueira. v\nLUÍS COSTA CARVALHO \/ FOTOS DN"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0004c"},"has_corona_label":{"0":false}}