{"headlines":{"0":"Metro termina reparação"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"385 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"dos tram-train\nServiço normalizado a partir de segunda-feira, sobretudo nas linhas Vermelha e Verde"},"remaining_content":{"0":"Ana Sofia Rocha\nana.s.ferreira@jn.pt\nMANUTENÇÃO A Metro do Porto prevê que o problema nos patins eletromagnéticos (peça que serve de auxílio ao sistema de travagem( dos veículos tram-train fique resolvido nesta semana. A partir de segunda-feira, será possível \"retomar a disponibilidade habitual de veículos\", sendo previsível a normalização do serviço nas linhas Vermelha (Póvoa( e Verde (ISMAI(.\nDe acordo com a empresa, \"até ao final desta semana os trabalhos de manutenção programados na frota tram-train ficam concluídos\".\nEm causa está uma avaria que afeta os tram-train, detetada há cerca de um ano, e cuja resolução que deveria ter ficado concluída no fim do mês passado. No passado dia 2 de janeiro, provocou o descarrilamento de uma composição na estação de Campanhã, no Porto.\nHORÁRIOS\nA partir do início da próxima semana, a Metro prevê então que os horários voltem a ser cumpridos, \"na medida em que deixa de ser necessário realizar inspeções aos veículos no início de cada viagem\".\nSerá também levantada a restrição à velocidade máxima de circulação que impedia os tram-train de circular a mais de 60 km\/hora.\nA única alteração prevista, mas ainda por confirmar, será \"um desvio face ao planeado, no período de ponta da tarde, com a redução de um serviço em duplo que se fará em unidade simples\".\nAs linhas mais afetadas pelas alterações nas velocidades e pela supressão de veículos têm sido as linhas Vermelha (B( e Verde (C(, as ligações mais longas da rede.\nEntre novembro de 2019 e a data do descarrilamento, já haviam sido intervencionados sete dos 30 veículos tram-train. A empresa sublinhou que a segurança dos utilizadores nunca esteve em causa. v\nProblema causou descarrilamento em Campanhã\nDADOS\nPatim eletromagnético\nOs patins eletromagnéticos são usados como auxílio à travagem. Normalmente, só são utilizados em duas situações: em travagens de emergência - para imobilizar com a máxima rapidez o veículo - ou em dias de chuva.\n18 novos veículos\nA aquisição de 18 novos\nveículos, feitos pelo fabricante chinês CRRC Tangshan, vão reforçar a frota com 60 mil lugares diários. A Metro do Porto planeia receber os veículos em 2021.\nIGOR MARTINS \/ GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270000r"},"has_corona_label":{"0":false}}