{"headlines":{"0":"David Costa, da Pirotecnia Minhota, empresa responsável pelo fogo de artifício, junto a um local de lançamento, a Ponte de Luís I"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"430 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"20 minutos de fogo vão iluminar noite de S. João\nEspetáculo piromusical no Douro terá um total de 53 750 disparos e inclui a tradicional cascata nos tabuleiros da Ponte de Luís I"},"remaining_content":{"0":"Miguel Amorim\nmamorim@jn.pt\nPORTO\/GAIA Está por dias. Os foliões que se preparem, pois a festa está garantida. A cadência, por minuto, será de 2756 disparos. O espetáculo piromusical da noite de S. João, do Porto e de Gaia, com início às 24 horas do dia 23 e uma duração prevista de cerca de 20 minutos, terá um total de 53 750 disparos. Está incluída a tradicional cascata que iluminará a Ponte de Luís I.\nNeste ano, o foguetório são-joanino está a cargo da empresa Pirotecnia Minhota, a mesma que tratou do último réveillon na Baixa portuense, e o tema escolhido é \"folia em noite de paixão\". Estão prometidos 20 minutos eletrizantes, sonorizados por oito temas, a abrir com \"Supremacy\", dos britânicos Muse. Segundo David Costa, sócio-gerente da Pirotecnica Minhota, \"só no dia 23 poderão ser vistas as plataformas no rio Douro\". Serão cinco, ao longo de 600 metros. Paralelamente, haverá outros locais de lançamento, nomeadamente junto aos pilares da Ponte de Luís I, assim como nos tabuleiros para a cascata.\nGIRASSÓIS DE MUITAS CORES\nPorto e Gaia alternam a organização do fogo de artifício, cabendo, desta vez, a iniciativa à PortoLazer, num orçamento de 53 mil euros, a dividir pelas duas autarquias. \"Incluirá efeitos de fogos cruzados, sequências digitais, grandiosos disparos de girassóis de múltiplas cores e efeitos inovadores de dourados de longa duração\", adianta a PortoLazer, acrescentando que \"folia\", o tema escolhido, \"representa a lusitana capacidade de vencer\". Também é referido que \"serão utilizados tons quentes, como os vermelhos e o caos colorido\".\nSalienta-se que \"o espetáculo foi criado com base numa grande experiência de trabalhos sobre água\". A Pirotecnia Minhota, com sede em Ponte de Lima, é uma empresa centenária que já organizou em anos anteriores os serões são-joaninos de Porto\/Gaia. Também possui escritórios na Madeira, Angola e Cabo Verde. v\nSugestões\npara ver o\nfogo de artifício\nv Ribeira, no Porto, ao longo do Muro dos Bacalhoeiros\nv Avenida Gustavo Eiffel (Porto(, junto ao tabuleiro inferior da Ponte de Luís I\nv Serra do Pilar e Morro (Gaia(, junto ao tabuleiro superior da Ponte de Luís I\nv Cais de Gaia: varandas e esplanadas dos bares e restaurantes\nARTUR MACHADO \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0001b"},"has_corona_label":{"0":false}}