{"headlines":{"0":"Aurora ganhou mesmo"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"407 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"sem chegar em primeiro\nCorrida de S. João, que contou com cerca de 5000 participantes, encheu a marginal de Gaia. Prova marcada por presença de desportistas e famílias"},"remaining_content":{"0":"Prova composta por 15 km de corrida e cinco de caminhada levou muita gente às ruas de Gaia\nFoi a primeira vez que Afonso entrou numa prova, com a mãe, Erica, e o pai, Rui, com a amiga Fernanda\nMarta Neves\nmartaneves@jn.pt\nGAIA Há corridas em que os verdadeiros vencedores cortam a meta no fim. Com todo o mérito e sem preocupações com recordes. Ao contrário dos atletas mais acelerados, que chegaram ao cimo da Avenida Deoceliano Monteiro, em Canidelo, quase com os pulmões a sair pela boca, Aurora Lisboa e os seus provectos 83 anos seguiram em jeito de caminhada com ar de quem tinha todo o tempo do Mundo. Foi uma das cinco mil pessoas que participaram na Corrida de S. João que neste ano atravessou a ponte e realizou-se em Gaia.\n\"É a maior felicidade que Deus me dá. Continuar cheia de vida e de saúde para participar nestas provas\", contou-nos pausadamente, enquanto o filho e a neta a esperavam mais à frente.\nMUITAS ATIVIDADES\nFoi há 12 anos, depois de ficar viúva, que se \"atreveu\" numa Corrida de S. Silvestre. \"E olhe que já naquela altura era idosa!\", sublinha.\nDesde então, Aurora apanhou-lhe o gosto e já participou em inúmeras atividades, como a natação, o folclore, o minigolfe, e até o boccia, desporto que ainda mantém. Já Fernanda Faria, 51 anos, não sabia se teria forças para completar os cinco quilómetros da caminhada: \"Tivemos de deixar o carro a 5 km daqui, por causa da marginal estar cortada... Mais os cinco da prova somam dez!\".\nDescansado ia Afonso, que com dois anos \"se estreou\" em provas deste género, com a mãe, Erica, e o pai, Rui, a empurrarem o carrinho. De um grupo de amigas de Valongo e Paredes, nem Fátima, de braço ao peito, quis faltar ao \"convívio\".\nAgora sim, destaque para os corredores \"a sério\": Mónica Silva, que correu com as cores do ISAG, e Hélder Santos, do Sporting Clube de Portugal, ficaram na primeira posição do pódio. v\nNem a lesão num braço impediu Fátima de acompanhar as amigas neste \"convívio\"\nAurora Lisboa, 83 anos, começou a participar nas corridas depois de ficar viúva, há 12 anos\nPEDRO KIRILOS \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0000k"},"has_corona_label":{"0":false}}