{"headlines":{"0":"Thomas Kemmerich foi eleito anteontem e renunciou ontem. \"É inevitável\", disse. Angela Merkel concorda"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"555 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Da ascensão nazi ao laço com a extrema-direita\nEleição do líder do estado da Turíngia com o apoio de partido fascista provoca"},"remaining_content":{"0":"a renúncia do vencedor e a marcação de novo escrutínio. E ressuscita fantasmas\nEmanuel Carneiro\nemanuel@jn.pt\nALEMANHA Numa inversão do ditado popular, apetece dizer que há bens que vêm por mal. Eleito anteontem, com o apoio da extrema-direita da Alternativa para a Alemanha (AfD(, o líder do estado da Turíngia, Thomas Kemmerich, renunciou ontem e potenciou a marcação de novas eleições, \"sucumbindo\" à reação da chanceler, Angela Merkel, que tinha, horas antes, descrito o episódio como \"imperdoável\". \"Decidimos solicitar a dissolução do Parlamento da Turíngia. A minha renúncia é inevitável\".\nPerante a estupefação geral, Kemmerich - deputado do Partido Democrático Liberal - chegou à liderança do Governo regional mercê dos votos conjuntos dos representantes da União Democrática Cristã (CDU, partido de Merkel( e da AfD.\nDesde a criação da principal força da extrema-direita alemã, há sete anos, todas as formações políticas, incluindo as da direita tradicional, tinham descartado qualquer aliança ou cooperação com o partido anti-imigração (entre outros \"atributos\"(.\n\"É um gesto imperdoável e um dia mau para a democracia\", afirmou Merkel. Por isso, \"o resultado destas eleições deve ser anulado através de novas\".\nPor outro lado, segundo dirigentes da CDU, ao votarem em conjunto com a extrema-direita, os deputados do partido de Merkel \"não respeitaram as convicções fundamentais\" da União Democrática Cristã.\nAlém disso, a chanceler enfrenta o ultimato do parceiro de coligação nacional, o Partido Social Democrata, que ameaça questionar a aliança se a situação na Turíngia não for esclarecida convenientemente. \"O que aconteceu é um sinal e não o podemos deixar sem resposta\", afirmou o líder, Walter-Borjans.\nAo tornar pública a decisão de renunciar e convocar eleições antecipadas, Kemmerich assumiu que pretende \"limpar o estigma do apoio da AfD\".\n\"Os democratas precisam de maiorias democráticas, que, obviamente, não podem ser obtidas neste Parlamento\", disse, antes de garantir que \"não houve, não há e não haverá trabalho conjunto com a AfD\".\nHISTÓRIA A REPETIR-SE?\nAinda assim, desde o anúncio dos resultados eleitorais, e da forma como foram alcançados, ocorreram manifestações em várias cidades, tanto para contestar o escrutínio como para lembrar o que aconteceu na década de 1930, quando o partido de Adolf Hitler conseguiu, graças a alianças com a direita tradicional, alcançar gradualmente o poder.\nHá 90 anos, precisamente na região da Turíngia, os nazis entraram pela primeira vez num Governo regional. Em 30 de janeiro de 1933, Hitler tornou-se chanceler.\nA ala mais radical da AfD, com origem naquele estado, questiona, inclusive, a cultura alemã do arrependimento pelos crimes do Terceiro Reich.\nAliás, nas redes sociais, a foto do aperto de mão entre Kemmerich e o líder da AfD na Turíngia, Björn Höcke, aparece ao lado de outra saudação histórica: entre Hitler e o presidente Paul von Hindenburg, quando este o nomeou chanceler.\nHöcke, um antigo professor de História que já tinha pedido uma \"viragem de 180 graus\" na narrativa histórica alemã, garantiu, na comemoração da eleição de anteontem, que ela tornar-se-ia um exemplo para o resto do país. Até pode ser, mas não pelos motivos que ele desejaria. v\nFILIP SINGER\/EPA"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270002u"},"has_corona_label":{"0":false}}