{"headlines":{"0":"Encontro através do Facebook acaba em extorsão"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"277 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Indivíduo julgado por exigir €5000 a mulher e furtar Mercedes\nBEJA Um indivíduo residente no Seixal vai ser julgado no Tribunal de Beja, acusado de furto qualificado e extorsão, de forma tentada, sobre uma mulher de Almodôvar. O caso teve origem na rede social Facebook. A vítima constituiu-se assistente e exige uma indemnização cível ao arguido."},"remaining_content":{"0":"Segundo a acusação do Ministério Público de Almodôvar, \"Lurdes\" conheceu \"Miguel\" através daquela rede social a 19 de agosto de 2016. No dia seguinte, o homem marcou encontro com \"Lurdes\" em Castro Verde. Daí seguiram para casa da mulher, numa localidade do concelho de Almodôvar.\nAí chegados, \"Lurdes\" acedeu ao pedido do homem para pernoitar em sua casa nesse dia. Durante algumas horas a mulher ausentou-se da residência, deixando \"Miguel\" no interior. O indivíduo acabou por apoderar-se da chave de um Mercedes-Benz 220 CDI e levou o carro da garagem.\nRegressada a casa, a mulher não viu o homem, nem o carro. E a partir desse momento, começou a ser chantageada com mensagens para o telemóvel.\nNa madrugada de 21 de agosto de 2016, \"Lurdes\" recebeu uma mensagem na qual \"Miguel\" lhe exigia cinco mil euros, que deveriam ser depositados numa conta do indivíduo até às 12 horas do dia 24. Caso contrário, \"o carro aparecia em cinzas\".\nEntretanto, a vítima apresentou queixa na GNR, que começou a seguir o rasto do telemóvel do arguido. Este veio a ser detido por militares do posto de Vilamoura, que recuperaram o carro 45 minutos antes do tempo limite dado por \"Miguel\" para ter o dinheiro ou incendiar o veículo. v TEIXEIRA CORREIA"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0004g"},"has_corona_label":{"0":false}}