{"headlines":{"0":"Quer pôr toda"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"369 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a gente a sorrir\nRita Mesquita ajudará poveiros a tratarem melhor da boca com projeto de medicina dentária"},"remaining_content":{"0":"Rita Mesquita ganhou Orçamento Participativo Jovem\nPÓVOA DE VARZIM Juntou as duas paixões: a medicina dentária e a vontade de ajudar os outros. Arriscou e ganhou. Agora, Rita Mesquita vai ajudar 800 poveiros a cuidarem melhor da boca. O seu projeto \"Cidade a Sorrir\" foi o vencedor do Orçamento Participativo Jovem 2018, na Póvoa de Varzim.\n\"Problemas de coluna, dificuldades de concentração, doenças cardiovasculares ou respiratórias, como a pneumonia, vêm da boca e as pessoas não têm essa noção\", explica. As consultas na clínica pedagógica da faculdade deram-lhe o contacto com o \"mundo real\" e despertaram-na ainda mais para o problema. Tem 20 anos, mas \"a noção bem clara\" de como o Serviço Nacional de Saúde (SNS( \"desvalorizou, durante anos e anos, a saúde oral\" e ainda hoje \"não lhe dá resposta\" e de como ir ao dentista \"é incomportável para muitas famílias\".\nMas, farta de ver quem aponte o dedo e lamente, Rita Mesquita decidiu dar o seu \"pequeno contributo\". Com a ajuda de Rui Bastos, um colega de curso finalista, gizou o plano, concorreu ao Orçamento Jovem e ganhou. O dinheiro é para pagar material e jogos didáticos. Rita trabalhará a \"custo zero\", ou não fosse \"ajudar os outros um dos objetivos do projeto\".\nA partir de julho, vai começar a percorrer escolas, jardins de infância, centros de estudo e lares para ajudar crianças e idosos a terem uma melhor higiene oral. Ensinar a escovar os dentes, explicar a importância de lavar as gengivas para quem usa placa, pequenos truques para prevenir cáries (\"a doença com maior prevalência no Mundo\"( e maus hábitos que há que perder são alguns dos temas. E porque é preciso passar da teoria à prática, haverá jogos didáticos e até modelos para treinar.\nRita Mesquita está feliz. Afinal, aliar as suas duas paixões sempre era possível e \"ser jovem não é sinónimo de ser egoísta ou menos atenta\". Agora, espera que o seu gesto \"inspire outros a ajudar\".v\nRita Mesquita\nv Idade: 20 anos\nv Concelho: Póvoa de Varzim\nv Profissão: Estudante\nCV\nMIGUEL PEREIRA\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00042"},"has_corona_label":{"0":false}}