{"headlines":{"0":"Ator, que entra em \"Golpe de sorte\", em exibição na SIC,será de novo operado em outubro"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"270 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ngelo Rodrigues Segunda cirugia à perna\nAgência que representa o ator, que sofreu de septicémia, diz que está em \"plena recuperação\" e que artista agradece todo o apoio"},"remaining_content":{"0":"TRATAMENTO ngelo Rodrigues vai ser submetido a uma segunda cirurgia de reconstrução de parte da perna esquerda no início de outubro, depois de uma primeira, ocorrida há uma semana, ter sido bem-sucedida\nA seguir, o ator irá fazer fisioterapia, já fora do Hospital Garcia de Orta, em Almada, onde se encontra internado, revelou a agência Glam, que o representa, em comunicado. No mesmo texto, a empresa afirma que ngelo encontra-se em \"plena recuperação\" e que agradece todo o apoio.\nO problema de saúde de ngelo Rodrigues terá começado a 20 de agosto, quando se sentiu mal ao regressar de um trabalho na Madeira. Foi medicado com um antibiótico e voltou às urgências no dia seguinte, ficando internado.\nA 26 de agosto, entrou em choque sético, tendo sido colocado em coma induzido. Sofreu uma paragem cardiorrespiratória, fez três cirurgias e sofreu falência dos rins. Já fora do coma e do prognóstico reservado, foi levado para tratamentos em câmara hiperbárica e saiu dos cuidados intensivos para os intermédios, estando atualmente numa enfermaria. Tem vindo a melhorar, com poucas informações a serem divulgadas.\nO caso, alegadamente causado por injeções de testosterona, voltou a chamar atenção para o uso indevido de esteroides, principalmente em ginásios, levando a que o Infarmed pedisse à PJ e ASAE que investigasse a venda de medicamentos com testosterona em Portugal.v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00025"},"has_corona_label":{"0":false}}