{"headlines":{"0":"Suspeitas"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"480 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de escravidão mancham Mundial\n3 A atribuição do Mundial de 2022 foi anunciada em dezembro de 2010. O Qatar foi preferido pela maioria dos 22 votantes da Comissão Executiva da FIFA. Derrotou as candidaturas de Austrália, Estados Unidos, Japão e Coreia do Sul."},"remaining_content":{"0":"Na mesma altura, a FIFA anunciou a Rússia como anfitriã do Mundial de 2018, a que concorriam as candidaturas conjuntas de Portugal e Espanha, da Holanda e da Bélgica e a da Inglaterra. Três anos depois, o então presidente da FIFA, Joseph Blatter, reconheceu que se terá \"cometido um erro\" devido às condições meteorológicas e à realidade geopolítica.\nDesde então, o Mundial do Qatar tem sido ligado a notícias sobre alegada corrupção de dirigentes da FIFA, suspeitos de terem recebido luvas – que a organização daquele país árabe sempre negou – e sobre escravidão utilizada na construção dos seus 12 estádios, que custarão mais de 30 mil milhões de euros.\nApós o anúncio da atribuição do Mundial ao Qatar, a FIFA suspendeu provisoriamente 12 pessoas de toda a atividade ligada ao futebol, depois de uma investigação das autoridades norte-americanas e suíças. Na Suíça, onde chegou a haver detenções de altos quadros da FIFA, foi aberta uma investigação à atribuição dos Mundiais de 2018 e 2022 à Rússia e ao Qatar.\nRedes de tráfico humano\nPara acelerar as obras, a organização do Qatar foi obrigada a absorver muitas centenas de milhares de trabalhadores. Só para a construção dos 12 estádios, serviços e respetivas infraestruturas, segundo estimativas divulgadas recentemente, o Qatar recebeu cerca de 1,8 milhão de operários estrangeiros. Na maioria, ali trabalharão cerca de 800 mil indianos e 700 mil nepaleses.Tanta mão de obra, segundo chegou a ser denunciado, estará a ser escravizada.\nVários jornais, entre eles o inglês \"The Guardian\", têm revelado a existência de redes de tráfico humano ligadas a casos de exploração, fome e várias tentativas de fuga de trabalhadores devido a falta de pagamento de salários e condições sub-humanas em que são forçados a viver no Qatar.\nEstima-se que nas obras já terão morrido cerca de sete mil pessoas. v\nPenínsula contrasta com zona de guerra\nREINO DAS ARÁBIAS Situado numa pequena península do golfo Pérsico com 11 437 quilómetros quadrados (quase nove vezes menos que Portugal(, rica em petróleo e gás, o Qatar é visto como o país das maravilhas árabes: obras grandiosas e milionárias, nada condizentes com o cenário de guerra de alguns países vizinhos. Famoso pelas ilhas conquistadas ao mar para mansões milionárias, mais as mirabolantes torres no deserto à beira-mar, foi a atribuição do Mundial de futebol que deu maior visibilidades aquele país com cerca de 1,6 milhões de habitantes. Mas logo veio outra contestação: nunca um Mundial iria ser jogado a temperaturas de mais de 40 graus centígrados. Para isso, a organização arranjou solução: promete temperaturas médias de 20 graus nos estádios."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320004h"},"has_corona_label":{"0":false}}