{"headlines":{"0":"\"Porno star\" libanesa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"348 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"seduz D. Afonso Henriques\nMia Khalifa é atriz famosa do cinema pornográfico. E anti-Arsenal declarada: \"Vamos Vitória!\" Guimarães aplaude e rende-se aos méritos da libanesa-americana"},"remaining_content":{"0":"GUIMARÃES A aldeia global que fez de Mia Khalifa rainha da indústria pornográfica é o mesmo mundinho, próximo e digital, que cria a mais recente fábula web da bola. Tudo porque a moça, que odeia o Arsenal, foi para o Twitter anunciar o apoio à equipa portuguesa rival da de Londres na Liga Europa. \"Vamos Vitória!\", escreveu a \"porno star\" libanesa-americana. O que se seguiu foi um corrupio digital, um arraial minhoto para todos os gostos e todas as sátiras.\nVá-se lá saber porquê, Mia é uma \"hater\" declarada do Arsenal. Uma \"antigunner\" incorrigível, que apoia todos os rivais do clube de Londres. O Vitória não é exceção. E se bem o pensou, o clube de Guimarães aproveitou o ensejo para criar um \"buzz\" digital: \"Contamos com o teu apoio quando jogarmos contra eles [o Arsenal] a 24 de outubro! #Conquistadores\", lê-se na página do clube, ao que a estrela porno logo respondeu: \"Vamos Vitória!!!\".\nO efeito foi vertiginoso... Entre ofertas de camisolas e promessas mais ou menos ousadas à atriz, os vitorianos reproduziram um inesgotável reportório de gagues, associando Mia a símbolos do clube e da cidade. Especialmente revigorado, D. Afonso Henriques foi o mais feliz. No autocarro da equipa foi \"gravada\" a ninfa de 26 anos. Mia nasceu a 10 de fevereiro de 1993, em Beirute. Em 2001, fugiu da guerra no Líbano. Exilou-se nos Estados Unidos, com toda a família, católica praticante. Tem um namorado sueco. Estudou História. Aos 21 anos, descobriu a vocação do porno e escandalizou o mundo muçulmano, por ter rodado um filme, do mais \"hardcore\" que há, vestida com o \"hijab\" islâmico. \"Foi uma cena satírica\", explicou a dulcineia ao \"Washington Post\". vA.F.\nNo berço do reino, a mui republicana Mia Khalifa é a nova estrela do Vitória\nWEB STORY\nA camisola de Mia já é um símbolo do Vitória\nINSTAGRAM DE MIA KHALIFA"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0004c"},"has_corona_label":{"0":false}}