{"headlines":{"0":"F. C. Porto conquista Taça de Portugal"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"293 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dragões terminaram a temporada com conquista da 17.ª Taça de Portugal\nHÓQUEI EM PATINS Numa final frenética até ao fim, foi a 36 segundos do término do prolongamento que o F. C. Porto garantiu a 17.ª Taça de Portugal do palmarés, reforçando o estatuto de equipa que mais vezes conquistou a competição."},"remaining_content":{"0":"Reinaldo Garcia foi o autor do golo que permitiu os festejos aos azuis e brancos, depois de uma partida intensa e de resultado incerto até ao último instante.\nOs dragões chegaram a beneficiar de uma vantagem de 2-0, resultado que se verificava ao intervalo por culpa das finalizações certeiras de Gonçalo Alves e Hélder Nunes. Mas na segunda parte, o Valongo, motivado com a possibilidade de conquistar a Taça de Portugal pela primeira vez, reagiu, reduzindo a diferença por Diogo Fernandes e alcançando o empate com um golo de Rúben Pereira, numa altura em que o F.C. Porto tinha menos dois jogadores em pista.\nO 2-2 levou a final para prolongamento, resolvido apenas nos últimos segundos, permitindo a conquista do troféu pela terceira época consecutiva.v\nF.C. Porto 2*\nValongo 2\nF.C. PORTO Nélson Filipe; Rafa, Reinaldo Garcia (1(, Gonçalo Alves (1( e Hélder Nunes (1( – cinco inicial – Carles Grau; Telmo Pinto, Ton Baliu e Jorge Silva;\nTreinador Guillem Cabestany.\nVALONGO Leonardo Pais; Diogo Fernandes (1(, Poka, Xavi Cardoso e Pedro Mendes – cinco inicial – Guilherme Silva, Luís Melo e Rúben Pereira (1(;\nTreinador Miguel Viterbo.\n*3-2 após prolongamento\nLOCAL Pavilhão Municipal de Tomar ÁRBITROS Miguel Guilherme (Lisboa( e Ricardo Leão (Lisboa(\nAO INTERVALO 2-0\nQuando já se adivinhava o desempate nos penáltis, Reinaldo Garcia apontou golo que derrotou o Valongo\nÁlvaro Gonçalves\ndesporto@jn.pt"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0003q"},"has_corona_label":{"0":false}}