{"headlines":{"0":"Oposição pede investimento no interior e Costa diz que trabalho demorará anos"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"306 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Primeiro-ministro não foi convidado para homenagem\nCosta diz que país não pode esperar pelas tragédias"},"remaining_content":{"0":"\"Num ano estive nove vezes\" na região, diz Cristas\nJerónimo alertou para o risco de \"novos dramas\"\nCatarina Martins participou em caminhada\nAlexandra Figueira*\nafigueira@jn.pt\nPREVENÇÃO Tragédias como a de Pedrógão são evitáveis se houver mais investimento no interior, que contrarie o despovoamento e proteja a floresta, disseram ontem os políticos da Oposição que rumaram ao local.\n\"Precisamos de ter políticas para o interior do país que fixem as pessoas\", afirmou Fernando Negrão, líder parlamentar do PSD, em representação do partido, já que Rui Rio continua em viagem na Guiné-Bissau.\nNegrão assegurou que pouco foi feito, no último ano, Assunção Cristas garantiu que medidas como as indemnizações às vítimas só existem por pressão do CDS. Para Cristas, o \"trabalho de proximidade nunca está feito\". A líder bloquista, Catarina Martins, disse que \"é preciso fazer mais\".\nNa marcha que levou centenas de pessoas pela estrada nacional 236-1, Catarina Martins referiu o desinvestimento de décadas no interior e defendeu que, \"no imediato\", deve ser travado o fecho de balcões do banco do Estado e reabertos os postos dos Correios. A linha foi seguida pelo líder comunista Jerónimo de Sousa: \"Existe um problema de fundo, o despovoamento. Se não for ultrapassado, corremos o risco de assistir a novos dramas\".\nRevitalizar o interior e reformar a floresta são caminhos apontados por António Costa para que os incêndios de 2017 não se repitam. \"É preciso que o país se habitue a não aguardar pelas tragédias para dar importância ao que é verdadeiramente estrutural\", justificou o primeiro-ministro, que não foi convidado para a homenagem promovida pela Associação de Vítimas do Incêndio de Pedrógão Grande. v *COM LUSA"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0003k"},"has_corona_label":{"0":false}}