{"headlines":{"0":"Suspeita"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"758 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"O meu pai devia ser mobilizado no leito de duas em duas horas, para o mudarem de posição. Se só se aperceberam já de manhã de que tinha morrido, quer dizer que não cumpriram as normas de boas práticas, já que o risco de formar escaras é constante\".\nFalta de lares"},"remaining_content":{"0":"Jorge tentou tirar os pais do Lar de São José, mas \"os outros lares estão cheios e não havia famílias de acolhimento para os dois\". Após a morte do pai, encontrou uma para a mãe. \"Está bem. Melhorou imenso. Não tem qualquer tipo de feridas\".\nA SABER\nNove funcionários de lar\nde Valpaços suspensos\npor suspeita de maus-tratos\nJorge Araújo fez várias fotografias das feridas que os pais apresentavam, mas só as imagens de vídeo provaram os maus-tratos\nEduardo Pinto\nlocais@jn.pt\nINVESTIGAÇÃO Nove funcionários do Lar de São José, na cidade de Valpaços, foram suspensos do serviço por serem suspeitos de maus- tratos a utentes. A decisão da provedoria da Santa Casa da Misericórdia local, que gere o lar e que encaminhou o caso para o Ministério Público, foi tomada na sequência de uma denúncia feita pelo filho de um casal de idosos que ali viviam, após ter visualizado imagens de vídeo gravadas no quarto que ocupavam e que provam o tratamento que considera ser \"desumano\".\nEm abril de 2019, António Araújo, então com 92 anos, foi internado no hospital de Chaves, após um episódio de pneumonia e insuficiência cardíaca no Lar de São José, onde vivia. O filho, Jorge Araújo, enfermeiro-chefe na Suíça, mas a passar uns dias na sua terra, Valpaços, foi a Chaves para se inteirar do estado do pai e ficou \"chocado\" com o relatório médico que descrevia \"várias úlceras de pressão\", a mais grave das quais na zona do cóccix, e \"pequenos ferimentos cutâneos\".\nCom base na experiência profissional, Jorge questionou o provedor da Misericórdia de Valpaços, Altamiro Claro, que prometeu averiguar o que se tinha passado. \"Disse-lhe que uma úlcera de pressão de grau quatro não se adquire de um dia para o outro no hospital\", contou Jorge ao JN.\nO enfermeiro começou a desconfiar de maus-tratos no lar onde estavam internados os pais, mas foi já este ano, quando \"alguém\" lhe \"mostrou\" imagens de vídeo gravadas, \"em novembro ou dezembro de 2019\", no quarto que os dois ocupavam, que tratou de denunciar o caso. Avançou mesmo com uma \"queixa em tribunal\" contra a Santa Casa de Valpaços, por atos que considera \"desumanos, macabros e cruéis\".\nAs imagens foram recebidas \"três ou quatro dias\" antes de António Araújo morrer, com 93 anos, no mês passado. Para esclarecer as causas da morte, o filho exigiu que fosse realizada a autópsia. \"As marcas físicas eram de tal forma visíveis, que, depois de a GNR fotografar o corpo e interrogar sobre a situação e a razão pela qual o médico não foi chamado, o Ministério Público foi obrigado a tomar providências\".\nQUEIXA CONTRA INCERTOS\nAo JN, o provedor da Misericórdia de Valpaços, Altamiro Claro, disse que apresentou \"uma queixa contra incertos\" no Ministério Público e foi requerido que desenvolvesse as diligências necessárias para, nas \"filmagens em poder de familiares de António Araújo, identificar as pessoas [suspeitas de maus-tratos no lar] para poder atuar disciplinar e criminalmente\" contra elas.\nO provedor nega que tenha apresentado queixa na Polícia Judiciária para identificar quem instalou as câmaras que captaram as imagens. \"Temos curiosidade em saber isso, mas, para já, é importante identificar os presumíveis autores dos maus-tratos\", que condena \"veementemente\", prometendo ser \"implacável em relação às pessoas que os cometeram\".\nA primeira atitude, no domingo passado, foi \"suspender temporariamente nove funcionários enquanto decorre o processo de averiguações interno\". Até lá, não pretende dizer mais nada. Justifica que o caso \"é demasiado grave\" e exige uma \"atitude responsável\" por parte de uma \"instituição com 10 lares e 300 funcionários\". v\nRUI MANUEL FERREIRA \/ GLOBAL IMAGENS\nAs imagens de vídeo gravadas no quarto que os pais de Jorge Araújo partilhavam no Lar de São José, e que foram mostradas ao JN, revelam situações de falta de cuidado e algum exagero de tratamento por parte de funcionários da instituição perante a fragilidade dos dois idosos, nomeadamente do pai, António Araújo, completamente dependente e que morreu há cerca de três semanas. Também são bem audíveis insultos e berros contra os dois idosos.\nDecisão da Santa Casa foi tomada após revelação de imagens\nde vídeo que provam insultos\ne outras atitudes \"desumanas\" contra dois idosos\nImagens extraídas dos vídeos"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270002y"},"has_corona_label":{"0":false}}