{"headlines":{"0":"Orlando Nascimento não vai ao futebol há 40 anos"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"231 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Presidente da Relação diz que lista do Benfica\né \"atoarda\""},"remaining_content":{"0":"Nega inclusão em grupo de 44 juízes que tiveram bilhetes na Luz\nPOLÉMICA O presidente da Relação de Lisboa, Orlando Nascimento, garante ao JN que já não entra num estádio de futebol há mais de 40 anos. \"A última vez foi em Mangualde [de onde é originário], em mil novecentos e setenta e troca o passo\", afirma Orlando Nascimento, repudiando a lista que circula na Internet onde o seu é um dos 44 nomes de juízes apontados como tendo recebido convites do Benfica para jogos de futebol.\n\"Nunca entrei num estádio de Lisboa\", diz, considerando que a lista \"é uma atoarda, pura e simplesmente\".\nO presidente do tribunal onde têm sido decididos vários recursos de Rui Pinto, pirata informático que divulgou informação comprometedora para o Benfica, assume também a defesa do colega desembargador José Adriano, que foi adjunto do último acórdão em que é negada a libertação daquele arguido. \"É um juiz de uma reserva a toda a prova. Não recebeu convites nem tem ligações de qualquer espécie [com futebol]\", assevera.\nO presidente do Supremo Tribunal de Justiça é outro dos magistrados mencionados na lista e também já se defendeu publicamente. \"Esclareço que nunca aceitei convites de qualquer clube de futebol para assistir a jogos\", declarou António Piçarra.v N. M."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270000a"},"has_corona_label":{"0":false}}