{"headlines":{"0":"CARTAS, EMAILS"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"589 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"E POSTS\nContra as quotas, pela igualdade"},"remaining_content":{"0":"de género\nVivemos hoje numa sociedade plural, livre e democrática, com deveres e direitos iguais para mulheres e homens. Estes princípios e valores, adquiridos com a revolução do 25 de Abril de 1974, deve ser o guião do comportamento de toda a nossa sociedade. Por isso, a participação das mulheres deve ser encarada de forma natural e não como uma obrigação, usando quotas.\nApesar de tudo, a participação das mulheres na vida pública, política, económica, social, cultural e até no patamar mais alto da justiça evoluiu muito nos últimos anos.\nHoje, elas estão representadas em todos os setores da nossa sociedade. No entanto, podemos constatar que, independentemente de haver uma maior participação das mulheres nos diferentes setores da sociedade, ela está ainda longe de corresponder ao ideal, por ainda existirem preconceitos culturais da parte dos diferentes poderes instituídos, bem como em algumas empresas. Estas discriminam as mulheres pelo facto de serem mães e de quererem filhos, para além de que também são prejudicadas em termos salariais quando desempenham as mesmas funções que os homens com a mesma competência e responsabilidade.\nNuma sociedade democrática, as mulheres e os homens são parceiros iguais no de senvolvimento integrado da sociedade. Por isso mesmo, devem as pessoas ser escolhidas de acordo com as competências, capacidades e credibilidade para o exercício das funções, independentemente do género.\nEm pleno século XXI, não faz sentido continuarmos a escolher as mulheres por obrigação. Devemos fazê-lo de forma natural, sem preconceitos ou tabus.\nJOSÉ MARIA SILVA\nzemariasilva51@gmail.com\nSerá engano\nou ameaça?\nO Governo do Irão acabou por anunciar que o avião ucraniano que recentemente caiu \"foi atingido por engano\" por um míssil, matando 176 pessoas (167 passageiros e nove tripulantes(.\nMas o \"engano\" pode tratar-se antes de uma ameaça ou de uma advertência encapotada, como resposta ao assassínio de um general iraniano, Qassem Soleimani, por parte dos Estados Unidos e ao apoio (ou silêncio cúmplice( que estes receberam dos seus aliados, Israel, NATO, União Europeia, etc., etc.\nERNESTO SILVA\nernesto.marques.silva@gmail.com\nUm centro histórico com gente dentro\nNão podemos apagar do amanhã o que o passado nos legou. Só é possível projetarmo-nos hoje no futuro se o fizermos de forma articulada e positiva, inserindo-nos na alma e na história de cada lugar sem violar o seu caráter.\nUrge, por isso, que se combata a desertificação do Centro Histórico de Gaia, que se animem os edifícios e os espaços públicos, e que se promova a história que habita nas suas casas, ruas, vielas e escadarias, preservando o inestimável valor simbólico da nossa memória coletiva e o significado histórico de cada lugar.\nÉ necessário que o coração da cidade de Gaia seja revitalizado, com o pulsar de um povo que ali viva todos os dias. Porque um lugar sem habitantes, apenas servido por populações flutuantes ou sazonais, é um lugar moribundo.\nSALVADOR P. SANTOS\nsalvadorpereirasantos@hotmail.com\nFoi mau de mais, deputada Joacine\nPela vontade política de Rui\nTavares e demais companheiros, nasceu o Livre, partido que viu ser eleita deputada para a Assembleia da República uma sua militante, que aliás já não é.\nComo é sabido, rapidamente Joacine Katar Moreira mostrou não estar preparada para o cargo.\nVi na TV, e não queria acreditar, quando esta, num registo colérico e histérico, gritava, numa reunião do partido, para fazer valer a sua posição política. Foi mau de mais... Chega de Joacine!\nVÍTOR COLAÇO SANTOS\ncyntrascrita@hotmail.com"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270003p"},"has_corona_label":{"0":false}}