{"headlines":{"0":"Detidos falsos cobradores da EDP por burlas a 50 idosos"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vítimas pagavam trocas\nde contadores e consumos de eletricidade"},"remaining_content":{"0":"CASTELO BRANCO A GNR desmantelou, no Fundão, uma rede que burlava idosos fazendo cobranças falsas em nome da EDP, nos distritos de Castelo Branco, Coimbra e Guarda. A investigação decorria há vários meses na sequência de mais de 50 casos registados. Foi detido um casal e constituído arguido outro. Na operação, que compreendeu mais de uma dezena de buscas em casas e carros, foram ainda detidos dois homens por posse ilegal de arma.\n\"Os militares apuraram que os seus autores se faziam passar por funcionários da EDP, cobrando serviços por trocas de contadores e consumo de eletricidade\", especifica a GNR de Castelo Branco, em comunicado. O casal detido tem 65 anos e residia em Alcongosta, no Fundão, concelho onde se verificou a maior parte dos crimes .\nA ação policial envolveu o cumprimento de 13 mandados de busca, designadamente em três residências e dez veículos, tendo sido apreendidos 5250 euros em dinheiro, uma arma de fogo de calibre 6.35 mm, 115 munições de diversos calibres e dois veículos ligeiros. Várias outras unidade da GNR da região colaboraram nas diligências.\nLUCRARAM 2 450 EUROS\nNum primeiro balanço da atividade do grupo, a GNR já conseguiu apurar que as burlas terão rendido pelo menos 2450 euros, montante que poderá ainda vir a aumentar com o andamento das investigações.\nSegundo informações recolhidas pelo JN, não há registo de casos de violência na abordagem do grupo às vítimas.\nOs detidos foram levados ontem à tarde perante um juiz de instrução criminal do Tribunal do Fundão. Do casal detido o homem ficou sujeito à medida de coação de prisão preventiva e a mulher ficou obrigada a apresentar-se três vezes por semana no posto policial da sua área de residência.v\nA.S.\/M.F."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0003s"},"has_corona_label":{"0":false}}