{"headlines":{"0":"Pedidas explicações sobre centro logístico"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"267 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em causa providência cautelar que parou obra em Valongo\nDISCUSSÃO Eleitos do PSD e da CDU pediram, na Assembleia Municipal de Valongo, explicações ao Executivo sobre a providência cautelar que parou as obras de construção de um centro logístico licenciado pelo Município na zona de Lagueirões. A obra é contestada pelos moradores que argumentam que viola o Plano Diretor Municipal (PDM( e que devia ser implementada numa zona industrial."},"remaining_content":{"0":"Hélio Rebelo, do PSD, requereu o acesso à providência cautelar e às respostas dadas pela Autarquia. \"Sou testemunha da associação de moradores contra o Município. Houve um abuso da interpretação que foi dada em sede de PDM àquele projeto. Sou contra aquele investimento\", sustentou. Também Sónia Sousa, da CDU, questionou o processo. \"O que nos foi dito aqui é que tudo estava de acordo com o PDM. Mas, se a providência cautelar foi aceite, é porque o tribunal deve ter achado que há alguma razão por parte dos moradores\", referiu.\nC MARA CONFIANTE\nPaulo Esteves Ferreira, vereador responsável pelo Licenciamento de Obras Particulares, salientou que a providência cautelar foi aceite pelo tribunal porque cumpre os requisitos formais. \"Não quer dizer que está aprovada. Vamos responder e estamos convencidos que o tribunal vai dar razão à Câmara e levantar a suspensão da obra\", disse.\nNa sessão, foi ainda confirmado que vai nascer um supermercado da Mercadona nas antigas instalações da Fábrica Têxtil Sá, em Ermesinde. Ainda não há prazos para a concretização da obra que está em licenciamento. A fachada do edifício será para manter, preservando a história daquele local. v\nFERNANDA PINTO"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0003k"},"has_corona_label":{"0":false}}