{"headlines":{"0":"Pedrógão revelou"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"625 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"o valor dos abraços\"\nFrancisco Pedro"},"remaining_content":{"0":"sociedade@jn.pt\nAgarrada a um lenço branco, com o qual ia enxugando as lágrimas, Gina Antunes quase não conseguiu parar de chorar durante a missa que ontem encheu a igreja matriz de Pedrógão Grande, para assinalar o primeiro aniversário do trágico incêndio que causou a morte a 66 pessoas. Gina perdeu a filha Bianca, de três anos, e a mãe, Maria Odete Rodrigues, de 62, quando tentava deixar a aldeia de Nodeirinho, já cercada pelas chamas. Ainda tentou retirá-las do banco traseiro da viatura em que seguiam, mas teve de fugir, tal era o calor e a proximidade do fogo.\nNos braços tem as cicatrizes da tragédia. Mas as piores cicatrizes, as mais difíceis de sarar, ainda as guarda na alma, como o comprovam o olhar perdido no vazio e as lágrimas de dor que ontem ia libertando e contagiando os familiares e amigos que a amparavam.\n\"O tempo passa mas há memórias que não se apagam. Se há coisas que tudo isto nos ensinou foi o valor dos abraços, que podem não acrescentar um cêntimo à conta bancária, mas confortam a alma e o coração. Não deixemos estas pessoas sós\", apelou o bispo de Coimbra, D. Virgílio Antunes, na mensagem final de encerramento da eucaristia.\nAntes, e aproveitando a presença nas celebrações do presidente da República, Marcelo Rebelo de Sousa e do primeiro-ministro, António Costa, entre outros responsáveis políticos (ler texto ao lado(, o bispo destacou a capacidade de resiliência das gentes dos concelhos mais afetados pelos incêndios, enalteceu o \"testemunho de fortaleza interior\" demonstrado ao longo do último ano, mas chamou a atenção para o muito que ainda há a fazer no combate à desertificação.\n\"Diante das cinzas a que ficou reduzida a floresta, urge a necessidade de dar condições a estas pessoas. Todos sentimos o dever de trabalhar em favor de uma ecologia integral que respeite as legítimas aspirações das populações destas regiões interiores, que respeite o meio ambiente, que promova uma economia sustentável e que possibilite o acesso a bens e serviços essenciais em pé de igualdade com outros cidadãos\", afirmou D. Virgílio Antunes.\nÀ saída da missa, e enquanto Marcelo distribuía abraços pelos populares, muitos deles visivelmente emocionados, António Costa avisava que a revitalização do interior e a reforma florestal são matérias que levarão \"o seu tempo\", face ao território extenso e \"muito abandonado\" do interior, a que se somam as alterações climáticas, e consequente aumento do risco de incêndio. É um desafio \"para muitos anos\".\nMesmo sem ter ouvido o primeiro-ministro, João Fonseca, 87 anos, residente em Troviscais, concelho de Pedrógão Grande, corroborou o alerta do governante.\n\"Esta região está deserta e só se salvava com um repovoamento\", disse, recordando o tempo em que as florestas eram limpas e a população quase não precisava de bombeiros para apagar os incêndios. Com a ajuda da mulher, de 83 anos, conseguiu salvar a casa a 17 de junho, porque tinha os terrenos circundantes limpos. Mas viu arder as casas de familiares, sem nada poder fazer para as salvar.\n\"Já vi todo o tipo de incêndios neste concelho e era tudo apagado por nós. E sabe porquê? Porque o mato era todo cortado. Agora está tudo abandonado nesta terra\", concluiu.\nPara ajudar a dinamizar a região, o presidente da República revelou que pensa ir de férias em agosto para as zonas afetadas pelos incêndios de 2017 e quer incentivar os portugueses a seguirem-lhe o exemplo. v\n1. Presidente\nda República voltou a distribuir afetos na região\n2. Gina Antunes perdeu a mãe e a filha Bianca\nde três anos\nBispo pediu a políticos que tratem país esquecido com igualdade. Marcelo revela que vai fazer férias no interior"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0003r"},"has_corona_label":{"0":false}}