{"headlines":{"0":"Tomás Correia pode ter responsabilidades nas supostas ilegalidades sob investigação?"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"382 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"António Tomás Correia está ligado ao Montepio desde 2004. Impulsionou, em 2012, a separação estatutária entre a Associação Mutualista e a Caixa Económica Montepio Geral. Como foi presidente da Associação e também da Caixa Económica entre 2008 e 2015, há suspeitas que recaem sobre si, tendo em conta o cargo que exercia entre 2011 e 2014, o período agora em causa.\nO seu percurso enquanto gestor bancário"},"remaining_content":{"0":"é totalmente \"limpo\"?\nNão se pode dizer isso. O seu percurso é, no mínimo, conturbado. Em fevereiro de 2019, foi multado pelo Banco de Portugal (BdP( em 1,25 milhões de euros por práticas irregulares, entre 2009 e 2014, quando dirigia o banco Montepio. A decisão foi entretanto anulada pelo Tribunal da Concorrência, Regulação e Supervisão, tendo o BdP recorrido. Para além das multas, Tomás Correia ficou inibido de exercer atividade no setor bancário durante oito anos.\nHouve problemas de idoneidade que afetaram o seu percurso na Mutualista?\nSim, houve. Devido à multa do BdP e com a passagem da supervisão da Mutualista para a Autoridade de Supervisão dos Seguros e Fundos de Pensões (ASF(, a polémica à volta da sua idoneidade para presidir à Associação adensou-se, acabando por culminar na sua saída em dezembro de 2019.\nAs contas da Associação Mutualista criaram polémica e suspeitas?\nSim, é o mínimo que se pode dizer. Tomás Correia esteve à frente da Mutualistas 11 anos (2008-2019(. Em 2017, registou um lucro de 587 milhões de euros. Porquê? A Mutualista deixou de ter uma isenção de impostos, mantendo o estatuto de IPSS. Apesar de passar a ter de pagar IRC, a mutualista pôde usar créditos fiscais: os ativos por impostos diferidos. Isso permitiu uma melhoria de 808,6 milhões de euros nas contas. Em 2011, a Mutualista comprou o Finibanco, na sequência de uma OPA, por um preço de 100 milhões de euros acima do valor de mercado. No ano seguinte, os associados tiveram de injetar 450 milhões de euros.\nA liderança do Banco Montepio tem dado sinais de distanciamento?\nSim. Isso é visível. Carlos Tavares, presidente do Banco, disse em março de 2019 que não pagaria a multa do BdP e mandou fazer uma auditoria à atividade do banco nos últimos anos.\nP&R"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h00033"},"has_corona_label":{"0":false}}