{"headlines":{"0":"Lev Parnas, empresário sediado na Florida, revela que Donald Trump \"sabia exatamente\" o que se passava no plano para investigar filho de rival democrata"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"584 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Trump será julgado no Capitólio, após Andrew Johnson (1868( e Bill Clinton (1998(\nEmanuel Carneiro"},"remaining_content":{"0":"emanuel@jn.pt\nESTADOS UNIDOS Uma das figuras centrais no imbróglio ucraniano que levou à abertura do processo de destituição contra o presidente dos EUA, Donald Trump, revelou que o chefe de Estado \"sabia exatamente\" o que se estava a passar em Kiev. O empresário Lev Parnas referia-se ao plano orquestrado por Rudy Giuliani, advogado pessoal do locatário da Casa Branca, no qual participou, para que a Ucrânia investigasse o filho do ex-vice-presidente norte-americano, Joe Biden, potencial rival de Trump - que vai ser julgado politicamente no Senado a partir da próxima terça-feira - nas eleições deste ano.\n\"Ele [Trump] tinha conhecimento de todos os meus passos\", afirmou o \"arrependido\" Parnas, que exerce a atividade no estado norte-americano da Florida, ao canal MSNBC. \"Eu não faria nada sem o aval de Giuliani ou do presidente.\"\nTrump é acusado pelos democratas de abuso de poder e obstrução ao Congresso por fazer depender das investigações a Biden a libertação de um pacote de ajuda à Ucrânia de cerca de 300 milhões de euros.\nAinda que tudo aponte que o Senado - de maioria republicana - vai \"chumbar\" o processo de destituição, as revelações de Parnas serão, muito provavelmente, utilizadas pelos democratas que disputam as primárias do partido para as eleições de novembro - atualmente, são 12 - para complicar a campanha de reeleição do presidente.\nCONHECE OU NÃO?\nApesar de o ex-conselheiro de Segurança Nacional, John Bolton, ter descrito a campanha de Giuliani como um \"acordo típico de um negócio de droga\", Parnas é, até agora, a testemunha-chave mais importante a falar publicamente e o primeiro a garantir que Trump tinha conhecimento do dossiê ucraniano.\nAmigo de Giuliani há anos, o empresário agiu como intermediário entre Washington e os procuradores ucranianos envolvidos no plano do advogado.\nParnas está a ser investigado por violar as leis de financiamento nas doações que fez para a campanha de Trump, tendo chegado a ser preso no ano passado.\nO presidente nega conhecê-lo, apesar de ter sido fotografado diversas vezes ao seu lado, alegando que o homem \"talvez fosse cliente\" de Giuliani. Perante a afirmação, Parnas não hesitou: \"Ele mentiu\".\nO empresário disse ainda que o procurador-geral dos EUA, William Barr, \"sabia de tudo e, basicamente, fazia parte da equipa\" e que o vice-presidente, Mike Pence, \"também estava envolvido\". A ida à tomada de posse do presidente ucraniano, Volodymyr Zelensky, \"foi cancelada justamente para aumentar a pressão\" sobre Kiev.\n\"ELA NÃO VAI ESCAPAR\"\nPor outro lado, ainda segundo Parnas, numa conversa via WhatsApp, no início do ano passado, o procurador ucraniano Yuri Lutsenko, que auxiliava Giuliani na busca de informação prejudicial para Biden, reclamou que os Estados Unidos ainda não tinham demitido a embaixadora do país na Ucrânia, Marie Yovanovitch.\nLutsenko, acusado, na Ucrânia, de ser corrupto, vinculava a saída da diplomata - uma das principais vozes contra a corrupção em Kiev - às investigações sobre o ex-vice-presidente. \"Se não for tomada uma decisão sobre ela, você [Parnas] está a colocar em risco todas as minhas alegações sobre Biden.\"\n\"Ela não vai escapar\", respondeu o empresário. Yovanovitch foi retirada do cargo em abril, por Trump, com o apoio de Giuliani. v\n\"Não faria nada sem o aval de Giuliani ou do presidente\"\nEPA\/SAMUEL CORUM"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0003x"},"has_corona_label":{"0":false}}