{"headlines":{"0":"CARTAS, EMAILS"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"623 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"E POSTS\nNão são trapos,"},"remaining_content":{"0":"são fibra da melhor\nA nossa sociedade é todos os dias confrontada com situações de violência e maus-tratos sobre idosos. Muitos deste sentem que são autênticos fardos para a família e vivem sozinhos na mais completa solidão, abandonados à sua sorte.\nE, é sabido, este drama nem sempre tem o melhor desfecho. Muitos praticam o suicídio, outros são colocados em lares e a situação agrava-se quando, esquecidos, quase nunca recebem visitas. As suas vidas ficam, ali, limitadas a um quarto com cama, mesinha de cabeceira e um guarda-fatos partilhado.\nA velhice em Portugal não é devidamente valorizada, as reformas mal dão para sobreviver ou comprar a medicação necessária e muitos vivem da caridade de vizinhos ou de instituições, que disponibilizam apoios diversos.\nPorém, um idoso é sinónimo de sabedoria. A vida foi a sua escola, foram o pilar das suas famílias, com boas ou más decisões, um esforço que depois pagam com o abandono.\nFelizmente, muitos deles também sentem que são amados, que são o orgulho dos filhos, netos. Serão estimados até ao fim dos seus dias. O papel que desempenham com distinção é, agora, como conselheiros. São o ombro amigo que ajuda e se preocupa.\nOs seus conselhos são ensinamentos, lições de vida, que se aplicam a todos nós, durante a nossa caminhada.\nANA SANTOS\nana_santos5@hotmail.com\nUma ameaça real nas ruas do Porto\nO JN já publicou várias notícias sobre o perigo das inúmeras tampas de ferro, de várias empresas, colocadas nas nossas ruas. Com o decorrer do tempo e sem a mínima manutenção, acabam por ficar com folgas e partem - infalivelmente, é uma questão de tempo -, criando armadilhas na via pública. Os acidentes acontecem efetivamente e até podem ser graves. Foi o que aconteceu no início de 2018, no Porto, no cruzamento da Avenida de Fernão de Magalhães com a Rua dos Navegantes, no sentido descendente, na zona bus.\nUma tampa nova foi entretanto lá colocada, mas outra, da mesma empresa, a 30 centímetros de distância, não foi substituída como se impunha, e é evidente que vai ter a sorte da que foi substituída: ou seja, partirá.\nA propósito deste perigo, contactei a Câmara do Porto, que cordialmente me respondeu, em 18 de agosto de 2018 - há um ano! -, agradecendo-me a atenção e dizendo que os serviços procederam de imediato à notificação da entidade responsável a solicitar a reparação da anomalia.\nHoje, passado um ano, pergunto aqui: afinal, quando será feito o arranjo? Depois de a tampa partir?\nJá agora, acrescento: a( Este alerta apenas visa evitar acidentes que podem ser graves; b( As tampas defeituosas são um problema de toda a cidade, não apenas da Avenida de Fernão de Magalhães.\nJOSÉ HÉLDER\nheldersilvaclemente@gmail.com\nGosto de jardins, mas que sejam\nbem alcatroados\n1.\"Vou avançar e concretizar a obra da estrada das Ginjas, quer queiram, quer não, porque tenho mandato para isso\". Estas palavras de Miguel Albuquerque, presidente do Governo Regional da Madeira, revelam um tique totalitário intolerável ao referir-se à floresta laurissilva, elevada a Património Mundial pela UNESCO em 1999, onde quer pavimentar uma estrada de terra batida com 10 quilómetros.\nO turismo não pode ferir este património mundial e nacional. Quando se assiste a tanta desflorestação, o Governo da Madeira devia dar um sinal de defesa da floresta.\n2 . \"O partido estará sempre disponível para se sentar com outras forças políticas para eventuais entendimentos de governação\". Estas palavras de André Silva, do PAN, mostram boa vontade e ambição. Só espero que os eleitos pelo seu partido não contem para o compadrio e o amiguismo político e que multipliquem uma forma transparente de estar.\nADEMAR COSTA\nademarncosta@gmail.com"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00027"},"has_corona_label":{"0":false}}