{"headlines":{"0":"A FECHAR"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"361 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"300 mil euros para ampliar Museu do Linho de Vila Verde\nINVESTIMENTO O Município de Vila Verde vai avançar com a ampliação do Museu do Linho, na freguesia de Marrancos, resultado de um investimento de cerca de 300 mil euros, apoiado por fundos comunitários. O lançamento da primeira pedra está marcado para a próxima quinta-feira, às 15 horas, e contará com a presença do diretor regional de Cultura do Norte. O equipamento, instalado há sete anos na antiga escola de Marrancos, mostra toda o processo do linho e o modo de vida das pessoas associadas a esta atividade. S.F."},"remaining_content":{"0":"Câmara\npropõe taxa turística\nde 1,50 euros\nGUIMARÃES A reunião da Câmara de Guimarães agendada para a próxima segunda-feira vai discutir e votar a proposta de criação de uma taxa turística no valor de 1,50 euros, por pessoa e por cada dormida na Cidade Berço, entre os meses de maio a outubro. O dinheiro vai servir para investir na cidade e promovê-la como destino turístico. O tema não gera consenso entre PS e Oposição PSD\/CDS, representados na vereação. D.M.\nNova providência cautelar\nnão impede leilão da Confiança\nBRAGA Um grupo de seis cidadãos da plataforma \"Salvar a Fábrica Confiança\" requereu uma nova providência cautelar no Tribunal Administrativo de Braga que, dizem, \"dá sem efeito o Pedido de Informação Prévio\" aprovado pela Câmara, que prevê a construção de uma residência universitária, com sete andares, no logradouro da antiga saboaria. Contudo, o processo não impedirá a venda do imóvel no dia 14 deste mês. Ontem, o presidente da Câmara, Ricardo Rio, disse que ainda não tinha sido notificado. S.F.\nTrabalhador\nde uma pedreira cai de uma altura de nove metros\nVALENÇA Um trabalhador de uma pedreira em Valença caiu, ontem, de uma altura de \"cerca de nove metros\". O homem, de 39 anos, ficou ferido com gravidade. Sofreu \"várias fraturas expostas ao nível dos membros inferiores\", segundo fonte dos Bombeiros de Valença. O acidente ocorreu cerca das 8.10 horas, no Lugar de Fujacos, freguesia de Gondomil. A vitima foi transportada para o hospital de Viana do Castelo. A.P.F."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270000o"},"has_corona_label":{"0":false}}