{"headlines":{"0":"Quarteto regressa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"318 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ao onze no Dragão\nVinícius e Rafa devem formar a dupla de ataque"},"remaining_content":{"0":"BENFICA Fora da equipa inicial que defrontou na terça-feira passada o Famalicão, Ferro, Weigl, Rafa e Carlos Vinícius vão regressar ao onze no clássico frente ao F. C. Porto, agendado para amanhã, no Estádio do Dragão. Exceção ao médio alemão, ausente devido a uma infeção respiratória, os outros jogadores começaram no banco, numa medida de gestão do treinador, Bruno Lage. Ainda assim, todos acabaram, curiosamente, por ser utilizados. O central substituiu, ao intervalo, Jardel, que se lesionou com gravidade no joelho direito, enquanto Rafa e Vinícius entraram durante a segunda parte para dar mais gás ofensivo à equipa. O extremo acabou por ser decisivo, dado que marcou um golo, na recarga a um remate do ponta de lança brasileiro, que o guarda-redes, Vaná, defendeu para a frente.\nTudo indica, portanto, que Lage vai apostar no onze que mais utilizou recentemente, lançando Cervi e Pizzi nas alas. Resta apenas um dúvida: saber se escolhe Taarabt ou Gabriel para jogar ao lado de Weigl, no eixo do meio-campo. No lado direito da defesa, André Almeida deve ser novamente titular, apesar de ter jogado 90 minutos no último duelo da Taça de Portugal.\nO central Jardel jogou em sacrifício durante os últimos minutos da primeira parte com o conjunto minhoto, devido a uma rotura do ligamento lateral interno do joelho direito. A lesão obriga uma paragem de dois meses. Não foi a primeira vez que o brasileiro atuou em clara inferioridade física. Em fevereiro de 2014, jogou 85 minutos, frente ao V. Guimarães, com lesões na testa e no nariz. No fim, foi suturado com 18 pontos.\nRelativamente às questões logísticas do duelo no Dragão, o Benfica informou que os adeptos encarnados se juntam amanhã, às 18 horas, no Parque STCP, na Bonjóia, rumando a seguir ao recinto portista. v R.F."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270000h"},"has_corona_label":{"0":false}}