{"headlines":{"0":"LISBOA Albuquerque Mendes é um dos 40 artistas representados na mostra \"Arte em São Bento\", patente na residência oficial do primeiro-ministro, em Lisboa. A sua obra não tem título mas encerra uma simbologia marcante. O quadro remete para as memórias do 25 de Abril de 1974 e foi inspirado por um cartaz impactante de Maria Helena Vieira da Silva. O acrílico com fundo negro, encimado por uma borboleta dourada e pontuado por uma espécie de sopa de letras é uma das obras oriundas da coleção Norlinda e José Lima, com sede no Centro de Arte Oliva, em São João da Madeira. A mostra pode ser vista aos domingos, até ao final do ano, em São Bento."},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"352 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Inspirei-me num famoso cartaz de Vieira da Silva em que ela escreve a palavra liberdade. Nos anos 90 fiz uma série de trabalhos glosando o tema e este é um deles\", explicou o artista ao JN. \"Esta simbologia não deixa de ser curiosa associada a um espaço como São Bento\", acrescentou o artista sublinhando que Isabel Carlos, a curadora da exposição, recorreu a uma certa ironia para gerir a mostra a partir do conceito \"Portugal é Lisboa e o resto é paisagem\"."},"remaining_content":{"0":"Albuquerque Mendes recorda que um dos quadros de grande dimensão da mesma série pertence à coleção do Museu Extremeno e Ibero-americano de Arte Contemporâneo (Meiac( de Badajoz. E adianta que o próprio colecionador português José Lima também adquiriu várias obras suas. \"É um colecionador muito especial. Foge dos cânones habituais. A coleção reflete o seu gosto pessoal, o que é interessante. Em vez de ter um curador, como quase sempre acontece, a coleção é ele, José Lima. Um curador daria um cunho, uma coerência, uma linha temática. A coleção José Lima é singular nesse sentido\".\nA terceira edição da \"Arte em São Bento\", com obras com um intervalo cronológico que vai de 1965 a 2018, tem a paisagem e o retrato como temas muito presentes, mas também há várias obras que revelam uma consciência social, ambiental e política, de que é exemplo o quadro de Albuquerque Mendes. v ANA VITÓRIA"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0003m"},"has_corona_label":{"0":false}}