{"headlines":{"0":"breves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"426 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tancos Presidente quer investigação \"mais\nlonge e a fundo\" aos casos das Forças Armadas"},"remaining_content":{"0":"v O presidente da República defendeu uma investigação \"mais longe e a fundo\" aos casos que envolveram as Forças Armadas nos últimos tempos, como o do desaparecimento de armamento do paiol de Tancos, em 2017. O alerta foi deixado por Marcelo Rebelo de Sousa na cerimónia de posse do novo Chefe do Estado-Maior-General das Forças Armadas, almirante António Silva Ribeiro, no Palácio de Belém, em Lisboa, e em que falou nos desafios e dificuldades da instituição. Sem se referir diretamente ao assunto, falou em \"casos\" em que o \"apuramento pelas estruturas internas\" permitiu \"identificar omissões, insuficiências, erros estruturais antigos, propor e decidir mudanças imediatas de procedimento, detetar falhas individualizadas, concretas e punidas\".\nMaternidade Pedido de audiência a Marcelo\nv A APFertilidade pediu uma audiência ao presidente da República, devido à possibilidade de revogação da Lei de Gestação de Substituição (vulgo barriga de aluguer( em Portugal. A associação tem acompanhado as questões sobre a possível revogação da lei, aguardando decisão do Tribunal Constitucional.\nDrones Novas regras aprovadas este mês\nv O Governo prevê para este mês a aprovação, em Conselho de Ministros, do decreto-lei sobre drones, após receber, em meados de fevereiro, um parecer pedido à Comissão Nacional de Proteção de Dados. O diploma estabelece um sistema de registo obrigatório, impõe um seguro de responsabilidade civil e cria um regime sancionatório.\n6\nSaúde Portugueses abusam do sal\nv Perto de um quinto dos portugueses adiciona sal no prato da sua comida e 13,7% das pessoas com hipertensão arterial têm este hábito, segundo resultados do Inquérito Nacional de Saúde com Exame Físico. Se cada pessoa consumisse menos sal por dia, a taxa de AVC cairia entre 30% e 40% em cinco anos.\nanos decorreram desde que o programa para melhorar a eficiência energética em edifícios públicos foi lançado, mas muitos não o executaram, apurou o Tribunal de Contas.\nÓrgãos Portugal não ratificou convenção\nv Portugal ainda não ratificou uma convenção do Conselho Europeu para combater o tráfico de órgãos, que já assinou. Albânia, Malta, Moldávia, Noruega e República Checa começaram ontem a aplicar essa convenção, que define como crime a retirada ilícita de órgãos para transplantes ou outros fins.\nNatureza Projeto para \"apadrinhar árvores\"\nv Dois jovens criaram o projeto \"Semente Sorridente\", para permitir a todos, mesmo aqueles que estão longe da natureza, \"apadrinhar uma árvore\", escolhendo a espécie a plantar (carvalho, castanheiro ou sobreiro(, por voluntários, e acompanhando o seu desenvolvimento, através de visitas ou de fotografia."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200018"},"has_corona_label":{"0":false}}