{"headlines":{"0":"Trump critica democratas \"cruéis\""},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"375 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"EUA O presidente norte-americano dos EUA organizou uma celebração na Casa Branca para festejar a absolvição, anteontem, no processo de destituição por abuso de poder movido pela oposição democrática. Donald Trump mostrou a primeira página do \"USA Today\" com o título \"Absolvido!\" e denunciou a \"maldade\" dos democratas, \"cruéis e maus\" num julgamento político no Senado que \"foi uma vergonha, um desastre, uma loucura\".\nRecorde"},"remaining_content":{"0":"de temperatura\nna Sibéria\nRÚSSIA As temperaturas bateram um recorde na Sibéria, não por valores negativos, como seria de esperar no inverno, mas pelas temperaturas elevadas registadas na gélida região de Tiumen: 1,5 oC positivos. \"Está um tempo incrivelmente quente\", garantiu o diretor do Centro de Meteorologia, Román Vilfrand. O recorde anterior nesta altura era de 0,5 oC .\nTom Perez\nLíder do Partido Democrata dos EUA, depois do caos nas primárias de dia 3 no Iowa, ainda sem dados finais\nComboio rápido descarrilou\nperto de Milão\nITÁLIA O descarrilamento de um comboio de alta velocidade que ligava Bolonha a Milão, no Norte de Itália, fez dois mortos e 30 feridos. Segundo a Proteção Civil italiana, as vítimas mortais são os dois maquinistas da composição, que descarrilou perto da cidade de Casal Pusterlengo, na província de Lodi, desconhecendo-se as causas do acidente, que envolveu a locomotiva e duas carruagens.\nA FECHAR\n\"Chega. À luz dos problemas no processo de seleção dos delegados e para assegurar a confiança pública nos resultados, peço a imediata reanálise\"\nDerrocada\nem mina de rubis deixa 11 mortos\nMOÇAMBIQUE O desabamento de uma mina de rubis da Montepuez Rubi Mining, no Norte de Moçambique, fez ontem 11 mortos, incluindo um guineense. Segundo o Ministério da Energia e Recursos Minerais, os garimpeiros \"morreram em três momentos\", entre terça-feira e ontem, depois de uma área de extração ilegal devido à chuva.\nBrasil extraditou condenado\npor massacre\nESPANHA O fugitivo espanhol Carlos García Juliá, condenado a 193 anos de prisão pelo massacre de Atocha, ocorrido em 1977 em Madrid, foi extraditado para Espanha, onde deve chegar hoje. A extradição do ex-membro do partido Fuerza Nueva, que vivia em S. Paulo, foi autorizada pelo Supremo Tribunal Federal do Brasil em agosto e dependia só da confirmação do presidente, Jair Bolsonaro."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270001o"},"has_corona_label":{"0":false}}