{"headlines":{"0":"Dragão F. C. Porto e Sporting voltam a encontrar-se no campeonato, depois dos duelos na Taça da Liga e na Taça de Portugal, para um jogo de capital importância"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"352 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Febre do título aquece clássico\nNuno A. Amaral"},"remaining_content":{"0":"nuno.a.amaral@jn.pt\n3 Não é o primeiro, nem o último, F. C. Porto-Sporting da época, mas é provavelmente o mais importante. Pela quarta vez em 2017\/18, os dois rivais encontram-se hoje à noite, para um jogo que pode vir a ser determinante nas contas do campeonato, com o Benfica muito atento a tudo o que acontecer no Estádio do Dragão.\nDepois do empate em Alvalade, na primeira volta, do triunfo leonino nos penáltis da Taça da Liga e da vitória portista na primeira mão da meia-final da Taça de Portugal, as equipas de Sérgio Conceição e Jorge Jesus têm pela frente um desafio de importância máxima. O F. C. Porto sabe que, se ganhar, deixa o Sporting a oito pontos e com um pé fora da luta pelo título. O Sporting corre por um triunfo que lhe permita ficar a apenas dois pontos do líder. Um empate será o resultado que mais sorrisos provocará na Luz.\nLonge dos tempos de relações cortadas entre os dois clubes, F. C. Porto e Sporting têm conseguido manter a paz, apesar da inevitável turbulência de um campeonato disputado ao milímetro. Não há hostilidade entre os presidentes e muito menos entre os treinadores, que já falaram várias vezes da amizade e respeito que os une.\nUnidos estão também dragões e leões, no que diz respeito às dúvidas que envolvem as equipas para o duelo de hoje. As baixas de peso são comuns aos dois plantéis, sobretudo no ataque: o F. C. Porto não conta com o lesionado Soares e Aboubakar será dúvida até à hora do jogo; o Sporting não pode utilizar o castigado Gelson Martins e Bas Dost também fica de fora devido a problemas físicos. Resta a Conceição e Jesus encontrarem as soluções que lhes permitam chegar à vitória. A oportunidade é de ouro para ambos. v"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200024"},"has_corona_label":{"0":false}}