{"headlines":{"0":"Funcionário do Fisco detido por corrupção resolvia tudo"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"398 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Detido pela Polícia Judiciária de Coimbra com três empresários e um contabilista que angariavam contribuintes com problemas nas Finanças\nNelson Morais"},"remaining_content":{"0":"justica@jn.pt\nINVESTIGAÇÃO Os três empresários e o contabilista angariavam contribuintes com problemas fiscais por resolver, e o funcionário das Finanças de Coimbra resolvia-os. Os mais variados problemas, de pessoas singulares e de empresas, nacionais e estrangeiras. Estas acabavam por pagar menos impostos do que os devidos, os outros recebiam luvas e comissões e o Fisco ficava sempre a perder. Até esta terça-feira, quando a Polícia Judiciária (PJ( de Coimbra os deteve.\nOs cinco detidos foram ontem presentes a um juiz de instrução de Coimbra, para a aplicação de medidas de coação. Até à hora de fecho desta edição, ainda se desconhecia o resultado, mas havia a expectativa, da parte da investigação, de que o funcionário, de 60 anos, ficasse em prisão preventiva.\nADVOGADOS ARGUIDOS\nAntónio Batata, o arguido em questão, é tido pela Diretoria do Centro da PJ como cabecilha de uma máquina bem oleada, que funcionaria, pelo menos, desde 2016. A investigação começou em finais de 2018 e recolheu provas de que aquele funcionário, considerado muito hábil até entre os colegas, mostrava-se capaz de resolver dificuldades diversas. Tanto acautelava o património de donos de empresas em incumprimento, como conseguia que os empresários bem-sucedidos pagassem menos impostos sobre as suas mais-valias.\nA simulação de negócios, a falsificação de faturas, o acesso a sistemas de informação do próprio Fisco, da banca e das conservatórias, eram alguns dos instrumentos que o suspeito usava.\nFonte policial contou que os outros cinco detidos começaram por ser \"clientes\" de António Batata, mas acabaram por se lhe associar, publicitando e vendendo os seus serviços. Mas foram constituídos ainda outros arguidos, que terão sido beneficiários diretos dos crimes ou foram seus coautores. Neste grupo está um advogado de Coimbra e outro de Lisboa, em cujos escritórios a PJ fez buscas. v\nO funcionário das Finanças (ao centro( com outro dos arguidos\nPORMENORES\nCinco tipo de crimes\nOs cinco detidos, de 48 a 67 anos, são suspeitos de corrupção passiva e ativa, falsificação, branqueamento, acesso ilegítimo qualificado e fraude fiscal qualificada.\nEntre Coimbra e Lisboa\nTerça e quarta-feira, a PJ fez 29 buscas, domiciliárias e em empresas e entidades públicas, nas zonas de Coimbra, Leiria e Lisboa."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270000e"},"has_corona_label":{"0":false}}