{"headlines":{"0":"Real e Barça caem na Taça do Rei"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Merengues e catalães eliminados pelos bascos da Real Sociedad e Athletic Bilbao. Jogo louco no Bernabéu (3-4(\nFesta basca da Real Sociedad, após golo de Merino"},"remaining_content":{"0":"Arnaldo Martins\narnaldo.martins@jn.pt\nESPANHA Nem Real Madrid nem Barcelona nas meias-finais da Taça do Rei. Quem lá vai estar é a Real Sociedad e o Athletic Bilbao, após uma espécie de afirmação do País Basco sobre os \"tubarões\" espanhóis. Real Sociedad e Atlhetic Bilbao juntam-se a Granada e Mirandés, que no dia anterior cometeram a proeza de afastar o Valência e Villarreal, respetivamente.\nNo Santiago Bernabéu, houve jogo de loucos com o triunfo, 4-3, a cair para a Real Sociedad, que chegou a estar na frente por 4-1, mas teve de sofrer para segurar a vantagem e carimbar a qualificação.\nMartin Odegaard, prodígio norueguês que está cedido pelo Real Madrid, marcou à entidade patronal, iniciando a noite de pesadelo para a equipa de Zidane. Na segunda parte, Isak bisou em dois minutos, ampliando para 3-0, mas Marcelo, um dos mais inconformados, devolveu a esperança ao Bernabéu. Merino fez o 4-1, mas no último sopro a formação merengue ainda reduziu para a diferença mínima, por Rodrygo e Nacho.\nMesmo reduzido a dez, por expulsão de Gorosabel, a Real Sociedade susteve a pressão final, celebrando a passagem às meias-finais, para desespero de Sergio Ramos e companhia.\nO Barcelona entrou em ação mais tarde, no San Mamés, mas não fez melhor que o Real Madrid e também caiu (1-0(, sofrendo o único golo do jogo já nas compensações (90+3m(. Iñaki Williams \"penteou\" a bola, após cruzamento de Ibai, e bateu Ter Stegen.\nMessi e a restante armada culé, incluindo Nélson Semedo, já não tiveram tempo para reagir, saindo da prova pela porta dos fundos. v"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270002d"},"has_corona_label":{"0":false}}