{"headlines":{"0":"Bispo do Porto arrasa Justiça"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"608 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"e feministas no homicídio de freira\nD. Manuel Linda ataca sistema prisional e critica atraso na detenção"},"remaining_content":{"0":"de suspeito. Censura falta de reação de políticos ao crime bárbaro\nAlexandre Panda\nalexandre.panda@jn.pt\nJUSTIÇA A violação e homicídio da freira Maria Antónia Pinho, \"Tona\", de S. João da Madeira, levou ontem o bispo do Porto a tecer duras críticas ao sistema de Justiça, aos políticos e também às organizações feministas e de defesa dos direitos humanos. Num texto carregado de emoção, publicado no site da Diocese do Porto, D. Manuel Linda questiona o papel da reinserção social perguntando-se \"se as prisões são centros de recuperação ou ‘escolas do crime requintado’\".\nNove dias passados sobre o homicídio de \"Tona\", a mais alta autoridade da diocese do Porto veio a público para denunciar falhas na Justiça.\n\"O sistema judiciário falhou redondamente\", escreve o bispo, referindo-se à notícia avançada pelo JN de que o Ministério Público (MP( já tinha emitido um mandado de detenção, visando o homicida da freira, no dia 3 deste mês, por alegada autoria do ataque a uma jovem de 20 anos, sem que o mesmo tenha sido executado a tempo de evitar novo crime.\n\"A dar crédito aos jornais, foi preciso duas tentativas (?( de violação, a juntar aos antecedentes criminais, para se emitir um mandado de captura do malfeitor. E a execução deste demorou tanto que para a Irmã Antónia... já não foi a tempo\".\nNa mesma mensagem, o bispo do Porto insurge-se contra políticos, organizações de defesas do direitos humanos e feministas por não terem publicamente condenado a violação e homicídio de uma religiosa. D. Manuel Linda questiona se a vida das pessoas ligadas à Igreja não têm o mesmo valor que as outras.\nO JN solicitou reações à UMAR e à Capazes, mas não obteve respostas.\nO líder da diocese põe ainda em causa o sistema de reinserção social, questionando-se se \"a sociedade tem a obrigação de os curar [violadores já condenados], se tal for possível, ou, no mínimo, de proteger os mais vulneráveis da sua ação devastadora. Neste caso concreto, não sei se se fez isso\".\nAlfredo Manuel Santos, de 44 anos, colocado em prisão preventiva, foi indiciado não só do homicídio da religiosa mas também de uma série de outros crimes que terá cometido desde que, em maio, lhe foi concedida liberdade condicional, a três quartos de uma pena de 16 anos de cadeia por violação de duas jovens, na Feira e em Pombal.v\nO JN noticiou o caso dos mandados\nno passado dia 10\nAtraiu a vítima\nNa manhã do homicídio, Alfredo Santos tomou café com \"Tona\" numa pastelaria de S. João da Madeira e depois atraiu-a até à casa onde vivia. O pretexto foi oferecer-lhe um café por esta o ter transportado na sua viatura até à habitação.\nGolpe de mata-leão\nJá em casa, o homem disse que \"queria manter relações sexuais\", relatou, na altura a Polícia Judiciária que o deteve, acrescentando que, perante a recusa, \"o detido recorreu à força física aplicando à senhora um golpe de estrangulamento denominado mata-leão que terá sido a causa da morte\".\nPORMENORES\nVÍTIMA\nA freira que andava de mota\nv Antónia de Pinho\nv Idade: 61 anos\nv Lugar: S. João\nda Madeira\nA freira \"Tona\" era conhecida em toda a cidade por andar de mota. Tirou carta aos 50 anos, frequentava o ginásio, era fã do Papa Francisco e de redes sociais. Visitava idosos e doentes no hospital. Esteve em serviço em Itália e Espanha até voltar ao Porto, à sua congregação.\nRUI OLIVEIRA\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0003s"},"has_corona_label":{"0":false}}