{"headlines":{"0":"Ciclovias nos vencedores do Orçamento Participativo de Oeiras"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"272 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Abrigos para gatos e desfibrilhadores entre os projetos escolhidos\nVOTAÇÃO POPULAR A criação de ciclovias, a colocação de abrigos para gatos e a distribuição de desfibrilhadores estão entre os oito projetos vencedores do Orçamento Participativo de Oeiras, num investimento global de 1,3 milhões de euros, divulgou o município."},"remaining_content":{"0":"A ciclovia Algés-Miraflores-Alfragide, um investimento de 300 mil euros, foi dos projetos mais votados pela população para o biénio 2019-2020. Entre os projetos com maior investimento (300 mil euros( estão também a criação, até 2022, de uma Alameda Pedonal no Bairro Quinta do Marquês e de um Observatório da Natureza no Jardim Municipal, ambos em Oeiras.\nPRAIA DE ALGÉS\nA recuperação e valorização da praia de Algés (200 mil euros( e a requalificação de acessos pedonais e espaço público em Paço de Arcos (Rua Alfredo Lopes Vilaverde(, num investimento de 120 mil euros, são outros dos projetos aprovados.\nNo caso de Algés, pretende-se a recuperação e valorização da praia, \"através da colocação de um conjunto de equipamentos que permitam o usufruto como zona de recreio e lazer deste espaço, nomeadamente bancos, espaço de jogo e recreio e equipamentos de deposição de resíduos\".\nO acesso para o atravessamento pedonal e ciclável entre Queijas e o Estádio Nacional, com melhoria das condições de acesso ao túnel sob a A5 em Linda-a-Pastora, foi aprovada com um investimento de 60 mil.\n\"Fazer a Diferença\" - Desfibrilhador automático externo, num investimento de 50 mil euros, completa a lista dos projetos aprovados. Pretende a colocação de equipamentos em \"locais de grande volume populacional\". v"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg2700012"},"has_corona_label":{"0":false}}