{"headlines":{"0":"15"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"607 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"milhões de euros\nValor já investido no plano de mobilidade do vale do Tua. A EDP financia em mais 3,7 milhões de euros o reforço da segurança no troço da linha do Tua, entre Mirandela e Brunheda."},"remaining_content":{"0":"2\nguardas à porta\nLocomotiva e carruagens do novo comboio do Tua continuam estacionados e vedados na estação de Mirandela. Dois guardas asseguram que não são vandalizados nem grafitados.\nA SABER\nComboio não apita e barco não levanta âncora no Tua\nPlano de transportes turísticos e quotidianos tarda em arrancar e pode falhar o segundo verão\nEduardo Pinto\nlocais@jn.pt\nTRÁS-OS MONTES O vale do Tua começa a escaldar por estes dias de calor, mas não é à custa do movimento de turistas. Esses continuam a desfrutar do vale do Douro sem poderem aventurar-se pela albufeira do afluente que banha os concelhos de Alijó, Carrazeda de Ansiães, Murça, Vila Flor e Mirandela. O comboio e o barco turísticos continuam parados e podem falhar o segundo verão consecutivo.\nMário Ferreira, presidente da Douro Azul, o grupo a que pertence a empresa que vai dinamizar o plano de mobilidade turística no vale, diz ao JN que está \"apreensivo\" quanto ao futuro. Não admira. Em abril de 2017, quando apresentou o seu projeto, já esperava começar em junho a transportar turistas pelo vale, prevendo 100 mil até ao final do ano. Estamos em junho de 2018 e \"ainda não há nada\". E, reforça, \"já era altura de estarmos a trabalhar\".\nO JN contactou o novo presidente da Agência de Desenvolvimento do Vale do Tua, José Paredes, mas tendo em conta que assumiu o cargo há poucos dias, não se mostrou disponível para fazer um ponto da situação do plano de mobilidade. O que se sabe é que continuam a decorrer os complexos ensaios estáticos e dinâmicos, que vão demonstrar que o novo comboio se adapta ao carril e que vão pôr à prova a segurança da via.\n\"Estamos a trabalhar para que isto se resolva de uma vez por todas\", resume Mário Ferreira, explicando que tem havido \"inúmeros pedidos para retoques na linha e nas escarpas, coisas que estão a ser tratadas e negociadas. Isto é uma coisa muito complexa e que exige intervenções substanciais\". O presidente da Douro Azul não se alonga em mais comentários, mas reafirma que \"existe boa vontade das partes evolvidas no processo para que tudo se resolva num futuro breve\", embora não possa avançar uma data para o início da operação. \"E com muita pena minha, pois todo o investimento feito está a degradar-se\", confessa.\nA intervenção para o reforço da segurança no troço de ferrovia entre as estações do Cachão (Mirandela( e Brunheda (Carrazeda de Ansiães( continua a decorrer. Prevê a instalação de um sistema de deteção de queda de blocos e o melhoramento da drenagem de águas em alguns pontos críticos identificados. v\nCONTESTAÇÃO\nMuro que suporta o parque de veículos acende polémica no Facebook\nO muro em gabião (estrutura de arame de aço preenchida com pedras britadas e que permitem a drenagem de água( que sustenta o parque de estacionamento construído nas proximidades da estação da Brunheda foi largamente contestado no Facebook depois de ser publicada uma fotografia que mostra o seu impacto na paisagem. Viticultores, por exemplo, queixaram-se de ser obrigados a construir muros em xisto e de a Mário Ferreira ter sido permitido fazer a obra em gabião. O empresário garante que foi executado assim porque \"é economicamente inviável fazê-lo em xisto\" e que \"substitui outro muro, em ruína, que já lá existia\". Depois do arranjo paisagístico, \"ficará dissimulado\".\nFOTOS: EDUARDO PINTO"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00016"},"has_corona_label":{"0":false}}