{"headlines":{"0":"SUGESTÕES"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"246 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"DANÇA\nSOLO \"Urna\" é um solo que \"reflete sobre a relação entre o ser humano e a sua identidade social, sobre a sobrevalorização da consciência e sobre o corpo como produto objetificado\", escreve o Teatro Municipal do Porto sobre o espetáculo protagonizado por Camilla Morello."},"remaining_content":{"0":"\"Como é que se desconstrói o indivíduo informado cultural e socialmente, depois de entrar no loop das suas próprias cegas convicções?\". É uma pergunta a que a peça coproduzida com a Companhia Instável tenta responder.\nPORTO: Serralves\nAté 9 de fevereiro\nMATOSINHOS: Casa da Arquitetura. Até 6 de setembro\nFora de casa\nReflexão de Camilla Morello\nFILME\nFestival de\ncinema ambiental\nContinua o CineEco em Serralves, uma extensão do festival de Seia dedicado às causas ambientais. Hoje, às 21.30 horas, é exibida a longa-metragem \"Genesis 2.0\".\nARQUITETURA\nConhecer melhor\nSouto de Moura\nA exposição Souto de Moura oferece uma singular e rara leitura monográfica do trabalho de um dos mais prestigiados arquitetos portugueses.\nMÚSICA\nPORTO: Teatro do Campo Alegre. Hoje, às 21.30 h\nCONCERTO\nÚltima digressão dos Dead Combo\nA 18.a edição do Festival Sons de Vez começa amanhã com os Dead Combo, banda portuguesa a cumprir a sua digressão de despedida.\nARCOS DE VALDEVEZ: Casa das Artes. Amanhã, às 23h\nPletnev regressa\npara recital\nO famoso pianista e maestro russo Mikhail Pletnev regressa para um recital em que vai tocar sonatas de Beethoven e obras de Mozart.\nLISBOA: Gulbenkian\nAmanhã, às 19 horas"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270003t"},"has_corona_label":{"0":false}}