{"headlines":{"0":"Condicionada utilização da horta de subsistência de Gondomar"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"331 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"LIMITAÇÃO A União de Freguesias de Gondomar (S. Cosme(, Valbom e Jovim, alertando para a necessidade dos utilizadores da horta de subsistência instalada naquela cidade, enviou um e-mail a todos os utilizadores para que respeitem as medidas de proteção contra a Covid-19, designadamente o uso de máscaras e luvas e, em particular, o isolamento social. Deste forma aconselha que a circulação na horta e a utilização dos talhões sejam confinadas ao mínimo de tempo possível.\nCemitério"},"remaining_content":{"0":"de Gondomar encerrado\na partir de hoje\nCOMUNICADO A partir de hoje, os cemitérios da União das Freguesias de Gondomar (São Cosme(, Valbom e Jovim encontram-se encerrados por tempo indeterminado, abrindo para a realização de serviços fúnebres apenas com a presença dos familiares e respeitando sempre as medidas de contenção e distanciamento social. As medidas foram no âmbito das medidas de contenção da Covid-19.\nMobiliário urbano e espaços públicos de S. João da Madeira desinfetados\nLIMPEZA Os espaços públicos e o mobiliário urbano de S. João da Madeira estão a ser desinfetados por equipa de trabalhadores da Autarquia e da empresa SUMA. A medida, que está inserida no plano de contingência de combate ao novo coronavírus, inclui a limpeza de equipamentos como as paragens de autocarros e o espaço exterior de edifícios públicos que continuam a ter de funcionar. A Câmara alerta, ainda, para o facto de que estas ações não dispensam a adoção dos cuidados que são recomendados pela Direção-Geral da Saúde, evitando ou reduzindo ao máximo as suas deslocações.\nCentro de Saúde de Pedras Rubras encerrado pelas autoridades\nPREVENÇÃO O Centro de Saúde de Pedras Rubras, em Moreira da Maia, encerrou ontem por indicacação das autoridades de saúde do concelho. A decisão foi tomada após a confirmação de que um dos profissionais de saúde do estabelecimento está infetado com Covid-19. Esta é a terceira unidade de saúde familiar encerrada no concelho da Maia devido à pandemia de coronavírus."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JNLNEG0020200320eg3k0001q"},"has_corona_label":{"0":true}}