{"headlines":{"0":"Criou perfis falsos no Facebook para perseguir ex-companheira"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"309 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"VILA NOVA DE GAIA A GNR deteve um homem, de 34 anos, por violência doméstica, em Gaia. O suspeito não aceitou a separação e ameaçava de morte a ex-companheira. Foi condenado a dois anos e seis meses de prisão, com pena suspensa, mas passou a perseguir a vítima pelas redes sociais, criando perfis falsos. Com antecedentes por tráfico de droga, roubo, furtos e ameaças, foi proibido de contactos com a vítima por qualquer meio, sendo controlado por pulseira eletrónica.\nTrio surpreendido pela GNR a"},"remaining_content":{"0":"furtar estruturas metálicas\nFEIRA Dois homens de 34 e 44 anos, e uma mulher, de 41 anos, foram detidos pela GNR quando furtavam estruturas metálicas, avaliadas em 3500 euros. Com antecedentes criminais por assaltos, ficaram obrigados a apresentações bissemanais e a frequentarem um tratamento de desintoxicação de drogas.\nDetidos por vender camisolas do Sporting contrafeitas\nCALDAS DAS TAIPAS Três homens e três mulheres, entre os 26 e os 57 anos, foram identificados pela prática do crime de contrafação, em Caldas das Taipas. Todos estavam a vender calçado, peças de vestuário e acessórios contrafeitos na feira semanal. Entre os milhares de produtos apreendidos estavam t-shirts da D&G e camisolas do Sporting.\n29\nacampamentos ocasionais, ocupados por 65 indivíduos, foram identificados pela GNR junto à lagoa de Melides, em Grandôla. Cada um dos campistas selvagens foi multado em 200 euros. A GNR lembra que os acampamentos necessitam de licenciamento da Câmara Municipal.\nApanhados\na assaltar armazém\nde calçado\nGAIA A GNR deteve dois homens, de 38 e 49 anos, por furto num armazém de calçado no Olival, Gaia. Após denúncia, os militares foram ao local e viram uma viatura parada junto ao armazém. Esta arrancou, perante a patrulha. Dois homens que estavam no exterior da viatura tinham máscaras, luvas, lanternas e um pé de cabra."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0000e"},"has_corona_label":{"0":false}}