{"headlines":{"0":"Ana Sofia Oliveira é detentora de vários títulos. Recentemente alcançou o cinturão europeu de muay thai"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"350 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Aos 21 anos, Ana Sofia Oliveira tem vários títulos nacionais e internacionais\nFAMALICÃO Ana Sofia Oliveira começou a praticar kickboxing aos seis anos. O pai queria que ela e a irmã soubessem defender-se. Ganhou-lhe o gosto, cultivou a paixão por este desporto e aos 21 anos é detentora de vários títulos nacionais e internacionais. Em 2016 sagrou-se campeã mundial da modalidade. Recentemente, conquistou o cinturão europeu de muay thai."},"remaining_content":{"0":"Nascida em Vila Nova de Famalicão, Sofia (como gosta de ser tratada(, estudante do quarto ano de Engenharia Eletrónica, teve o primeiro contacto com o kickboxing para defesa pessoal.\nPraticou outros desportos, mas confessa que foi conquistada pelo kickboxing. \"É um desporto de muita concentração e respeito pelo próximo. O kickboxing não é só combater. Para mim é um jogo de inteligência\", sublinha. É aliás por isso que a atleta nunca diz que vai combater, mas sim que vai \"jogar\". E são já muitos os \"jogos\" que enfrentou e dos quais saiu vencedora, com destaque para o título de campeã mundial de juniores em 2016.\nA juntar aos vários títulos no kickboxing, Sofia acrescentou outros no boxe e, recentemente, no muay thai. A atleta começou a representar a Seleção Nacional em 2014 e garante que ainda tem \"muito para conquistar\".\nMas as conquistas dão trabalho. Os dias de Sofia começam às sete da manhã, altura do treino de corrida e ginásio. Seguem-se as aulas na universidade e, depois, os treinos de kickboxing, que começam às 19 e terminam às 21 horas. \"Não é fácil, mas é uma questão de entrar no ritmo\", afirma.\nAlém dos treinos, a estudante é acompanhada por uma equipa pluridisciplinar que lhe dá apoio nutricional, psicológico, ortopédico. Para tudo isto são necessários patrocínios já que faltam apoios estatais à modalidade. v\nALEXANDRA LOPES\nA campeã mundial que faz kickboxing desde os seis anos\nv Idade: 21 anos\nv Profissão: Estudante de Engenharia Eletrónica na UMinho\nv Residência: Mogege, Famalicão\nCV\nPAULO JORGE MAGALHÃES\/GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270000z"},"has_corona_label":{"0":false}}