{"headlines":{"0":"Um dos doentes infetados pelo Covid-19 está isolado em casa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"223 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bombeiros começam\na receber formação"},"remaining_content":{"0":"a partir de sexta-feira\nEVOLUÇÃO Um dos 41 doentes infetados pelo novo coronavírus não está internado no hospital. A diretora-geral da Saúde, Graça Freitas, explicou aos jornalistas que se trata de um caso excecional e que este, de acordo com a avaliação clínica e social, \"tinha todas as condições para ser seguido no domicílio\". A médica frisou que o procedimento pode vir a ser adotado no futuro, tal como acontece em Itália, para infeções menos graves.\nO balanço do dia de ontem, que passou a ser feito da parte da manhã, dava conta de 41 pessoas infetadas, mais dois do que segunda-feira. De acordo com a ministra da Saúde, Marta Temido, apenas um dos casos \"inspira maior cuidado\" e o doente que anteontem apresentava um quadro clínico mais complicado registou \"evolução positiva\". Há também 375 casos suspeitos, 83 a aguardar resultado laboratorial, e 667 casos em vigilância.\nEm conferência de Imprensa, Graça Freitas adiantou que representantes das corporações de bombeiros vão receber formação na sexta-feira, a nível distrital Depois, essas orientações serão comunicadas \"em cascata\" aos restantes operacionais. Recorde-se que a falta de formação para lidar com o vírus tem sido uma das falhas apontadas pelas corporações. v ANA GASPAR"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JNLNEG0020200311eg3b0003y"},"has_corona_label":{"0":true}}