{"headlines":{"0":"1821"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"556 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Extinção da censura prévia em Portugal, no âmbito da Constituição Liberal, em elaboração.\n1833"},"remaining_content":{"0":"Guerra Civil. As forças de D. Pedro IV repelem a ofensiva miguelista nas linhas leste e noroeste do país.\n1872\nPortugal assina o Tratado de Comércio com o Império Alemão.\n1894\nPinto Basto, por Lisboa, e Nicolau de Almeida, pelo Porto, organizam o primeiro \"match\" (O futebol entra em Portugal através de famílias britânicas(, no âmbito dos festejos do quinto centenário do Infante D. Henrique, no Campo Alegre.\n1895\nCongresso do Partido Republicano, em Lisboa. É eleito o diretório de Eduardo de Abreu, com Magalhães Lima e Gomes da Silva.\n1917\nNicolau II, czar da Rússia, cede o trono ao seu irmão, que abdica de seguida (15 de março no calendário atual(.\n1919\nComeça o Komintern, em Moscovo, congresso que dá origem à III Internacional.\n1937\nO México nacionaliza a indústria petrolífera.\n1941\nII Guerra Mundial. As forças nazis ocupam a Bulgária.\n1949\nUm avião bombardeiro B-50 termina, em Fort Worth, no Texas, a primeira volta ao Mundo sem escalas.\n1956\nA França reconhece a independência de Marrocos.\n1972\nÉ lançada a nave espacial norte--americana Pioneer-10, com destino a Júpiter.\n1977\nCimeira dos dirigentes do chamado eurocomunismo, em Madrid. Santiago Carrillo, de Espanha, Georges Marchais, de França, e Enrico Berlinguer, de Itália, definem a aproximação à social-democracia europeia.\n1992\nMorre Carlos dos Jornais, poeta repentista, figura típica de Lisboa.\n1995\nTermina a missão na Somália da Força de Manutenção da Paz da ONU.\n2001\nÉ estabelecido o acordo para a criação da União Africana em 2002.\n2005\nApuramento dos resultados dos círculos da emigração para as Legislativas. O PSD conquista três dos quatro mandatos, o PS fica a cinco votos de eleger o segundo deputado pela Europa.\n2006\nÉ assinado, em São Petersburgo, o protocolo de intenções que permite a criação em 2010, em Lisboa, do terceiro polo europeu do Museu russo Hermitage.\n2007\nOs acionistas da Portugal Telecom , reunidos em assembleia-geral extraordinária, rejeitam a desblindagem dos estatutos da empresa, pondo fim à OPA lançada pela Sonaecom .\n– Morre, aos 58 anos, o escritor e guionista João Alfacinha da Silva, cujo pseudónimo literário é Alface.\n2008\n108 milhões de eleitores russos elegem o sucessor de Vladimir Putin na presidência da Rússia. Dmitri Medvedev obtém 70,23% dos votos, segundo resultados preliminares.\n– O presidente iraniano, Mahmoud Ahmadinejad, inicia uma visita ao Iraque. É a primeira visita de um chefe de Estado iraniano ao Iraque desde a Revolução Islâmica que, em 1979, derrubou o xá, Mohammad Reza Pahlevi.\n2009\nO presidente da República, Cavaco Silva, veta a lei do pluralismo e da não concentração dos meios de Comunicação Social, aprovada na Assembleia da República apenas com os votos do PS.\n– O violinista português Tiago Santos é um dos vencedores do concurso mundial promovido pelo YouTube para a orquestra sinfónica.\n– Presidente da Guiné-Bissau, João Bernardo \"Nino\" Vieira, é morto a tiro por militares, um dia depois de um atentado contra o Estado-Maior-General das Forças Armadas. Tinha 69 anos.\n2012\nMarysville, cidade dos Estados Unidos, é riscada do mapa, em resultado de cinco dezenas de tornados ocorridos no centro do país.\n– Os chefes de Estado e de Governo da União Europeia decidem, em Bruxelas, conceder à Sérvia o estatuto de país candidato à adesão ao bloco europeu."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200014"},"has_corona_label":{"0":false}}