{"headlines":{"0":"Portugueses obrigados a fazer quarentena"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"370 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"à chegada à Índia\nGoverno indiano anula todos os vistos e apanha os passageiros em trânsito desprevenidos"},"remaining_content":{"0":"VIAGENS Os passageiros portugueses em trânsito para a Índia foram surpreendidos com a anulação de todos os vistos emitidos este ano e, à chegada ao destino, serão colocados em quarentena por 14 dias. O Governo indiano tenta conter a propagação do coronavírus, no momento em que já há 81 infetados, um morto e três curados naquele país.\nFalta saber o que acontecerá aos viajantes lusos após esse período de quarentena. A mudança das regras de entrada no território foi determinada na passada quarta-feira, quando muitos passageiros, incluindo portugueses, já estavam em trânsito para a Índia. Em Portugal, não existem voos diretos e a maioria dos percursos obriga a escala em Espanha e em França. Ora, as novas diretivas indianas colocam entraves à entrada de cidadãos que voem a partir de aeroportos nessas nações.\nSuspensão até 15 de abril\nTodos os passageiros que cheguem ao país e tenham visitado ou passado pela China, Itália, Irão, Coreia do Sul, França, Espanha e Alemanha a partir de 15 de fevereiro terão de cumprir uma quarentena por um período mínimo de 14 dias.\nAcresce a isto o cancelamento total de todos os vistos emitidos a estrangeiros desde janeiro, exceto para funcionários diplomáticos e das Nações Unidas. A emissão de vistos está suspensa até ao dia 15 de abril.\nA quarentena obrigatória à chegada aos aeroportos aplicar-se-á também a cidadãos indianos. Esta alteração das regras apanhou de surpresa quem tinha viagem planeada para o país e quem já estava a meio do caminho. Como todos os vistos foram cancelados, desconhece-se se será autorizada a entrada no país ou se terão de ser repatriados, finda a quarentena. O JN procurou obter informações junto do Ministério dos Negócios Estrangeiros, mas não obteve resposta. Entretanto, o Governo confirmou a suspensão dos vistos no Portal das Comunidades Portuguesas e desaconselha as \"viagens não essenciais\" à Índia. v CARLA SOFIA LUZ\nQuarentena obrigatória para indianos e estrangeiros\nPOSIÇÃO\n\"Considerando as crescentes restrições\nà entrada de cidadãos estrangeiros [...], desaconselha-se\na realização\nde viagens à Índia\"\nMinistério dos Negócios\nEstrangeiros\nRAJAT GUPTA \/ EPA"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JNLNEG0020200314eg3e0003e"},"has_corona_label":{"0":false}}