{"headlines":{"0":"Mistério de decapitada em Leça mantém-se com absolvição de arguidos"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"565 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Patroa e companheiro estavam em prisão preventiva acusados da morte de massagista tailandesa. Autoria, modo e local da morte ficaram por apurar\nAlexandre Panda"},"remaining_content":{"0":"alexandre.panda@jn.pt\nDECISÃO \"Não existem crimes perfeitos, mas neste caso não foi possível apurar quem, como e em que circunstâncias a vítima foi morta\". Foi com estas palavras que a juíza presidente do coletivo do Tribunal de Matosinhos Susana Pinto absolveu, ontem, os dois arguidos acusados do homicídio e profanação de cadáver de uma massagista tailandesa, cuja cabeça foi encontrada na praia de Leça, Matosinhos, em março passado. O resto do corpo nunca apareceu.\nSangam Sawaiprakhon, 52 anos, e o paquistanês Waseem Haider, de 33, que geriam o salão de massagens onde trabalhava a vítima, em Matosinhos, foram ontem libertados.\nO mistério em volta da morte e decapitação de Natachaya Jenrob, 40 anos, vai assim permanecer por desvendar, porque a prova produzida em tribunal permitiu apurar com certeza apenas dois factos: que a massagista tailandesa foi assassinada e que a cabeça foi abandonada num saco plástico na praia.\nDÚVIDAS INSANÁVEIS\n\"Existem dúvidas insanáveis e foram muitas as perguntas, durante o julgamento, que ficaram sem resposta sobre o envolvimento dos arguidos. Não se sabe quando foi morta, nem como, nem onde, nem como a cabeça da vítima foi conservada até ser abandonada\", explicou a juíza, referindo-se ao facto, comprovado por perícias científicas, de que o resto mortal foi encontrado semanas depois de a vítima ter sido assassinada. Apurou-se que a cabeça foi conservada, mas também não se sabe como.\nNo entanto, na audiência de ontem, a juíza não explicou por que é que o tribunal não valorizou vestígios de sangue da vítima encontrados pela Polícia Judiciária (PJ( numa peça de roupa de Sangam. Embora tenha realçado que, na altura em que os arguidos foram detidos, existiam fortes indícios para os prender. \"Foram legitimamente indiciados perante a informação que existia na altura\", afirmou.\nOs dois arguidos, que estavam em prisão preventiva, saíram em lágrimas do tribunal, aliviados pela absolvição. Em declarações prestadas ao JN, Waseem Haider disse ter sido sempre bem tratado pela polícia e pelo sistema judicial.\n\"Quero agradecer à justiça portuguesa, porque tratou-me sempre como um ser humano. Sempre me respeitaram\", afirmou Waseem. Ana Freitas Gomes, advogada do arguido, ficou satisfeita. \"Não havia prova, o MP [Ministério Público] não conseguiu apurar o que se passou, mas comprovou-se a inocência do meu cliente\", afirmou.\nTambém Augusto Insua Pereira, defensor de Sangam, criticou o MP. \"É lamentável que estivesse dez meses em prisão preventiva. Tem a vida destruída e o negócio que ela tinha foi por água abaixo. Era mais do que evidente que a acusação era fraca e que ia acabar numa absolvição\". Não se sabe se o MP vai recorrer.v\nWaseem (à esquerda( disse ao JN ter sido bem tratado em Portugal. Sangam à saída do tribunal com o genro\nPORMENORES\nNatachaya Jenrob\nTinha 40 anos e era natural da Tailândia. Trabalhava no salão de massagens de Sangam e Waseem, em Matosinhos. Queria mudar de empregadores e garantia que estes lhe deviam dois mil euros.\nAdvogado investiga\nAugusto Insua Pereira disse aos jornalistas que investigou o caso e que pôs à disposição das autoridades as provas que encontrou e que apontavam para a inocência da arguida Sangam.\nAMIN CHAAR \/ GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg2700027"},"has_corona_label":{"0":false}}