{"headlines":{"0":"Veredicto de Luís Jardim"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"460 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Piçarra não fez plágio\"\nFestival da Canção Produtor comparou \"Canção do fim\" com \"Abre os teus olhos\""},"remaining_content":{"0":"Nuno Azinheira\ncultura@jn.pt\nv Passaram-se 72 horas desde que Diogo Piçarra foi acusado de ter plagiado um cântico litúrgico de 1979 para construir a música com que se apresentou – e ganhou – a segunda semifinal do Festival da Canção. Com a suspeita na Internet a crescer como bola de neve, e sem que a RTP tivesse esclarecido a questão, o produtor e músico Luís Jardim tirou a prova dos nove.\nA pedido da N-TV, o site de televisão e entretenimento da Global Media, o homem que já trabalhou com artistas consagrados como Diana Ross, Mariah Carey ou Elton John fez a representação escrita das duas músicas e concluiu: \"As músicas podem ser semelhantes e são, mas isto não é plágio. Nem aqui nem na China\", disse ao JN Luís Jardim, que critica a RTP \"de não ter encomendado o trabalho a quem percebesse de música. Teriam chegado à mesma conclusão que eu\", afirma, lamentando que Diogo Piçarra tenha \"ardido em fogo lento\" e que esteja \"a pagar por um erro que não cometeu\".\nE como fez Luís Jardim a comparação? \"Basta escrever a música em pauta e ver a estrutura\". Foi o que fez – como se pode ver nas imagens que aqui reproduzimos.\nPrimeiro, ouviu \"Abre os teus olhos\", a música interpretada pelo pastor Walter em 1979, \"que tem apenas cinco compassos e que não pode ser comparada com uma melodia de 13 compassos com variantes melódicas, como a do Diogo\", diz.\nO jurado de \"A tua cara não me é estranha\", que há 15 anos integra o júri de vários programas de talentos, lembra que \"há milhares de músicas com estruturas iguais e que não podem ser consideradas plágio, até porque qualquer músico sabe que não se pode considerar um plágio se só a harmonia for tida em linha de conta\".\nO produtor garante que \"Canção do fim\", que teve a pontuação máxima do júri e do público, \"é mais desenvolvido do ponto de vista estrutural, porque o início é igual, mas depois o Diogo faz uma ponte, sobe uma quarta, modifica o tema e altera a melodia\".\nLuís Jardim vai ainda mais longe nos comentários ao silêncio da RTP. \"Acho que eles estão a levar ao colo o Janeiro, porque é amigo do Salvador. Como aquele estilo deu frutos no ano passado, acreditam que pode dar agora\", acusa.\nDiogo Piçarra, que desde domingo era o favorito à vitória na final de Guimarães, desistiu na terça-feira após toda a polémica. \"Isto para mim já não é música\", justificou. v\nEstudo comparativo de Luís Jardim desenvolvido para o JN tem conclusões bastante claras"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320002a"},"has_corona_label":{"0":false}}