{"headlines":{"0":"Norte com seis novos casos além dos já oficiais"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"443 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jovem de 17 anos da Feira poderá ser primeira situação de transmissão\nde Covid-19 através de colegas assintomáticos que estiveram em Milão"},"remaining_content":{"0":"Salomé Filipe\nlocais@jn.pt\nSURTO Há seis novos casos de doentes infetados com o novo coronavírus no Hospital de São João, confirmados durante o dia de ontem, que não estão contabilizados no balanço oficial. O JN apurou que resultados posteriores ao balanço feito pela ministra da Saúde, Marta Temido, ao final da tarde, engrossam o número de casos e de focos na Região Norte. Uma jovem de 17 anos, transferida do Hospital de S. Sebastião, em Santa Maria da Feira, está a alarmar as autoridades locais de saúde, por não ter relação com outros focos de infeção. Admite-se que a jovem tenha contraído o vírus junto de colegas que estiveram, pela altura do Carnaval, em Milão, mas que não manifestaram, até agora, quaisquer sintomas da doença.\nSó à terceira vez que se deslocou às Urgências do Hospital de S. Sebastião é que a jovem ficou internada, por decisão do corpo clínico daquela unidade hospitalar, apesar de a Direção-Geral de Saúde não a ter, na altura, validado como suspeita de estar infetada.\nSegundo adiantou ao JN fonte hospitalar, a jovem deslocou-se duas vezes à Urgência, na semana passada, com sintomas gripais, tendo tido, em ambas as situações, alta médica. \"No domingo, pela terceira vez, voltou ao hospital. Foi-lhe feito um raio-X, através do qual se diagnosticou uma pneumonia grave, bilateral. A DGS voltou a não a validar como suspeita de Covid-19, apesar de ter sido informada, nesse dia, de que a jovem havia estado em contacto com colegas que tinham regressado de uma viagem a Milão, mas que não tinham sintomas da doença\", explicou a mesma fonte.\nApesar disso, devido às fortes suspeitas clínicas, os médicos do Hospital de S. Sebastião decidiram internar a doente em isolamento e ontem de manhã acabou por ser feita análise para Covid-19. Os resultados chegaram ao início da noite, com a doente a ser transferida para o Hospital de São João, no Porto. \"Não sabemos com quantas pessoas terá estado em contacto, das três vezes em que esteve nas urgências\", sublinhou a mesma fonte.\nEntretanto, a Escola Secundária de Santa Maria da Feira emitiu um comunicado a informar que estará fechada até sexta-feira, \"por indicação da delegada de saúde\" do Agrupamento de Centros de Saúde Feira\/Arouca, devido ao internamento de um aluno suspeito de Covid-19. v\nPEDRO CORREIA\/\/GLOBAL IMAGENS\nHospital de São João regista seis novos casos de coronavírus só num dia"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JNLNEG0020200311eg3b0001c"},"has_corona_label":{"0":true}}