{"headlines":{"0":"O QUE OS UNE"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"RELAÇÕES REATADAS\nQuatro anos de costas"},"remaining_content":{"0":"voltadas chegaram ao fim \"É muito mais o que nos une do que aquilo que nos separa\". Foi desta forma, num comunicado conjunto, que F. C. Porto e Sporting anunciaram, em maio do ano passado, o fim do corte de relações institucionais que durava desde 2013. Após uma troca de cartas entre os presidentes Pinto da Costa e Bruno de Carvalho, os dois clubes selaram a paz.\n\"GUERRA\" AO BENFICA\nVouchers e emails\nalimentam polémicas Primeiro, foi o Sporting a denunciar a oferta de vouchers aos árbitros, com direito a refeições e camisolas de Eusébio, por parte do Benfica. Depois, foi o F. C. Porto\na tornar públicos uma série de emails que ligam o clube da Luz a uma alegada rede de influências obscuras no futebol português e não só. A guerra de leões e dragões às águias está para durar.\nO QUE OS SEPARA\nARBITRAGENS\nErros dos homens do apito\nprovocam bate-boca Os erros de arbitragem nos jogos do campeonato têm levado a que, pontualmente, os dois rivais troquem picardias, sobretudo nas redes sociais. Os dragões já apontaram vários jogos em que acusam os leões de terem somado pontos indevidamente, por exemplo em Tondela. \"Chorar resulta\", respondeu o Sporting, após o Estoril-F. C. Porto da semana passada.\nCLAQUES\nCântico ofensivo\naquece ambiente No mês passado, um jogo de hóquei entre os dois clubes, disputado no pavilhão do F. C. Porto, ficou marcado por um cântico da claque do Sporting que não caiu nada bem no Dragão. \"Ai quem me dera que a bancada do Estoril fosse com o car...\", cantaram os adeptos leoninos, em alusão à falha de segurança que obrigou à famosa interrupção do jogo na Amoreira."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320002i"},"has_corona_label":{"0":false}}