{"headlines":{"0":"Líder da bancada do PSD assumiu, perante os 89 deputados, que cometeu \"algum exagero\" após a sua eleição"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"301 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rio reuniu com Cristas quase duas\nsemanas sobre o congresso do PSD"},"remaining_content":{"0":"Um aviso após almoço: \"cada um\nfaz o seu caminho\"\nENCONTRO Rui Rio avisou, ontem, o CDS-PP que os sociais-democratas vão fazer o seu próprio caminho e que a discussão sobre eventuais coligações com os centristas só ocorrerá na altura das legislativas de 2019. O recado indigesto do presidente do PSD chegou após um almoço de peixe assado com Assunção Cristas, na sede popular, e para o qual apareceu de propósito de sapatos engraxados.\nSegundo Rio, que foi ao encontro da líder centrista após ter estado duas vezes com Marcelo Rebelo de Sousa e uma outra António Costa, \"a aproximação ao PS é a mesma que há ao CDS\" quanto a \"questões estruturais\". \"Neste momento, cada um faz o seu caminho. Há uma coisa que nos une: é sermos Oposição ao atual Governo e à atual solução governativa. Mas segue cada um o seu caminho. Na hora de haver eleições, poderá falar-se nisso [coligação]\", disse, após a refeição, à qual apareceu com os \"sapatos direitinhos\" – como fez questão de dizer, quando os engraxou, logo de manhã, no stand do Turismo do Porto e Norte de Portugal, que visitou na Bolsa de Turismo de Lisboa.\nRio recusou uma leitura política na ordem das reuniões que teve até agora. Aliás, o líder social-democrata não afasta ninguém de eventuais acordos estruturais – nem com a bloquista Catarina Martins, com quem já percebeu que não deverá haver \"um almoço como este\", que teve com Assunção Cristas. \"Amanhã, quando debatermos temas em concreto, é lógico que o BE não se vai excluir, porque nunca se excluiu de nada\", concluiu. N.M.R."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320000x"},"has_corona_label":{"0":false}}