{"headlines":{"0":"Autoridades em desacordo deixam corpo 11 horas na rua"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"500 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sintomas associados ao novo coronavírus deixa Ministério Público e delegada de Saúde em divergência\nFrancisco Pedro"},"remaining_content":{"0":"locaisl@jn.pt\nSANTARÉM É um caso insólito, que deixou uma família em sofrimento durante quase 11 horas, em frente a um corpo tapado com um lençol, na via pública, na cidade de Santarém. A delegada de Saúde e o Ministério Público (MP( \"entraram em desacordo, devido às novas normas de contingência decretadas no âmbito do combate à disseminação da Covid-19, e o problema só ficou resolvido porque a PSP resolveu assumir a remoção do cadáver para a Medicina Legal, até que as duas entidades chegassem a um consenso, poupando assim o prolongar da dor dos familiares de João Araújo, 77 anos, ex-comandante da GNR.\nO drama passou-se no último sábado e foi partilhada pela filha da vítima nas redes sociais. Segundo conta Filipa Taxa, o pai sentiu-se mal por volta das 10 horas, e tentou deslocar-se ao hospital. No entanto, desfaleceu junto ao carro. Dado o alerta, as equipas de socorro chegaram rapidamente. Ainda efetuaram manobras de reanimação, mas sem sucesso. \"A médica do INEM verificou o óbito, com causas desconhecidas, deu-nos os pêsames, e taparam-no com um lençol\", recorda.\nA partir daí, \"como veio a apurar-se que a vítima tinha sintomas compatíveis com a Covid-19\", gerou-se a confusão, com a delegada de Saúde, Helena Sousa (que não chegou a ir ao local( a proferir um despacho, e o procurador do Ministério a proferir outro, explicou ontem um oficial da PSP ao JN.\nPerante as diferentes interpretações legais, a funerária contactada pela família ficou impedida de levantar o corpo, e a ansiedade e revolta começaram a aumentar. Depois de muitos telefonemas, Filipa Taxa diz ter recebido a garantia do presidente da Câmara de que este havia \"ordenado\" à delegada de Saúde \"que fosse ao local declarar o óbito\". \"Passadas duas horas soubemos que se recusava\" deslocar-se. Mais tarde, \"soubemos que declarou o óbito perto das 17 horas[com] morte por causas desconhecidas\", conta Filipa.\nPARANOIA COLETIVA\nAinda assim, segundo a mesma fonte da PSP, não estavam reunidas as condições para o levantamento do corpo pela funerária, pelo que, por volta das 20 horas, a PSP \"decidiu assumir\" o controlo do processo e ordenou \"que o corpo fosse levantado para o Instituto de Medicina Legal\", aí ficando a aguardar pela decisão do MP.\nFilipa não esconde a indignação e a \"vergonha\" pela forma como o pai foi tratado, depois de tantos anos a servir o país. \"A paranoia do coronavírus apoderou-se das pessoas e sobretudo das instituições que, alegando estarem a trabalhar de forma extraordinária, não cumprem o seu papel com os cidadãos\", lamenta.\nO JN tentou obter uma reação da delegada de Saúde de Santarém, do Ministério Público e do delegado Regional de Saúde Pública, mas sem sucesso.v\nJoão Araújo foi comandante da GNR de Santarém\nDIREITOS RESERVADOS"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JNLNEG0020200325eg3p00020"}}