{"headlines":{"0":"Janko não invalida renovação de Maxi"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"553 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Lateral suíço já assinou e aguarda-se pela oficialização da transferência\nJanko tem 22 anos, joga no Saint-Étienne e fez os últimos anos da formação no Manchester United"},"remaining_content":{"0":"Nuno A. Amaral\ne Nuno Barbosa\ndesporto@jn.pt\nF. C. PORTO A segunda contratação dos dragões para a próxima temporada é, novamente, um lateral-direito. Depois de João Pedro (ex-Palmeiras(, o suíço Saidy Janko, de 22 anos, também assinou pelo clube azul e branco, vindo do Saint-Étienne, embora a transferência ainda não tenha sido oficializada.\nFonte do clube portista não confirmou ontem, ao JN, a contratação do helvético, mas uma fotografia posta a circular nas redes sociais, na qual se vê o jogador a assinar contrato no interior do Estádio do Dragão, tira todas as dúvidas. Com Janko e João Pedro no plantel, a confirmar-se que ambos farão parte dos planos de Sérgio Conceição, fica por perceber o desfecho do dossiê Maxi Pereira, numa altura em que os dragões já transferiram os laterais Ricardo Pereira para o Leicester e Diogo Dalot para o Manchester United,em transferências que renderam 44 milhões de euros.\nO internacional uruguaio, que está em ação no Campeonato do Mundo, termina o vínculo com o F. C. Porto no final deste mês e, conforme o nosso jornal já noticiou, existe interesse dos portistas na renovação, que se mantém, apesar das duas contratações para o lado direito da defesa. Fonte próxima do jogador garantiu, ontem, ao JN que Maxi continuará no Dragão, faltando apenas definir a duração do novo contrato.\nQuanto a Janko, assinou por cinco épocas com o F. C. Porto, que deverá pagar três milhões de euros pela transferência, cuja oficialização será, ao que tudo indica, adiada para o início do próximo mês, a fim de constar apenas no Relatório e Contas da SAD portista relativo ao exercício de 2018\/19.\nO lateral suíço, que também pode jogar a extremo, vem de uma época positiva na liga francesa, tendo feito 21 jogos pelo Saint-Étienne em 2016\/17. Apesar de jovem, Janko tem uma carreira que já inclui passagens por vários clubes, entre os quais o Manchester United, que o contratou ao Zurique quando tinha apenas 18 anos. Utilizado nas equipas de formação dos \"red devils\", foi emprestado ao Bolton e atraiu as atenções do Celtic, rumando à Escócia em 2015\/16.\nA meio da época seguinte, foi cedido ao Barnsley, de onde saiu para França, rumo a um Saint-Étienne onde foi titular até metade da temporada passada, deixando de o ser a partir de janeiro, quando perdeu o lugar para o francês Debuchy. Segue-se o F. C. Porto. v\nPOR DENTRO\nSevilha elogia Layún\nApesar de ainda não ter exercido a opção de compra do passe de Layún, o Sevilha destacou\na exibição do mexicano no jogo com a Alemanha. \"Brilhou com luz própria\", pôde ler-se no site oficial do clube andaluz, ao qual o F. C. Porto emprestou o lateral na segunda metade da época.\nA 15 dias do regresso\nO plantel portista está a duas semanas de acabar as férias, já que o regresso ao trabalho no Olival está marcado para o dia 2 de julho. O estágio de pré-época será no Algarve, de 16 a 25 do próximo mês."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00009"},"has_corona_label":{"0":false}}