{"headlines":{"0":"Autocarros"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"334 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"para os hospitais\nde Braga reforçados"},"remaining_content":{"0":"Melhorias nas linhas para a unidade pública e privada,\nem Nogueira.\nSERVIÇO Os Transportes Urbanos de Braga (TUB( vão aumentar a frequência de carreiras, aos fins de semana e feriados, entre a zona das Camélias e o Hospital de Braga, passando a disponibilizar autocarros de meia em meia hora na linha 74, já a partir de sábado.\nNa Ponte do Bico, em Palmeira, os utilizadores passarão a ter, durante a semana, uma ligação até ao hospital privado, em Nogueira, também, com cadência de 30 minutos. Até agora, a linha 45 só seguia até ao centro da cidade.\nAs novidades foram anunciadas, ontem, no âmbito da Semana Europeia da Mobilidade, que prevê um conjunto de atividades (ver caixa(.\nSegundo o administrador dos Transportes Urbanos de Braga , Teotónio Santos, a linha entre as Camélias e o hospital público, que funcionava apenas de hora em hora aos fins de semana e feriados, \"já não respondia às necessidades\". \"À semana funciona de 15 em 15 minutos\", lembra.\nNo que toca à extensão da linha da Ponte do Bico até ao hospital privado, o responsável justifica que \"a zona de Nogueira é densamente povoada e o hospital já movimenta, diariamente, cerca de 2000 pessoas, entre doentes, funcionários, médicos e visitantes\".\n\"É um ponto importantíssimo que não estava bem servido. Desta forma, as pessoas de Palmeira, também, já não precisam de fazer transbordo para irem à zona sul\", explica, acrescentando que as melhorias vão exigir a alocação de mais um autocarro e dois motoristas para a linha 45. v\nHospital público será servido por mais carreiras\nBilhetes a um euro no próximo domingo\nPara assinalar o Dia Europeu sem Carros, no próximo domingo, os Transportes Urbanos de Braga vão disponibilizar bilhetes a um euro, que podem ser usados em qualquer percurso. Depois de amanhã, 3000 alunos do 1º e 2º Ciclo vão receber palestras de sensibilização para a mobilidade sustentável e comportamentos adequados nos autocarros, através do projeto \"Transportes e cidadania\"."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00023"},"has_corona_label":{"0":false}}