{"headlines":{"0":"Distritos de Lisboa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"445 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"e Porto lideram fecho de balcões bancários\nNum ano e meio, encerraram 440 balcões. Sindicatos preocupados com abandono do interior pedem regulação"},"remaining_content":{"0":"Elisabete Tavares\nelisabete.tavares@dinheirovivo.pt\nBANCA A maior parte das agências bancárias que fecharam em Portugal no último ano e meio estavam situadas nos distritos de Lisboa e do Porto. Segundo os dados disponíveis sobre os balcões encerrados por três dos maiores bancos – Caixa Geral de Depósitos, Novo Banco e Santander –, mais de 40% de um total de 181 balcões fechados estavam nos dois principais distritos. Nos últimos 18 meses terão fechado 440 balcões, mas os bancos não identificam todos os encerramentos.\nA situação é vista como natural pelos sindicatos do setor, já que Lisboa e Porto concentram 35% do total de agências. O que os preocupa é a fuga dos bancos do interior do país. \"É um retrocesso civilizacional\", afirmou Rui Riso, presidente do Sindicato Bancário do Sul e Ilhas. \"Os bancos são muito importantes para as pessoas e não podem desaparecer desta maneira\", frisou.\nOs bancos não disponibilizam dados sobre encerramentos, nomeadamente a localização das agências afetadas. Os dados por banco e concelho em 2017 serão divulgados em breve pela Associação Portuguesa de Bancos (APB(, mas já estarão desatualizados, porque em 2018 vários bancos procederam a fechos, num total que ronda as 100 agências.\nA rede de postos de Multibanco também emagrece, deixando os clientes à mercê da Internet, a que nem todos têm acesso ou sabem usar. Há bancos que no último ano e meio deixaram de ter presença em alguns concelhos. Novo Banco e Millennium bcp são dois exemplos, segundo os mapas de rede de balcões, fechando também em zonas com pouca cobertura.\nKM PARA IR AO BANCO\nSão 61 os concelhos do país que têm três ou menos agências bancárias para toda a sua população. Além de Lisboa e Porto, outros sete distritos do litoral concentram 40% das agências.\nNos restantes, qualquer encerramento tem impacto, sobretudo numa altura em que salários e pensões são recebidos diretamente na conta bancária, lembra Rui Riso. \"Quer-se acabar com o dinheiro na carteira. Mas hoje há pessoas que para levantar 50 euros têm de fazer 30 quilómetros\", diz, defendendo que \"o Banco de Portugal deve criar mecanismos que permitam um maior equilíbrio na distribuição das redes dos bancos pelo país. Deve haver regulação, incentivos para os bancos terem balcões não só nas zonas que dão lucro\".\nTambém Paulo Marcos, presidente do Sindicato Nacional dos Quadros Técnicos Bancários, faz um alerta: \"O fecho de agências no interior de Portugal tem impactos relevantes na coesão territorial e na noção que faremos de um país uno\", afirmou. v"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00002"},"has_corona_label":{"0":false}}