{"headlines":{"0":"CIMENTO"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"510 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"LÍQUIDO\nUm luxo que não é para todos"},"remaining_content":{"0":"Nada como um debate orçamental para se fazer luz sobre a nova geografia da Assembleia da República. Numa matéria tão importante como a descida do IVA da electricidade, quase todos os grupos parlamentares (à excepção do BE que votou sempre a favor de qualquer proposta de redução e de acordo com o que sempre defendeu( usaram do jogo do empurra - voto a favor, abstenção, renegar passado, voto contra - consoante conveniências, interesses e tacticismos. De pouco importa que Portugal seja um dos países onde a mais cara electricidade da Europa convive com dos mais baixos salários da Zona Euro. O mesmo país onde uma em cada cinco pessoas não consegue combater os fenómenos extremos de frio ou de calor. Um suposto país de toda a gente mas que taxa a energia como um luxo que não é para todos.\nIrresponsabilidade política com custo de 90 euros a mais na factura do consumidor médio. A alucinar sob a febre do excedente, o PS beneficia da aliança negativa da maioria dos partidos parlamentares e consegue sobreviver a este Orçamento sem ser posto unanimemente contra a parede pelo facto de defender agora, sem acusar degeneração ou demência, a manutenção da taxa de IVA da electricidade a 23%, quando sempre a criticou enquanto Oposição. O país, porém, é o mesmo. Questiona-se se é o mesmo PS. A substituir as iniciais de Partido Socialista pelo poder de sempre.\nO PS trai o seu passado recente, num milagre de abrir e fechar olhos sem os piscar. Já o CDS, ao lado do Governo, só poderá utilizar o chavão da \"maior carga fiscal de sempre\" se quiser lançar uma fake news à Chega sobre si mesmo. Mas, na espuma das votações, há uma deputada que trai o seu passado imediato e vem logo de seguida tirar de esforço. Se dúvida houvesse sobre a necessidade do Livre cortar a ligação nada umbilical com Joacine Katar Moreira (JKM(, dissiparam-se ontem. Desta vez, o Grupo de Contacto não tem costas largas à medida das queixas da deputada. Há poucas semanas, o Congresso do Livre votou favoravelmente pela redução do IVA da electricidade para as famílias mais carenciadas. JKM, na primeira oportunidade e sempre na vanguarda da defesa do programa para a qual foi eleita, aproveita a sua agora solitária passagem na Assembleia da República para votar contra a redução do IVA. Assim, como quem desliga a luz.\nNão contente, talvez desfrutando da impunidade da sua nova veia monárquica (não foi Joacine que assegurou esta semana que não sai da AR porque \"nasceu para estar ali\"?(, JKM justifica o seu voto nas redes sociais pela responsabilidade de evitar a queda do Governo no primeiro Orçamento da legislatura. Assegura que em Portugal \"não há pobreza energética. Há pobreza\". Se Joacine acha mesmo que \"nasceu para estar ali\" não deve ter medo de que novas eleições a subtraiam ao lugar. Ficamos com a sensação de que, à contraluz, vamos ver este filme mais vezes.\nO AUTOR ESCREVE SEGUNDO A ANTIGA ORTOGRAFIA"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg2700016"},"has_corona_label":{"0":false}}