{"headlines":{"0":"Feitiço de Silas contra"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"364 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ameaça histórica da águia\nTécnico já \"roubou\" sete pontos em 12 possíveis ao Benfica e ambiciona parar"},"remaining_content":{"0":"encarnados à beira da melhor primeira volta desde que a Liga recuperou 18 equipas\nLuís Antunes\nluis.antunes@jn.pt\nDÉRBI Sporting e Benfica enfrentam-se hoje (21.15 horas( pela 86.ª vez na Liga, em Alvalade, duelo que pode desatar o nó do empate histórico - 32 triunfos para cada lado - e que coloca um ponto final na primeira volta do campeonato.\nOs leões desejam tirar partido da vocação de Silas para enfeitiçar a águia, já que o técnico, ainda no Belenenses SAD, \"roubou\" sete dos 12 pontos possíveis nos duelos com o Benfica: um triunfo, dois empates e uma derrota. Os encarnados, por sua vez, entram na casa do rival com 45 pontos e na iminência de carimbar a melhor primeira volta desde que a competição voltou a ter 18 equipas, em 2014\/15. Um triunfo vale o novo recorde, enquanto um empate permitirá igualar o registo de 2014\/15, quando o Benfica conquistou 46 pontos.\nNo caso do leão, a equipa pode minimizar o dano e apontar a tendência de recuperação com o novo treinador. Um triunfo permite-lhe chegar aos 32 pontos, registo ainda assim inferior à pior marca em contexto idêntico: 34 em 2016\/17.\nLage olha, ainda, para o recorde de triunfos fora de casa. O técnico quer ampliar a caminhada de sucesso absoluto (16 vitórias no mesmo número de jogos( e deixar de partilhar o estatuto com Rui Vitória.\nFERRO E GABRIEL NO ONZE\nNo plano estratégico, Silas prepara aquele que deve ser o último dérbi de Bruno Fernandes, face às negociações com o Manchester United, e terá de substituir Coates, castigado, e Vietto, lesionado. Ilori e Camacho são as soluções prováveis.\nDo lado encarnado, Bruno Lage apadrinha o regresso de Gabriel ao meio-campo e mantém Ferro no eixo da defesa. O central, que sentira dores frente ao Rio Ave, já treinou e será titular. O bom momento de Seferovic lança incerteza na dupla de ataque. Rafa já jogou alguns minutos na Taça, mas vai começar no banco. v\nMIGUEL PEREIRA\/GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h00016"},"has_corona_label":{"0":false}}