{"headlines":{"0":"Centro social em crise paga salários com atraso"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"268 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Instituição de Castelo de Paiva está a pensar numa restruturação\nAPOIO O Centro Social do Couto Mineiro do Pejão, em Castelo de Paiva, está a passar por dificuldades financeiras e não tem pago a horas aos 73 funcionários. A Direção está a avaliar medidas para o futuro, que poderão passar por uma restruturação dos serviços."},"remaining_content":{"0":"\"Temos prejuízos entre 10 e 15 mil euros por mês\", afirmou Lino Pereira, presidente da instituição. Segundo o responsável, a situação arrasta-se há três anos, depois de alguns investimentos realizados e de terem sido reduzidas as comparticipações atribuídas pela Segurança Social, principalmente nas valências dedicadas aos mais pequenos.\nPara fazer face aos constrangimentos, a Direção tem pago a alguns funcionários ao longo do mês. \"Reunimos com eles e tentámos perceber quem tinha compromissos bancários ou está em situação mais fragilizada. A esses estamos a pagar até ao dia 8 e aos restantes estamos a fazê-lo ao longo do mês\", explica Lino Pereira, negando, contudo, que existam salários em atraso.\nPLENÁRIO PARA A SEMANA\nNa próxima semana, a Direção da instituição - que acolhe cerca de 200 utentes - vai reunir em plenário com os funcionários para discutir o assunto.\nAlém disso, está a procurar alternativas. \"Estamos a tentar aumentar a capacidade do lar e a comparticipação do Estado\", frisa o presidente, garantindo estar a \"lutar\", juntamente com a Câmara , junto da Segurança Social, para arranjar soluções, que podem passar pela restruturação de valências.\n\"Percebo a preocupação das pessoas, mas garanto que tudo farei para que ninguém fique sem receber\", remata. v MÓNICA FERREIRA"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270002n"},"has_corona_label":{"0":false}}