{"headlines":{"0":"Distrito com menos crimes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"262 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"em 2017\nAVEIRO No ano passado, a criminalidade no distrito de Aveiro baixou em relação a 2016. A geral, com 4309 ocorrências, diminuiu 0,2%, enquanto a criminalidade violenta e grave, que registou 187 ocorrências, baixou 2,1%. Os dados foram apresentados ontem durante a comemoração do 131º aniversário do Comando de Aveiro da PSP, que decorreu em S. João da Madeira. Segundo Serafim Tavares, Comandante Distrital, \"com a implementação da equipa mista de prevenção da criminalidade, este comando tem assumido o seu contributo no combate à criminalidade violenta e organizada\"."},"remaining_content":{"0":"Os números revelam mais 14% de detenções em relação a 2016. Foram detidas 508 pessoas. Para isto, contribuiu o reforço das operações policiais, de fiscalização, rodoviárias e de viaturas fiscalizadas, já que as denúncias têm vindo a baixar desde 2003, mantendo-se relativamente estáveis desde 2014. No ano passado, registaram-se 4309 denúncias de crimes.\nNa fiscalização rodoviária, as infrações muito graves subiram quase 30% (de 649 para 840(. \"É um agravamento significativo, que inclui nomeadamente excesso de velocidade e álcool\", explica Serafim Tavares, que dá o exemplo de S. João da Madeira, onde estas contraordenações aumentaram 373%. Ainda assim, no total das infrações leves, graves e muito graves registou-se uma diminuição de 25%.\nSegundo a Secretária de Estado da Administração Interna, Isabel Oneto, \"os números apresentados revelam bem o empenho do Comando de Aveiro\". Nesse sentido, Luís Farinha, Diretor Nacional da PSP, alertou para a necessidade de \"reforçar as capacidades dos comandos territoriais, em termos de meios operacionais e capacitação técnica\". CATARINA SILVA"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200023"},"has_corona_label":{"0":false}}