{"headlines":{"0":"Feito histórico alimenta"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"364 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ambição famalicense\nClube minhoto igualou a melhor prestação na Taça de Portugal e adeptos já imaginam presença no Jamor. Presidente da SAD quer dar-lhes essa \"felicidade\""},"remaining_content":{"0":"José Pedro Gomes\ndesporto@jn.pt\nFAMALICÃO Setenta e quatro anos depois, o clube voltará a disputar uma meia-final da Taça de Portugal, feito que, ontem, dominou as conversas dos adeptos na cidade minhota. O próximo adversário será o Benfica, numa eliminatória disputada a duas mãos, mas nem isso impede os sócios de sonhar com uma presença inédita no Jamor.\n\"Ver a nossa equipa na final seria inesquecível. Acho que grande parte dos famalicenses iam marcar presença. Seria uma maluqueira\", antecipou, ao JN, Joaquim Silva, sócio 1442, que não se atemoriza pela meia-final ser disputada a duas mãos: \"Até acho melhor, se as coisas não correrem bem na Luz, no primeiro jogo, podemos corrigir em casa\".\nA ideia do adepto é partilhada por Miguel Ribeiro, presidente da SAD do Famalicão, que, vincando a postura ambiciosa do grupo, afirmou: \"Depois de se chegar a esta fase, não se pode pensar noutra coisa que não ir à final\". \"Temos um primeiro jogo no Estádio da Luz para mostrar todo o nosso potencial e, depois, concluir o trabalho em casa\", acrescentou o dirigente ao JN.\nO líder da SAD frisou que \"o grande objetivo da época continua a ser um campeonato\", onde a equipa segue no terceiro lugar, mas garantiu empenho total \"para dar mais uma felicidade aos adeptos\". \"Queremos continuar nesta senda de promover o nosso futebol e os jogadores, pensando jogo a jogo. Mas os nossos adeptos merecem tudo e não vamos desperdiçar a oportunidade de lhes dar mais uma felicidade\", prometeu Miguel Ribeiro. v\nO treinador João Pedro Sousa com o presidente da SAD, Miguel Ribeiro\nAbílio Azevedo\nSócio n.º 2358\n\"É um orgulho poder estar a viver uma época fantástica, que tem cativado os sócios. Acredito que o Famalicão vai estar no Jamor\"\nJaime Araújo\nSócio n.º 5365\n\"Se o Famalicão for à final da Taça a cidade ficará vazia, vai ser uma romaria. Trocava uma qualificação para a Liga Europa pela presença no Jamor\"\nMIGUEL PEREIRA\/GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0003d"},"has_corona_label":{"0":false}}