{"headlines":{"0":"Segundo doente com alta e mais 34 casos confirmados num dia"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"509 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Linha SNS 24 gratuita enquanto durar a pandemia e reforçada com 120 enfermeiros\nAna Gaspar"},"remaining_content":{"0":"e Fernanda Pinto*\nsociedade@jn.pt\nEPIDEMIA Boas e más notícias. O dia de ontem fica marcado, pela positiva, por mais um caso de um doente ter alta após estar infetado pelo novo coronavírus. A informação foi avançada pela diretora-geral da Saúde, no balanço diário. Pela negativa, há a registar mais 34 novos casos, elevando assim para 112 o número de pessoas com Covid-19 no país.\nFoi na Região de Lisboa e Vale do Tejo que o número de casos aumentou mais, segundo o balanço oficial revelado de manhã pela Direção-Geral da Saúde. Passaram de 23 para 46. No Norte, houve mais nove e no Centro mais um. No Algarve não houve evolução.\nO número de casos vigiados também registou um crescimento de 751 para 5674 e as cadeias de transmissão aumentaram de seis para 11. A França entrou no grupo de países com casos importados.\nCasimiro Sousa, de 50 anos, natural de Nogueira, Lousada, foi a primeira pessoa a ter alta, anteontem, no Hospital de S. João, no Porto. O homem, adianta o jornal regional \"Terras do Vale do Sousa\", é especialista em moldes na fábrica de calçado do cunhado, a Fego-Fla, em Santo Estêvão de Barrosas. Ficou infetado depois de uma viagem a Itália, onde participou numa feira de calçado em Milão. Esteve lá de 19 a 21 de fevereiro.\nNa semana passada, foi internado depois de sentir \"fortes dores musculares e irritação na garganta\" e nunca teve febre. Foi às urgências duas vezes, uma a Penafiel e outra ao Hospital de Lousada. Só à segunda é que foi identificado como caso suspeito.\nCasimiro Sousa tem duas filhas de 13 e 26 anos e é casado. Nem as filhas nem a mulher apresentam sintomas. Já o cunhado, de Santo Estêvão de Barrosas, ainda está internado, por ter contraído o Covid-19.\nINTERNADOS EM CASA\nTambém em Lousada, duas famílias, uma de quatro e a outra de dois elementos, regressaram a casa depois de terem estado internadas no Hospital de S. João. As seis pessoas irão continuar os tratamentos em casa, ficando em isolamento.\nAliás, de acordo com Graça Freitas, esta deverá ser a solução para os casos menos graves. O domicílio é onde vai ficar a maior parte das pessoas\", disse a responsável, adiantando que se está a trabalhar para se chegar ao melhor modelo de atendimento (hospitalar(, que deve ser apresentado à tutela ainda durante o fim de semana.\nA secretária de Estado-adjunta e da Saúde, Jamila Madeira, anunciou que a linha SNS 24 vai passar a ser gratuita enquanto durar a pandemia. A governante reconheceu falhas no atendimento e revelou que a linha está reforçada com mais 120 enfermeiros desde ontem. Está a ser criado um novo \"call center\" no Algarve, com mais cem profissionais, em parceria com o CentroAcadémico de Investigação e Formação Biomédica, de Portimão. v *COM S.F."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JNLNEG0020200314eg3e0001r"},"has_corona_label":{"0":false}}