{"headlines":{"0":"Não há restrições de acesso, mas a primeira jornada atraiu menos adeptos aos estádios"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"419 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ONDE A COVID-19 NÃO É\nA COISA MAIS IMPORTANTE"},"remaining_content":{"0":"Liga bielorrussa é a única na Europa em andamento. Jogos seguem à porta aberta, mas há menos espectadores\nVasco Samouco\ndesporto@jn.pt\nBIELORRÚSSIA É um misto de incredulidade, apreensão, irresponsabilidade, confiança, loucura até. Há os que não percebem, há os que começam a retrair-se e a pensar duas vezes, há os que consideram que não é nada e há os que ainda não estão conscientes da gravidade do problema. E é neste turbilhão sentimental que o futebol continua a jogar-se na Bielorrússia, um país aparentemente cego e surdo em relação ao que se passa no resto do Mundo. A começar por Aleksandr Lukashenko, o primeiro e único presidente que o país já (re(conheceu.\nHoje, já estará em andamento a segunda jornada da Vysshaya Liga, o campeonato que não só não se detém por causa do coronavírus como ainda mantém todos os jogos à porta aberta. E tamanha inconsciência não se explica apenas pelas ideias de Lukashenko, o mesmo que é apelidado de \"o último ditador da Europa\". Quem manda no futebol também continua sem ver razões para suspender a liga. \"Há um estado de emergência declarado no país? Não. Então, por que razão não começaríamos o campeonato?\", questionou, retoricamente, Vladimir Bazanov, o líder federativo.\nLuís Rocha, do Farense, esteve seis meses na Bielorrússia, ao serviço do Dínamo Minsk, e não se mostra surpreendido com estas atitudes. \"São muito orgulhosos, vivem fechados neles próprios e pensam sempre que têm tudo controlado. Não me admirava que nem sequer estejam conscientes do que se está a passar noutros países\", diz, ao JN, salientando que \"o que o presidente (Lukashenko( diz é regra\": \"Tem muito poder em tudo\".\nA imprudência, no entanto, não parece ser um mal geral. É verdade que desde 29 de fevereiro, dia em que foi confirmado o primeiro caso de infeção pela Covid-19, só foram registadas mais algumas dezenas de infetados, mas mesmo assim há quem não se mostre tão confortável como antes. A começar pelos adeptos. Coincidência ou não, e de acordo com dados oficiais, a média de espectadores da primeira jornada (cerca de 1300 por jogo( foi muito inferior à da época passada (2500(. Por exemplo, a estreia do campeão Dynamo Brest foi vista por 3648 pessoas, menos 5000 do que a média de assistências registadas em 2019. Nem tudo é mau. v\nTATYANA ZENKOVICH \/ EPA"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"JNLNEG0020200328eg3s0003y"},"has_corona_label":{"0":true}}