{"headlines":{"0":"Adversários saltam para a sombra, Rui Rio anseia pela paz interna"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"767 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Líder reeleito admite alterações na Direção Nacional do PSD. Montenegro e Pinto Luz discursam no conclave de Viana do Castelo mas não integram listas\nHermana Cruz*"},"remaining_content":{"0":"hermana.cruz@jn.pt\nSOCIAIS-DEMOCRATAS Rui Rio pediu paz e, aparentemente, vai ter. Os seus dois adversários na corrida à liderança - Luís Montenegro e Miguel Pinto Luz - vão discursar no congresso nacional que arranca hoje, em Viana do Castelo. Mas não vão integrar qualquer lista a órgãos nacionais. A partir de agora, ficarão na sombra, deixando Rui Rio numa espécie de paz podre. O seu \"peso\" no partido será medido pela força que os seus apoiantes conseguirem no Conselho Nacional. Já Rui Rio deverá mexer na Direção Nacional do PSD.\n\"Espero que, a partir de hoje, possamos trabalhar com estabilidade e lealdade\". Foi o apelo deixado por Rui Rio, há 20 dias, quando reconquistou a liderança do PSD, na segunda volta das diretas, procurando deixar os adversários internos sem margem de manobra.\nMontenegro e Pinto Luz perceberam que, perante um clima interno de apelo à unidade, qualquer oposição mais direta a Rui Rio será um trunfo na estratégia de vitimização do líder do PSD. Propostas temáticas como as dos TSD (Trabalhadores Social-Democratas( e Distritais de Leiria falam precisamente na necessidade de se ultrapassarem as \"questiúnculas internas\".\nREPTO PARA AUTÁRQUICAS\nPor isso, segundo apurou o JN, o mais provável é Montenegro e Pinto Luz fazerem uma espécie de travessia no deserto. O que não quer dizer que não voltarão. Pelo contrário. Luís Montenegro, na noite da segunda volta, adiantou que iria regressar à condição de \"militante base\". Mas avisou que não se considera \"morto\" para a política.\nA \"recuperação\" do ex-líder parlamentar poderá ser, contudo, mais demorada do que a de Pinto Luz, que vê nos seus 9,5% um capital político para ambicionar um futuro auspicioso. Talvez, por isso, seja o único admitir, desde já, uma candidatura autárquica. Um repto que poderá ser lançado aos críticos internos durante o congresso.\n\"A união espera-se que seja feita com disponibilidade de todos os críticos para poderem encabeçar candidaturas às autárquicas\", diz, ao JN, fonte da direção. Na noite eleitoral, Montenegro disse que \"a questão não se coloca\" de momento.\nNÃO SERÁ UMA REVOLUÇÃO\nAo discursarem, amanhã, no congresso nacional, Montenegro e Pinto Luz não deixarão de reafirmar o que os distingue do líder reeleito. Rui Rio considera \"normal\" e admite que dará \"vivacidade\".\n\"Espero ter um congresso tranquilo. Mas um congresso tranquilo não tem de ser um congresso onde ninguém faz crítica rigorosamente nenhuma. Isso aí era mais no tempo dos congressos da Ação Nacional Popular ou da União Nacional\", afirma o líder do PSD.\nDepois de subirem ao palanque, Montenegro e Pinto Luz saem da linha da frente: nenhum irá integrar qualquer lista aos órgãos nacionais. Tal como o JN antecipou, do lado do autarca de Cascais prepara-se uma lista com os líderes das distritais de Lisboa e de Setúbal. Do lado do ex-líder parlamentar, o presidente da Câmara de Famalicão, Paulo Cunha, deverá encabeçar uma candidatura ao Conselho Nacional.\nJá Rui Rio prepara algumas mexidas na sua \"equipa\". Não será uma \"revolução\", antecipa. Mas \"não fica tudo na mesma\". Certas são as permanências de José Silvano, Salvador Malheiro e David Justino. Em cima da mesa estão as saídas de Elina Fraga e de José Manuel Bolieiro. E a eventual entrada de Joaquim Miranda Sarmento, o \"Centeno\" de Rio.\nAo nível da liderança da bancada parlamentar, Rio deverá passar a pasta ao vice-presidente Adão e Silva. v\n*COM CATARINA SILVA\nÓrgãos a eleger\nOs delegados vão eleger a Mesa do Congresso Nacional, o Conselho Nacional, a Comissão Política Nacional; o Conselho de Jurisdição Nacional e a Comissão Nacional de Auditoria Financeira.\n18.º presidente\nO economista Rui Rio é, desde 13 de janeiro de 2018, o 18.º presidente do PSD.\n108\nmil militantes ativos fazem parte do PSD, dos quais 40 628 tinham as quotas em dia nas eleições diretas de janeiro.\nTrês dias de discussão\nO 38.º Congresso do PSD arranca, hoje, às 21 horas, com a apresentação da moção global de Rui Rio. Termina domingo, após a eleição dos órgãos nacionais.\nTrês candidatos\nAlém de Rui Rio e de Luís Montenegro, concorreu na primeira volta o autarca Miguel Pinto Luz, que obteve 9,5% dos votos.\n53,2%\ndiretas foi o resultado que Rui Rio obteve na segunda volta contra 46,8 % de Luís Montenegro. Teve mais 2071 votos do que o rival.\nRui Rio,\npresidente do PSD\nJOSÉ COELHO\/LUSA"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270001y"},"has_corona_label":{"0":false}}