{"headlines":{"0":"AIMinho em crise culpa investigação criminal"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"647 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Alvo de inquérito desde 2013 por suspeita de fraude, propõe revitalização por dívidas de 12,3 milhões de euros. Caixa e Novo Banco são principais credores\nAntónio Marques negou irregularidades e lamentou demora da investigação"},"remaining_content":{"0":"Luís Moreira\njustica@jn.pt\nBRAGA A Associação Industrial do Minho (AIMinho( está a atravessar uma grave crise económica e financeira, atribuindo responsabilidades à pendência de uma investigação criminal há cinco anos no Ministério Público. Para tentar obter a sobrevivência, apresentou, no Tribunal de Comércio de Famalicão, um processo especial de revitalização que terá agora uma assembleia de credores decisiva.\nNa apresentação do plano, a associação lembra a crise de 2009 e o facto de, em 2013, a PJ ter feito buscas ao organismo, as quais tiveram consequências negativas junto da Banca e da própria agência de coesão europeia que, em 2015, suspendeu os pagamentos de subsídios, agravando as dificuldades de tesouraria.\nEm causa está uma suposta fraude na obtenção de subsídios comunitários que levou à suspensão de pagamentos à AIMinho e entidades com esta relacionadas. O inquérito, pendente no Departamento Central de Investigação e Ação Penal, teve contributos de uma investigação do organismo europeu de luta antifraude. A AIMinho, através do seu presidente, António Marques, nega irregularidades e já lamentou que a investigação não seja célere.\nEDIFÍCIOS PARA PAGAR\nDe acordo com informações recolhidas pelo JN, no plano especial de revitalização (PER( a AIMinho propõe a alienação, por 3,6 milhões de euros, dos dois edifícios-sede que construiu em Braga e em Viana do Castelo. O produto da venda reverterá para a Caixa Geral de Depósitos, credor \"garantido\" de seis milhões, 48% dos 12,3 milhões de euros de créditos reclamados. Com 5,8 milhões (45%(, o Novo Banco é o segundo maior credor. Ou seja, os dois bancos detêm 94 por cento das dívidas da associação, pelo que a eventual aprovação do PER depende dos seus votos.\nSegundo o plano, a venda do imóvel de Braga será feita no prazo de 18 meses após a aprovação do PER, por um valor mínimo de dois milhões que serão afetados ao pagamento à Caixa. Se a AIMinho não conseguir vender, entrega-o à Caixa por valor a determinar.\nNo caso de Viana, a sede, localizada no Campo da Agonia, será alienada por 1,6 milhões à COOPTAPE – Cooperativa de Ensino, que já fez uma proposta, ou a outro interessado que pague mais. A restante dívida à Caixa será liquidada em 12 anos, prazo que começa a contar três anos após a aprovação do PER.\nO documento propõe que os \"créditos comuns\" das restantes instituições bancárias tenham um perdão dos juros vencidos e a redução para 20 por cento da dívida reclamada, com carência de três anos e pagamento em 12 anos. Já os trabalhadores credores receberão a 100 por cento, após seis meses da homologação do plano. v\nGONÇALO DELGADO\/GLOBAL IMAGENS\nELEIÇÕES SUSPENSAS\nPresidente continua para resolver problemas\nCriada em 1975, a partir do Grémio das Indústrias Metalúrgicas e Metalomecânicas, a AIMinho tem 1220 associados. Tinha eleições marcadas para março de 2017, mas estas foram suspensas para permitir que o atual presidente, António Marques, liderasse a resolução do problema. No plano de revitalização cuja aprovação pede aos credores, a AIMinho garante que irá manter uma estrutura adequada às tarefas a desempenhar e recorda que, em 2013, procedeu a um despedimento coletivo, com o qual poupa 120 mil euros por ano. Recorda que, nos últimos 12 anos, pagou 6,3 milhões de juros e argumenta que um perdão parcial do passivo é essencial para a sua continuação. A AIMinho mantém diversas participações em institutos empresariais na região, como o IEMinho, em Vila Verde, o Idite-Minho – Instituto de Desenvolvimento Tecnológico do Minho, em Braga, e o MinhoPark, em Monção, este último com 90 hectares, onde estão a ser infraestruturados 80 lotes para empresas."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00027"},"has_corona_label":{"0":false}}