{"headlines":{"0":"Selos quebrados"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"679 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em 2015, os suspeitos foram constituídos arguidos e as instalações do bar de alterne foram seladas. Porém, cerca de dois anos depois, as autoridades constataram que os selos tinham sido arrombados. Sem ter conseguido identificar os suspeitos do arrombamento, o MP arquivou o inquérito-crime.\nBar, varão e quartos"},"remaining_content":{"0":"O estabelecimento \"Novo vício\" tinha um bar, uma pista de dança, com passarela e varão. Ainda havia espaços com sofás, mais reservados. Existiam quartos com camas, apetrechados com kits higiénicos, lençóis descartáveis e preservativos.\nPORMENORES\nMulheres tinham de propor compra de bebidas aos clientes, mas também serviços sexuais, praticados em quartos próprios e pagos\nEstado reclama meio milhão da prostituição\nMinistério Público pediu arresto de bens de dois gerentes de um bar de alterne situado em Santo Tirso e exige dinheiro das rendas ao proprietário do imóvel\nAlexandre Panda\nalexandre.panda@jn.pt\nACUSAÇÃO Geriam uma casa de alterne em Santo Tirso, onde as mulheres também se prostituíam, proporcionando lucros milionários. Uma investigação do Serviço de Estrangeiros e Fronteiras (SEF( acabou com o esquema e o Ministério Público (MP(, que acusa 12 arguidos por crimes de auxílio à prostituição e à imigração ilegal, além de branqueamento de capitais, calculou que os três cabecilhas do negócio obtiveram rendimentos ilegais de perto de meio milhão de euros e pediu o arresto, perda e liquidação do património suspeito.\nDe acordo com a acusação do Departamento de Investigação e Ação Penal (DIAP( de Santo Tirso, José C., 59 anos, é o proprietário do edifício que albergava o bar \"Novo vício\", na localidade de Lamelas, onde os dois outros principais arguidos, Paulo S., de 42 anos, e Carlos C., de 40, trabalhavam como porteiros.\nEm 2013, o dono do bar de alterne terá proposto aos funcionários \"que pegassem no negócio que ali estava montado, e que já envolvia a atividade de alterne combinada com a de prostituição feminina, com vista à obtenção de proventos económicos, lucro e angariação de dinheiro\". A ideia seria que eles \"gerissem o funcionamento do espaço mediante o pagamento de uma renda mensal no valor de 5000 euros (cinco mil euros(, o que estes aceitaram\", refere ainda o MP.\nO dono do edifício pretenderia, assim, ficar fora do alcance de eventuais investigações policiais, limitando-se a ser um senhorio, sem intervenção direta nos negócios.\nDE 50 A 120 EUROS\nCom a cumplicidade de outros arguidos, os dois \"gerentes\" passaram a recrutar mulheres, portuguesas e estrangeiras, para, no \"Novo vício\", incentivarem os clientes que aparecessem a consumir bebidas alcoólicas, mas também a comprar serviços sexuais.\nAs bebidas custavam entre 20 a 50 euros e as mulheres recebiam uma percentagem. Já para \"acederem aos quartos na companhia das mulheres, e aí praticarem atos de natureza sexual, os clientes pagavam 50, 60 ou 120 euros por cada relação sexual mantida com uma mulher, consoante permanecessem com a mesma durante 20, 30 ou 60 minutos\", explica o MP. Para a \"casa\" revertiam 10 euros.\nLUCROS MILIONÁRIOS\nPara calcular o valor a reclamar pelo Estado aos arguidos, o MP viu os rendimentos lícitos que eles declararam e comparou-os com o seu património. Paulo S. tinha uma fortuna avaliada em mais de 700 mil euros , tendo declarado apenas 260 mil. Por isso, o MP calcula que tenha lucrado ilegalmente 455 mil euros.\nCarlos M. declarou cerca de 100 mil euros de rendimentos e tinha um património de 120 mil. Para o MP, lucrou cerca de 20 mil euros com os crimes. Ao dono do edifício o Estado reclama as rendas, que ascendem a 56 mil euros. v\nINVESTIGAÇÃO\nInspetores do SEF passaram\npor clientes\nAo longo da investigação, diversos inspetores do SEF entraram no bar \"Novo vício\" e fizeram--se passar por simples clientes. As mulheres, muitas delas brasileiras, abordaram-nos, propondo-lhes bebidas, mas também serviços sexuais. Com estas vigilâncias puderam apurar quem eram as mulheres que estavam no bar, mas também quem eram os indivíduos que mandavam nelas. Os inspetores que participaram nestas diligências foram chamados a testemunhar no julgamento que ainda não está marcado.\nLEONEL DE CASTRO\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00045"},"has_corona_label":{"0":false}}