{"headlines":{"0":"Estado reconhece ilegalidade e paga sete mil euros"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"370 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Queixoso recorreu ao Tribunal Europeu após recusa sucessiva de recursos em Portugal\nRoberto Bessa Moreira"},"remaining_content":{"0":"roberto.moreira@jn.pt\nDECISÃO O Estado português vai pagar mais de sete mil euros a Antero Martins Barreiros, que recorreu ao Tribunal Europeu dos Direitos Humanos (TEDH( reclamando a violação, por Portugal, do direito de acesso a um tribunal e à segurança jurídica.\nJá em setembro do ano passado, no âmbito de outros dois processos instaurados no TEDH, Portugal aceitou indemnizar, pelo mesmo motivo, dois cidadãos, em 4750 euros cada um. E há ainda outros quatro casos em curso com base na mesma argumentação jurídica.\nNa situação ontem revelada pelo TEDH, Antero Martins Barreiros começou por, em 2006, avançar com uma ação que o Tribunal Administrativo e Fiscal (TAF( de Beja indeferiu. Decisão que o levou a apresentar recurso no Tribunal Central Administrativo do Sul que, porém, foi rejeitado. Alegaram os juízes que o processo tinha de baixar ao TAF em forma de reclamação, o que também não foi aceite, visto que, frisaram os magistrados, já tinham passados os 10 dias previstos para este tipo de expediente jurídico.\nInconformado, Antero Martins Barreiros voltou a recorrer para o Tribunal Central Administrativo e, depois, para o Supremo Tribunal Administrativo. Nenhum dois recursos foi, porém, aceite e Martins Barreiros avançou, então, para o TEDH. Segunda as advogadas Vânia Costa Ramos e Luzia Prata Cordeiro, a queixa sustentava que não tinha sido garantido o \"direito a um processo equitativo, na vertente de respeito pela segurança jurídica, e o direito de acesso ao tribunal\". Ou seja, Antero nunca teve a oportunidade de ver um tribunal de segunda instância analisar o processo.\nNas negociações que se seguiram, o Estado português reconheceu a ilegalidade e irá pagar 3776 euros em custas judiciais suportadas por Martins Barreiros desde 2006 e ainda 3250 euros para compensar os danos morais sofridos pelo cidadão. \"Para o requerente, a decisão representa, ainda que apenas possa ressarci-lo em parte, uma vitória moral\", alegam as causídicas.v\nTEDH já condenou Portugal em diversas ocasiões\nPROCESSOS\n6\nqueixas foram apresentas por portugueses no Tribunal Europeu dos Direitos Humanos, por violação do direito a um processo equitativo.\nDIREITOS RESERVADOS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270001m"},"has_corona_label":{"0":false}}