{"headlines":{"0":"Branco X Gilliam"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"252 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a guerra continua\nPOLÉMICA O realizador dos EUA Terry Gilliam \"vai pedir esclarecimentos\" sobre a decisão judicial favorável ao produtor português Paulo Branco, numa disputa sobre o filme \"O homem que matou D. Quixote\", disse a produtora Pandora da Cunha Telles. Em causa está a decisão revelada sexta-feira pelo Tribunal de Recurso de Paris sobre quem é o detentor dos direitos de exploração do filme."},"remaining_content":{"0":"\"[A decisão] foi favorável, completamente, a 100 por cento. Em toda a linha, como se costuma dizer\", disse à Lusa Paulo Branco, sublinhando que \"a exploração do filme, a ser feita, só pode ser feita pela Alfama ou pela Leopardo Filmes. Todos os outros contratos são ilegais\".\nApesar da disputa judicial, Terry Gilliam, que é membro fundador da trupe britânica Monty Python, avançou com outros produtores, em Espanha, Reino Unido e Portugal (Ukbar Filmes(, e o filme estreou-se em maio, no festival de Cannes e em salas comerciais, nomeadamente em França e Espanha. Segundo Branco, vão ser pedidas indemnizações a quem já explorou o filme, e todos os atos administrativos que possam ter ocorrido com outras entidades têm de ser anulados.\nBranco considera que o processo resultou num \"desastre industrial\" em torno do filme e que a decisão judicial \"é definitiva\".\n\"O homem que matou D. Quixote\", com Adam Driver e Jonathan Pryce, é a porta de entrada na cabeça de um homem que deixa de conseguir distinguir fantasia de realidade. v\n\"O homem que matou D. Quixote\", de Terry Gilliam"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002e"},"has_corona_label":{"0":false}}