{"headlines":{"0":"António Preto, Philippe Vergne e Ana Pinho apresentaram nova temporada do Museu"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"510 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de Arte Contemporânea\n2020, ano"},"remaining_content":{"0":"de liberdade e aprendizagem\nSerralves Exposições de Yoko Ono, Arthur Jafa, Louise Bourgeois ou Hans Ulrich Obrist na programação do Museu\nRicardo Jorge Fonseca\ncultura@jn.pt\nPORTO Cruzamento de disciplinas, articulação dos vários espaços e equipamentos de Serralves - que incluem, desde 2019, a Casa do Cinema Manoel de Oliveira e o Tree Top Walk - e uma missão educativa que visa \"criar e encorajar a boa cidadania\" são os eixos fundamentais da primeira programação anual desenhada por Phillipe Vergne, diretor do Museu de Serralves, que ao longo do ano dará destaque a nomes como Yoko Ono, Arthur Jafa, Louise Bourgeois, R.H. Quatyman, Hans Ulrich Obrist, Alexander Kluge ou Eszter Salamon.\nA mais emblemática das mostras virá em abril: \"O jardim-escola da liberdade\" marca a estreia em Portugal das obras da artista conceptual e performer Yoko Ono; e é também uma síntese do espírito da programação para este ano. Além da vasta exposição que cruza materiais físicos, sonoros e audiovisuais, num caleidoscópio que desafia fronteiras e convenções, o trabalho da artista irá espalhar-se por diferentes espaços e segmentos da programação, integrando-se, por exemplo, na área da performance com a recriação das célebres peças \"Cut piece\" ou \"Voice for soprano\" por artistas e performers da cidade. O público será também chamado a intervir, podendo inscrever as suas mensagens numa das salas da exposição.\nUMA NOVA GUERNICA\nOutro momento que condensa toda a filosofia do programa e da instituição será \"Uma série de interpretações absolutamente improváveis, ainda assim extraordinárias\", exposição de obras do artista afro-americano Arthur Jafa, vencedor do Leão de Ouro para a melhor participação na última Bienal de Veneza. Na sua primeira mostra em Portugal, em fevereiro, Jafa convidou as fotógrafas Ming Smith e Missylanyus e a artista plástica Frida Orupabo para desenvolver a sua investigação sobre as \"condições para uma cultura visual afro-americana contemporânea\".\nConhecido pelos seus trabalhos no cinema e no vídeo, será também exibido o filme de sete minutos \"Love is the message, the message is death\", uma \"Guernica contemporânea\", como lhe chamou António Preto, diretor da Casa do Cinema, que acolhe esta projeção e ainda \"Black visual intonation\", recolha de toda a obra fílmica do artista.\nAssinale-se ainda as monumentais aranhas de Louise Bourgeois - uma \"Rodin do século XX\", nas palavras de Philippe Vergne -, que serão expostas a partir de outubro, no contexto da mostra \"Desenvencilhar um tormento\"; as questões sobre o papel da pintura no mundo atual lançadas por R.H. Quatyman em \"O sol não se mexe, capítulo 35\", que inaugura em julho; a mostra que reúne os arquivos e coleções de Hans Ulrich Obrist, diretor da Serpentine Gallery, em Londres; a exposição e retrospetiva consagradas à obra do realizador alemão Alexander Kluge (a partir de novembro(; e a estreia nacional da peça \"Valeska Gert Monument\", da coreógrafa Eszter Salamon.\nGrandes eventos como o Serralves em Festa, Bioblitz ou Festa do Outono estarão também de volta em 2020. v"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0000e"},"has_corona_label":{"0":false}}