{"headlines":{"0":"Presa por agredir juíza e procuradora"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"510 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mulher de 39 anos que atacou no Tribunal de Matosinhos tem historial de violência. Perigo de prosseguir crimes\nSusana Cláudia ficará presa preventivamente na cadeia de Santa Cruz do Bispo"},"remaining_content":{"0":"Alexandre Panda\nalexandre.panda@jn.pt\nVIOLÊNCIA Foi o crime de coação sobre órgão constitucional (punível com prisão até oito anos(, a acrescentar a dois crimes de ofensas à integridade física, que levou ontem o juiz de instrução criminal do Porto a colocar em prisão preventiva a mulher indiciada por agressões a uma juíza e uma procuradora do Tribunal de Família e Menores de Matosinhos.\nSusana Cláudia, de 39 anos, residente no Porto, tem um longo historial de agressões a agentes de autoridade, de violência doméstica contra o ex-companheiro e ainda de ofensas a funcionários de um hospital. Tudo nos últimos 10 anos. Ontem, foi levada para a cadeia de Santa Cruz do Bispo, Matosinhos.\nFoi o juiz-presidente da Comarca do Porto, José Rodrigues da Cunha, que anunciou a medida de coação mais grave. Para pôr a mulher na prisão, pesou o \"concreto perigo de continuação da atividade criminosa e de perturbação grave da ordem e da tranquilidade públicas\".\nSegundo comunicado da Comarca do Porto, o tribunal teve também em conta \"o enfoque público que vem sendo dado a situações de agressão a profissionais que exercem funções públicas\" e \"a publicidade que já foi dada à situação\".\nO tribunal frisa que este foi um ato \"extremamente grave, altamente censurável, e atinge um dos pilares da democracia, os tribunais\". Daí ser \"fortemente censurável\" a atitude e a forma de atuação \"especialmente desvaliosa\" da arguida: \"desferiu um murro na face, atingindo as zonas do nariz e da boca da juiz de direito, agarrou e atirou um candeeiro à mesma, como agarrou a secretária levantando-a, inclinando-a em direção da juiz de direito, desorganizando todos os objetos de trabalho que estavam em cima da mesma. Agarrou e apertou o pescoço da magistrada do Ministério Público que se encontrava presente à diligência, magoando-a\".\nRecorde-se que Susana tinha sido detida anteontem, após uma audiência de regulação de responsabilidades parentais, onde também estavam presentes o pai e os avós da criança, com quem esta vive. A meio da sessão, a mulher começou a exaltar-se e a interromper sistematicamente a juíza, levando a magistrada a repreendê-la. Foi nesse momento que começou a violência. Após as agressões, a mulher tentou fugir mas foi intercetada pelos seguranças que fazem o controlo de entradas.\nPara evitar que a imparcialidade do processo fosse posta em causa, a mulher foi levada para o TIC do Porto, não sendo interrogada em Matosinhos, onde foi praticado o crime.v\nREAÇÃO\nMinistra frisa empenho em\nreforço de segurança\nO Ministério da Justiça, liderado por Francisca Van Dunem, lamentou, ontem, em comunicado, a agressão de que foram vítimas a juíza e a procuradora do Tribunal de Família e Menores de Matosinhos. O Ministério garantiu ainda estar fortemente empenhado no reforço da segurança dos tribunais a nível nacional.\nJOSÉ CARMO \/ GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h00042"},"has_corona_label":{"0":false}}