{"headlines":{"0":"Uma diferença que não se via há sete temporadas"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"384 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O último F. C. Porto-Braga com as equipas separadas por 17 pontos foi jogado em 2012\/13. Minhotos perderam, esta época, metade da pontuação e estão longe da luta pelo título\nJoão Faria"},"remaining_content":{"0":"joao.faria@jn.pt\nDRAGÃO O F. C. Porto recebe hoje o Sporting de Braga, em jogo da 17.ª jornada da Liga, numa situação pontual atípica. As duas equipas estão separadas por 17 pontos, a maior diferença registada desde 2012\/13.\nO reforço do estatuto competitivo minhoto, nos últimos anos, torna surpreendente o desnível pontual. Mais do que os lugares na tabela - o F. C. Porto é segundo e o Braga quinto -, o que foge ao padrão da última década é a questão dos pontos. Se os dragões perderam sete (dois empates e uma derrota(, os guerreiros cederam 24 (três empates e seis derrotas(, metade do que poderiam ter somado.\nO último F. C. Porto-Braga com uma diferença de 17 pontos foi há sete temporadas. Triunfo azul, por 3-1, golos de James e Kelvin (dois(, e de Alan, para os arsenalistas. O brasileiro dos dragões marcou nos últimos sete minutos, era Vítor Pereira o treinador do F. C. Porto e José Peseiro o do Braga. Rúben Amorim, hoje técnico braguista e que nunca ganhou no Dragão, foi suplente não utilizado.\nNeste período, só por uma vez o Braga foi ao Dragão em vantagem. Foi à 12.ª jornada de 2016\/17. Mas o F. C. Porto ultrapassou o ponto de atraso, ao vencer por 1-0, golo de Rui Pedro (90+5(.\nAlém da tendência de êxito portista, a maioria dos golos têm sido perto do fim, como na época passada (10.ª jornada(. Soares desfez o nulo ao minuto 88. As equipas tinham 21 pontos cada, os dragões passaram a ter 24 e isolaram-se na frente.\nUMA BAIXA E UMA DÚVIDA\nEm termos de opções, o F. C. Porto regista o regresso de Corona, após castigo. O mexicano deverá jogar a extremo, com Manafá a defesa direito. Nakajima, lesionado, é baixa certa, enquanto Pepe, que recupera de lesão, está em dúvida. O Braga está na máxima força, já que Sequeira, recuperado de lesão, reentra no 3x4x3 de Rúben Amorim. v\nIVAN DEL VAL\/GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0001n"},"has_corona_label":{"0":false}}