{"headlines":{"0":"Arte de Kolarov tirou esperança aos \"Ticos\""},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"404 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sérvios começam bem o Mundial. Jogo renhido com a Costa Rica, decidido num livre de autor\n0-1"},"remaining_content":{"0":"COSTA RICA-SÉRVIA\nNuno A. Amaral\nnuno.a.amaral@jn.pt\nGRUPO E Foi à \"bomba\" que a Sérvia arrancou uma estreia vitoriosa neste Campeonato do Mundo. Um livre direto apontado de forma sensacional pelo capitão Kolarov, já na segunda parte, valeu à equipa balcânica um triunfo muito importante no jogo com a Costa Rica e fez toda a diferença num embate equilibrado até ao final.\nA seleção costa-riquenha, que há quatro anos surpreendeu o planeta ao chegar aos quartos de final do Mundial 2014, não conseguiu responder e ficou em maus lençóis neste grupo, uma vez que ainda terá de defrontar o favorito Brasil, sem esquecer a Suíça.\nApesar da boa réplica dos \"Ticos\", a Sérvia foi mais perigosa durante o encontro e obrigou Keylor Navas a aplicar-se. O golo foi várias vezes adiado pelo guarda-redes do Real Madrid, que, aos 56 minutos, nada pôde fazer para travar aquele tiro teleguiado do lateral Kolarov, que está a confirmar na Rússia a grande época feita ao serviço da Roma.\nNuma partida em que participaram vários jogadores com ligação, presente ou passada, ao futebol português (Bryan Ruiz foi titular e Joel Campbell saltou do banco na Costa Rica; Matic jogou a tempo inteiro pela Sérvia, que teve no banco Zivkovic(, a temperatura subiu nos minutos finais, quando o médio do Manchester United tentou partir para cima de um dos elementos da equipa técnica da Costa Rica, na sequência de um desentendimento junto aos bancos.\nJá nos descontos, o avançado Prijovic arriscou um cartão vermelho, depois de ter acertado com a mão na cara de um adversário. Avisado pelo VAR, o árbitro senegalês Malang Diedhou ainda foi ver as imagens, mas decidiu-se por um amarelo. A seguir, os sérvios festejaram o triunfo. v\nKolarov remata para o único golo do jogo\nCOSTA RICA Keylor Navas; Gamboa, Acosta, González, Duarte, Calvo; Borges, Guzman (Solera, 73(, Bryan Ruiz, Venegas (Bolaños, 60(; Ureña (Joel Campbell, 66(\nTreinador Óscar Ramirez\nSÉRVIA Stojkovic; Ivanovic, Milenkovic, Tosic, Kolarov; Matic, Milivojevic; Tadic (Rukavina, 83(, Milinkovic-Savic, Ljajic (Kostic, 70(; Mitrovic (Prijovic, 90(\nTreinador Xxxx\nLOCAL Samara Arena (41432 espectadores(\nÁRBITRO Malang Diedhiou (Senegal(\nAO INTERVALO 0-0\nGOLOS Kolarov (56(\nAMARELOS Calvo (22(, Guzman (56(, Ivanovic (59(, Prijovic (90+6(\nREUTERS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00004"},"has_corona_label":{"0":false}}