{"headlines":{"0":"1. Na sua mensagem de Natal, escrita expressamente para o JN, o presidente da República fez uma análise à realidade política nacional e internacional, e lamenta, a nível interno, a constatação de \"sinais como o adiamento de decisões importantes para os anos mais próximos em áreas essenciais, até pela influência em termos de crescimento de emprego sustentados e significativos\"."},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"406 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Marcelo Rebelo de Sousa considera \"preocupante, também, no que toca a Portugal, a concentração do debate público em pontos específicos, mais formais do que substanciais, mais conjunturais do que estruturais...\". Ou seja, o presidente da República considera que a classe política vive num marasmo retórico, apenas preocupada com a espuma dos dias. Em poucas palavras, Costa faz navegação à vista.\n2. Ora, Marcelo disse o que todos verificam, mas com o valor reforçado da autoridade presidencial. Por isso, o destinatário principal desta mensagem é o primeiro-ministro, que lidera o Governo e o PS que o sustenta no Parlamento. António Costa que afirma alto e bom som que o país não precisa de reformas estruturais. Porque ele adora navegar em águas calmas, sem um gesto de rasgo, não vá o país enjoar."},"remaining_content":{"0":"Nesta doce ilusão, os portugueses estão longe de imaginar os riscos e ameaças que, no horizonte mais ou menos longínquo, hão de chegar, sem que o país esteja preparado. Quando precisávamos de criar músculo no tecido económico, na robustez das pequenas e médias empresas, na eficiência dos serviços públicos, na celeridade da justiça, na competitividade tributária e muito mais, estamos sentados à mercê da sorte...…\n3. Amanhã, os militantes do PSD vão escolher o líder que pretendem que seja o seu timoneiro para os próximos dois anos. Mas o que se elege, verdadeiramente, é quem está mais bem preparado para construir uma alternativa política à governação socialista. Ou seja, o sucessor de António Costa. E as sondagens são claras: os portugueses preferem Rui Rio.\nEsta é uma oportunidade única que os militantes do PSD têm para dizer que rumo querem para Portugal. Se querem ouvir a voz dos cidadãos livres, que têm sentido de futuro, ou se preferem o jogo político do dia a dia, da chicana partidária, do frenesim mediático, ou da pirotecnia partidária. O país precisa de um líder determinado, sério, competente, responsável, e com sentido de Estado. Não precisa de ilusionistas nem de acrobatas...…\nQuem pode suceder\na António Costa?\nPOR\nManuel Pinto Teixeira\nProfessor universitário e investigador\ndo CEPESE (UP("},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0002n"},"has_corona_label":{"0":false}}