{"headlines":{"0":"Força Aérea transporta bebé entre a ilha Terceira e Lisboa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"290 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"AÇORES A Força Aérea efetuou, anteontem, o transporte médico de um bebé, com apenas oito dias, que necessitava de assistência médica urgente, dos Açores para o continente. Uma aeronave Falcon 50, com um enfermeiro militar, foi buscar o bebé à Base Aérea n.o 4, ilha Terceira. Em Lisboa, o recém-nascido foi imediatamente transferido para uma ambulância do INEM, que o transportou até ao Hospital D. Estefânia.\n\"Foi consciente da riqueza"},"remaining_content":{"0":"da gastronomia saloia que o\nMunicípio decidiu candidatar-se\nàs \"7 Maravilhas à Mesa\"\nBernardino Soares\nPresidente da Câmara de Loures\nAtropelamento deixou mulher em estado grave\nCOIMBRA O atropelamento de uma mulher, ontem, pelas 14.40 horas, obrigou ao corte de trânsito nos dois sentidos da Rua de Miguel Torga, em Coimbra, que viria a ser retomado já passava das 16 horas. A vítima, com cerca de 40 anos e moradora no n.o 150 daquela artéria, foi transportada aos Hospitais da Universidade de Coimbra, em estado considerado muito grave, por uma ambulância do INEM. Após ter sido atropelada por um veículo ligeiro, o corpo da vítima ficou a cerca de três metros de uma passadeira. A.R.\nAutocarros vão ligar aeroporto a centros turísticos\nALGARVE A Comunidade Intermunicipal do Algarve (AMAL( vai reforçar a rede de transportes públicos rodoviários na região e criar uma ligação direta de autocarro entre o aeroporto de Faro e os principais centros turísticos, foi ontem anunciado. O objetivo é assegurar que todos os locais com pelo menos 40 habitantes fiquem abrangidos por transportes rodoviários públicos e que vários pontos da região tenham ligação direta ao aeroporto de Faro, com um serviço destinado a turistas, indicou a AMAL em comunicado."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00006"},"has_corona_label":{"0":false}}