{"headlines":{"0":"Envolvidos em fogo mortal ficam em liberdade"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"240 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ministério Público tinha pedido prisão preventiva\nARCOS DE VALDEVEZ Os três suspeitos de envolvimento no incêndio que matou um jovem de 25 anos, numa oficina, em Arcos de Valdevez, saíram em liberdade. Lúcio, o proprietário da \"Moto Racing\", de 41 anos, a sua companheira, Stella, e a namorada da vítima foram detidos. O fogo foi encomendado para destruir a oficina e sacar mais de 100 mil euros à seguradora."},"remaining_content":{"0":"O incêndio correu mal e acabou por vitimar um dos executantes, Gael Cunha, e provocar queimaduras na namorada, de 24 anos, que terá confessado o crime. Os detidos foram ouvidos ontem por um juiz de instrução e saíram em liberdade, mas obrigados a apresentações periódicas na GNR. O Ministério Público tinha pedido prisão preventiva, face à prova reunida pela investigação, à confissão e ao \"perigo de fuga\" do dono e da companheira, que é brasileira. Aliás, na altura do fogo, estavam no Brasil.\nA mando do dono, Gael Cunha e a namorada foram à oficina na madrugada de 4 de janeiro, levando três jerricãs de 25 litros cada um, com gasolina. O jovem derramou todo o combustível que, ao deflagrar, provocou uma explosão, causando-lhe a morte. Os suspeitos foram detidos na última segunda feira, indiciados pelos crimes de incêndio em edifício, homicídio qualificado na forma tentada e burla relativa a seguros qualificada na forma tentada\".v\nLúcio e Stella saíram\nem liberdade"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270000l"},"has_corona_label":{"0":false}}