{"headlines":{"0":"Alcobaça e Nazaré exigem modernização da ferrovia"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"425 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Câmaras querem que os seus concelhos também sejam contemplados\nno projeto de eletrificação da Linha do Oeste com obras em três estações"},"remaining_content":{"0":"INVESTIMENTO As câmaras de Alcobaça e da Nazaré exigiram ontem ao Governo que os respetivos concelhos sejam contemplados pelo projeto de modernização da Linha do Oeste, que deixa de fora as três estações que servem aqueles territórios.\nO \"inconformismo\" das duas autarquias foi expresso num comunicado conjunto em que os municípios de Alcobaça e da Nazaré consideram ter sido \"preteridos relativamente a outros concelhos servidos pela Linha do Oeste\", troço ferroviário que liga o Cacém à Figueira da Foz.\nEm causa está a \"omissão\" da linha e estações localizadas naqueles dois concelhos do projeto de Modernização da Linha do Oeste, que só contempla a eletrificação dos troços entre Mira Sintra-Meleças e Torres Vedras e entre Torres Vedras e Caldas da Rainha.\nNo comunicado conjunto, as duas câmaras consideram \"urgente a eletrificação dos troços da Linha do Oeste que percorrem os seus territórios\" e a \"modernização das estações\" de S. Martinho do Porto e Pataias Gare (no concelho de Alcobaça( e de Valado dos Frades (no concelho da Nazaré(.\n\"A modernização da estação de Valado dos Frades, enquanto elo de ligação entre os dois concelhos, constitui uma necessidade estratégica e vital\", pode ler-se no comunicado em que os municípios manifestam disponibilidade para criar \"uma rede de transporte de passageiros\" que contemple a ligação daquela estação às respetivas sedes de concelho. A ligação, adiantam, poderá ser feita com \"recurso a ‘shutles’ monocarris ou autocarros, numa lógica de mobilidade sustentável\".\nUma medida que os autarcas consideram que \"permitirá tornar a estação de Valado dos Frades numa das mais importantes de toda a Linha do Oeste\" e que o Estado deve encarar \"não apenas como uma medida compensatória\", mas sim como \"estratégica e essencial para o desenvolvimento social e económico\" daqueles territórios.\nO projeto de modernização da Linha do Oeste será executado de forma faseada em duas empreitadas. A primeira, cujo concurso publico foi publicado em julho de 2019, corresponde à eletrificação e modernização do troço entre Mira Sintra-Meleças e Torres Vedras, num investimento estimado de 68,5 milhões de euros. O concurso para a intervenção no troço entre Torres Vedras e Caldas da Rainha, com um valor estimado de 30,4 milhões, estava previsto ser lançado até ao final de 2019, o que não se verificou.v\nAutarquias disponíveis para criar rede de transporte a partir da estação de Valado de Frades\nARQUIVO JN"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h00012"},"has_corona_label":{"0":false}}