{"headlines":{"0":"Danilo é incógnita"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"322 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"no miolo portista\nMédio falhou os últimos três jogos do F. C. Porto"},"remaining_content":{"0":"F. C. PORTO A recuperação física de Danilo é uma das grandes dúvidas na equipa portista para o duelo de amanhã com o Benfica. Depois de ter falhado os últimos três jogos dos dragões, devido a uma inflamação no joelho direito, o médio está a treinar de forma condicionada desde anteontem e ainda não é certo que esteja à disposição de Sérgio Conceição para o clássico.\nO médio jogou pela última vez na final da Taça da Liga, há quase duas semanas, tendo ficado de fora nos jogos com Gil Vicente, Vitória de Setúbal e Académico de Viseu. Nos dois primeiros, foi Sérgio Oliveira a avançar para o onze azul e branco, num meio-campo em que também alinhou Uribe, enquanto que na 1.ª mão da meia-final da Taça de Portugal foi Loum a assumir a posição de trinco, numa partida em que o jovem Vítor Ferreira se estreou a titular no miolo.\nCaso o internacional português não esteja apto, Sérgio Oliveira e Uribe, poupados em Viseu, serão titulares, prevendo-se que Conceição acrescente Otávio à zona intermediária.\nPara além de Pepe, cuja recuperação está mais atrasada, o boletim clínico do F. C. Porto ainda inclui Aboubakar, que também fez treino condicionado e ginásio, mas esta é uma dor de cabeça menor para o técnico portista, pois o avançado camaronês não tem sido opção para o onze. No ataque, Soares tem lugar garantido, mas nas alas também há dúvidas, faltando saber se Corona jogará a lateral. Marega, Luis Díaz e Nakajima são outras opções.\nLOTAÇÃO QUASE ESGOTADA\nDurante a tarde de ontem, o F. C. Porto anunciou que só há 500 bilhetes disponíveis para o clássico. A lotação está mesmo em vias de esgotar, sendo que o Benfica também vendeu rapidamente os 2500 ingressos enviados para o Estádio da Luz. v N.A.A."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270003s"},"has_corona_label":{"0":false}}