{"headlines":{"0":"Estudo Compras de supermercado caíram 2,7% em volume, no ano passado. O segmento da alimentação no lar foi o mais afetado"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"742 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Comer fora de casa volta a estar na moda\nIlídia Pinto"},"remaining_content":{"0":"ilidia.pinto@dinheirovivo.pt\n3 O mercado de bens de grande consumo cresceu, no ano passado, 0,7% em valor, mas caiu 2,7% em volume, o que demonstra que \"os portugueses estão a privilegiar, cada vez mais, o consumo fora de casa\". A atestar esta conclusão da Centromarca está a performance do segmento da alimentação em casa, \"o setor mais afetado no último ano\", com um decréscimo de 3% em volume.\nOs dados são da 6.ª edição do \"Marcas + Consumidores\", uma parceria da Centromarca com a Kantar Worldpanel, e mostram que, em 2017, os portugueses foram mais vezes às compras – um crescimento de 0,4% na frequência –, mas compraram menos coisas: a quebra no volume por ato é de 3,5%.\nComprar bens mais caros\nO que não significa que se esteja a gastar menos. Pelo contrário, o preço médio das compras das famílias aumentou 3,4%. Uma evolução que resulta de um \"efeito conjugado da inflação, apesar de pouco significativa, ainda, com as opções de compra de cada um\", diz Pedro Pimentel, diretor-geral da Centromarca. E explica: \"A inflação existe mas é, ainda, relativamente baixa (0,7% nos produtos alimentares, segundo o INE(, o que se nota é que, com a maior disponibilidade de rendimentos, os portugueses estão a escolher produtos de gamas superiores e com preços mais elevados\".\nEm termos etários, saiba que é nas faixas acima dos 50 anos, e especialmente nos seniores, que se nota o maior incremento no número de idas às compras: os consumidores dos 50 aos 64 anos são os que mais vezes vão aos super e hipermercados, com um peso de 38,1%, seguindo-se os seniores com mais de 65 anos, e 24,1% nas ocasiões de compra. Mas, comparativamente ao ano anterior, o maior crescimento deu-se nestes últimos que foram 2,6% mais vezes fazer o abastecimento da despensa, versus os 1,6% da faixa dos 50 aos 64 anos. Nas restantes, a tendência é para uma redução nas idas ao supermercado.\nBebidas açucaradas\nA quebra de consumo dá-se, essencialmente, a nível alimentar. Os dados do painel da Centromarca mostram que 60% da redução em volume é nas categorias de alimentação, com especial destaque para as bebidas açucaradas, afetadas pela nova taxa sobre o açúcar. \"Nota-se que as famílias consomem com maior cuidado e que há cada vez menos sobras nos frigoríficos e nas despensas. Diria que há um afinar de quantidades\", diz Pedro Pimentel.\nDo lado do crescimento da procura, destaque para as categorias de conveniência – referem-se muito mais ao formato, em unidose ou embalagens familiares, por exemplo, do que propriamente à tipologia de produto – e de prazer, os chamados produtos \"premium\" da grande distribuição, que tornam mais acessível as linhas de topo. A chamada gama Deluxe do Lidl ou Seleção do Continente, por exemplo.\nO novo imposto sobre as bebidas açucaradas resultou numa quebra de 10,9% nas vendas, em volume, dos refrigerantes com gás e de 15,3% na gama de \"ice tea\". Em contrapartida, as famílias estão a consumir mais águas e sumos 100% de fruta, gamas que crescem, respetivamente, 3,8% e 10,1%. v\nConsumidores estão de novo a mudar os hábitos na compra de alimentos\nPEDRO GRANADEIRO\/GLOBAL IMAGENS\nCom a maior disponibilidade de rendimentos, os portugueses estão a escolher produtos de gamas superior e com preços mais elevados\"\nPedro Pimentel\nDiretor-geral da Centromarca\nInovação\nl Em termos de tendências para 2018, a Centromarca aponta a inovação como o \"elemento-chave para contornar fatores externos ao consumidor\", como taxas e impostos especiais sobre o consumo. \"O Estado tende a penalizar alguns produtos em vez de escolher a via da educação e da promoção de estilos de vida saudável, esquecendo-se que o eventual problema não está no produto em si, mas na quantidade que é consumida\", diz Pedro Pimentel.\nAtenção aos mais velhos\nl O consumo sénior, as compras online, a conveniência e a personalização são outras das tendências destacadas. Sobre o modo como as faixas etárias mais elevadas estão a mudar e como isso está a merecer \"cada vez mais atenção\" por parte das empresas, o diretor-geral da Centromarca explica: \"É uma faixa de consumidores especial, fiel às marcas\".\ntendências :"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320003v"},"has_corona_label":{"0":false}}