{"headlines":{"0":"Lares de idosos"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"429 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"são dor de cabeça em Espanha\nMais de 10% dos mortos com o novo coronavírus"},"remaining_content":{"0":"em Espanha residiam nestes centros\nDRAMA São a população mais debilitada, e portanto, a de maior risco perante o novo coronavírus. E vivem sobretudo em lares incapazes de escapar à pandemia, que se estão a converter no grande problema de Espanha: até ontem, a cifra de vítimas mortais nestes centros passava as 80 pessoas. Independentemente de estas instituições serem privadas ou públicas, os residentes e trabalhadores dizem-se desprotegidos perante uma pandemia que consegue passar portas e poderá deixar poucas testemunhas.\nSó esta última semana, a Covid-19 matou 44 idosos em lares. Desde o início da pandemia, só Madrid soma 50 mortos nestes centros, apesar de ter encerrado 213 deles nos primeiros dias de Março.\nSó no lar de Montehermoso morreram 19 pessoas em mais de 75 infetadas com o vírus. Com as visitas suspensas, os falecimentos foram comunicados aos familiares por chamadas telefónicas. Ontem, outras 11 pessoas morreram no centro \"Santíssima Virgem e São Celedonio\", onde se contabilizam 37 infetadas. Segundo o diário \"El País\", este lar teve que contratar 26 novos empregados porque 42 encontram-se em isolamento. Vitoria, Barcelona, Ciudad Real, Saragoça e Valencia são outras das cidades que já registaram mortes neste tipo de equipamentos.\nE o peso dos números recai, sobretudo, sobre os trabalhadores. \"Sinto continuamente medo de contrair o vírus. Tenho mais medo de contagiar os residentes do que a minhas filhas\", conta uma terapeuta ao diário \"El Confidencial\".\nFUNDO DE 300 MILHÕES\nA saturação dos hospitais é outros dos problema que afligem os lares de idosos espanhóis, sobretudo em Madrid, onde morre um infetado a cada 16 minutos e faltam camas e ventiladores. Quando o coronavírus entre num lar, os residentes infetados não podem ser enviados para o hospital, ficando a ser tratados ali mesmo, onde não há meios suficientes. E, apesar de os infetados serem isolados, a propagação do vírus é rápida porque a maioria dos idosos precisa de ajuda dos funcionários para se vestir, lavar ou caminhar...\nPara enfrentar a crise entre os mais velhos, o Governo de Pedro Sánchez destinou um fundo de 300 milhões de euros, para residências e sobretudo apoio ao domicílio, necessário na sequência do fecho de centros de dia. \"Os lares de idosos são muito vulneráveis nesta emergência sanitária. O pessoal está sobrecarregado e não dispõe da proteção necessária para atender as pessoas infetadas\", lamentou ontem o segundo vice-presidente, Pablo Iglesias. v\nJESÚS CHUECA\nNo lar de Tomelloso, Ciudad Real, morreram 14 idosos"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JNLNEG0020200320eg3k00032"},"has_corona_label":{"0":true}}