{"headlines":{"0":"Porto Judiciária prende líder de esquema de comércio fictício de ouro usado."},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"515 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Usava testas de ferro para empresas-fantasma e já era suspeito noutros casos\nEstado lesado"},"remaining_content":{"0":"em 14 milhões\ncom faturas falsas\nAutoridade Tributária foi prejudicada em IVA, IRC e IRS com faturas sem correspondência com transações reais de ouro\nNuno Miguel Maia\nnunomm@jn.pt\n3 Quase 14 milhões de euros é o montante de prejuízo para o Estado resultante de uma fraude no comércio do ouro arquitetada por um indivíduo, de 32 anos, agora detido pela Polícia Judiciária (PJ( do Porto. O \"empresário\" liderava uma rede de indivíduos e firmas de fachada usadas em transações de ouro fictícias em larga escala.\nEsta investigação nasceu de uma certidão de outro megaprocesso de fraude fiscal no comércio de ouro. O líder deste grupo era suspeito da prática de ilícitos mas ainda não fora detido. Foi-o agora, depois de a PJ ter sedimentado os indícios de crimes de associação criminosa, fraude fiscal qualificada e burla tributária.\nHá vários cúmplices identificados como ligados ao detido, aos quais foram atribuídas tarefas relacionadas com a constituição e representação de sociedades como testas-de-ferro, e outros indivíduos cujas identidades foram apenas usadas no esquema. Ontem, a PJ ainda fazia buscas a locais identificados com os ilícitos.\nHoje, o principal suspeito vai ser apresentado para interrogatório perante juiz no Tribunal de Instrução Criminal do Porto, para que lhe sejam aplicadas medidas de coação. Aparentemente, o trabalho do arguido centrava-se principalmente no controlo de esquema de faturação falsa, já que não teria sequer estabelecimento de compra e venda de ouro.\nA investigação da PJ do Porto, efetuada em articulação com a Direção de Finanças do Porto, identificou essencialmente dois tipos de esquemas de fraude, qualificados como \"intrincados\". Um deles incidia na emissão de faturas falsas e sem qualquer correspondência com compras e vendas de ouro usado. Outro estratagema assentava em verdadeiras transações mas que, na realidade, quem dava a cara no negócio eram outras personagens, através da constituição de sociedades que apenas serviam de veículo para serem emitidas faturas falsas.\nCom a atuação dos indivíduos, o Estado foi defraudado em quase 14 milhões de euros, em sede de IVA, IRC e IRS. v\nPolémica Soltos suspeitos de fraude\nde 52,5 milhões\nv Quatro empresários detidos em julho do ano passado, pela PJ do Porto, por suspeitas de envolvimento num gigantesco esquema de fraude fiscal nos negócios do ouro, que atingiu 52,5 milhões de euros, acabaram libertados após interrogatórios no Tribunal de Instrução Criminal do Porto de seis empresários e três técnicos oficiais de contas. Depois de terem sido acusados por um esquema idêntico praticado entre 2010 e 2013, os donos da OFM, empresa patrocinadora da então equipa vencedora da Volta a Portugal em bicicleta (em 2013 e depois em 2014(, ficaram sujeitos a cauções de 25 mil euros e proibidos de comprar e vender ouro. Em prisão preventiva ficou somente um dos três contabilistas, pelo facto de ter uma companheira de nacionalidade brasileira. O tribunal considerou que advém daí perigo de fuga.\nFOTOS JN"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200017"},"has_corona_label":{"0":false}}