{"headlines":{"0":"Os fetiches"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"335 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"que eles confessam\nA propósito do dia internacional que hoje se assinala conheça taras e manias de famosos"},"remaining_content":{"0":"OUSADIA A terceira sexta-feira de janeiro assinala o Dia Internacional do Fetiche, derrubando tabus quando o tema é sexualidade. Começou por se celebrar em 2008 apenas no Reino Unido, mas depressa atravessou fronteiras, sendo assinalado no Mundo inteiro. Um fetiche é uma espécie de fantasia sexual sobre determinada situação, objetos ou até partes específicas do corpo de quem desperta desejo e, neste ponto, as taras e manias dos famosos são comuns às de muitos anónimos sem medo de pecar. v SARA OLIVEIRA\nEm maio do ano passado, o ator ngelo Rodrigues afirmou nas redes sociais gostar de \"sexo anal\", mas não viver \"obcecado com isso\". \"Não faço tantas vezes como gostaria por motivos de higiene\", quando questionado pelo amigo e humorista Tiago Paiva.\nQuando era casada com Billy Bob Thorton, a atriz Angelina Jolie admitiu que era adepta de práticas sadomasoquistas, além de ser fascinada por sangue e de gostar de usar facas na cama.\nA atriz Eva Longoria está entre as mulheres (outra é a cantora Rihanna( que assume apreciar ser submissa durante o ato sexual e até ser dominada e amarrada na cama.\nNas manhãs da SIC, Cláudio Ramos confessou que imagina como será na cama qualquer pessoa que lhe passe à frente e desperte interesse. Em resposta ao fetiche do \"vizinho\", Cristina Ferreira admitiu que também gosta \"de imaginar como é que são\" algumas mulheres. \"As santas eu já descobri que são as piores\", atirou.\nVista como das estrelas mais sensuais de Hollywood, Scarlett Johansson revelou em entrevistas gostar de fazer sexo no banco traseiro do carro, além de se fotografar nua para enviar as imagens ao namorado.\nHomossexual assumido, Ricky Martin conta que são \"os pés\" o que mais o excita. \"É uma loucura\", confessou, acrescentando que diz \"olá\" e olha logo para baixo. Diz ainda ser adepto da prática do \"golden shower\" (chuva dourada ou urofilia( no chuveiro."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0002i"},"has_corona_label":{"0":false}}