{"headlines":{"0":"Festa saiu à casa e o sonho deu em lágrimas"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"255 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Golo nos descontos acabou com as esperanças do Canelas e despertou a euforia viseense\nJogadores do Canelas choraram em pleno relvado"},"remaining_content":{"0":"VISEU Não era só de Fernando Madureira o sonho de chegar às meias-finais da Taça de Portugal. Acompanhada por cerca de duas centenas de adeptos, a equipa gaiense lutou até ao fim, mas caiu nos descontos com o golo do Académico de Viseu e foram vários os jogadores que não conseguiram suster as lágrimas depois do apito final do árbitro Hélder Malheiro. Do outro lado, a festa soltou-se depois de 90 minutos de sofrimento, num apuramento histórico para o clube viseense.\nVoltando a Macaco, como é conhecido Madureira, figura quase omnipresente no Canelas, mesmo quando não joga, como ontem foi o caso, não escondeu a desilusão depois de ver esfumada a ambição de defrontar o F. C. Porto na eliminatória de acesso à final, mas não deixou de confortar os companheiros no final do jogo. O líder dos Super Dragões tomou a palavra na pista de tartan do Fontelo e, numa roda parecida com a que se tornou um hábito no Dragão, motivou a equipa para as próximas batalhas no Campeonato do Portugal.\nAo mesmo tempo, fazia-se a festa nas bancadas, numa comunhão entre os jogadores do Académico e os adeptos, que estiveram longe de encher o estádio, mas não pouparam no entusiasmo. Na cidade, o apuramento foi festejado na Praça do Rossio. v SILVINO CARDOSO\nTONY DIAS \/ GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0002z"},"has_corona_label":{"0":false}}