{"headlines":{"0":"Jovem que atropelou"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"246 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"polícia colocado\nem prisão preventiva"},"remaining_content":{"0":"Juíza aplica medida de coação mais grave do que pediu o procurador. Advogado vai recorrer\nRodrigo Correia foi levado para a cadeia de Caxias\nSINTRA O jovem, de 20 anos, filmado a atropelar um agente da PSP, em Rio de Mouro, Sintra, e que se trancou em casa durante oito horas até se entregar às autoridades foi ontem colocado em prisão preventiva. O advogado do arguido vai recorrer da medida de coação, que considera desproporcionada.\nIndiciado por resistência e coação sobre funcionário, ofensas à integridade física qualificada, desobediência e injúrias agravadas, Rodrigo Correia foi ontem conduzido à cadeia de Caxias.\nDe acordo com informações recolhidas pelo JN, o Ministério Público tinha pedido que o arguido ficasse em prisão domiciliária, mas a juíza de instrução entendeu existir perigo de fuga e de continuação da atividade criminosa, além de alarme social, tendo decidido por prisão preventiva.\nAo JN, Pedro Madureira, advogado do jovem, mostrou-se surpreendido com a decisão. \"Vamos recorrer. Julgamos que é uma medida desproporcional\", disse.\nPensado que o carro da irmã não tinha seguro, Rodrigo Correia fugiu de uma discussão de trânsito, na qual tinha sido chamado à atenção por um polícia. Na fuga, atropelou o agente, que ficou ferido.\nDepois, refugiu-se no apartamento da mãe. O prédio, situado a poucos quilómetros do local da fuga, foi cercado pela PSP. Rodrigo só se entregou oito horas depois, na presença do seu advogado.v ALEXANDRE PANDA"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00046"},"has_corona_label":{"0":false}}