{"headlines":{"0":"Situação em Idlib ameaça ser a pior do conflito"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"440 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Êxodo de população da província fustigada por ataques do exército sírio é já um dos maiores\nIvete Carneiro"},"remaining_content":{"0":"ivete@jn.pt\nSÍRIA Afastada dos palcos mediáticos, a guerra na Síria pode estar a entrar num dos seus piores momentos, com a já prolongada investida das forças governamentais e aliados russos no último reduto opositor, Idlib, que junta jiadistas e grupos rebeldes. Alguns dos quais merecem o apoio da Turquia, país que observa, com a Rússia, uma trégua negociada que não parece existir. O conflito começou a opor exércitos e já fez fugir milhares de pessoas, a caminho da Turquia.\nNo início desta semana, um ataque sírio matou sete soldados e um civil turco. Ancara respondeu \"neutralizando\" 76 soldados sírios. Pelo meio, Moscovo anuncia a morte de peritos militares russos e turcos na chamada \"zona de desescalada\" e aponta o dedo a \"terroristas\", sem mais pormenores.\n\"A Turquia e a Síria estão efetivamente num estado de guerra não declarada\", analisava ontem Semih Idiz, para o \"Al Monitor\". E a notícia é má para todos: a Síria tem o apoio do Irão através de milícias e de extensões dos Guardas da Revolução e de Moscovo, como já se disse; e a Turquia está a construir um equilíbrio com a Rússia e ao mesmo tempo é aliada dos EUA, cujas bombas nucleares alberga no seu território, e membro da NATO, que tem o dever de defendê-la em caso de agressão.\nAo lado de tudo isto está Israel, inimigo figadal do Irão, que ontem aniquilou 23 combatentes sírios e iranianos em Damasco, enquanto as bombas sírio-russas chovem sobre Idlib.\nA escalada levou já a União Europeia a pedir a Damasco o fim das hostilidades e a permitir o acesso humanitário à devastada província, enquanto se assiste à fuga massiva de caravanas de veículos. Calcula-se que pelo menos 150 mil pessoas tenham deixado Idlib nas duas últimas semanas. Desde que o exército sírio intensificou os ataques, no início de dezembro, ter-se-ão deslocado mais de meio milhão de sírios, fazendo deste um êxodo recordista em nove anos de conflito. v\nEm dois meses, fugiram mais de 500 mil pessoas\nISRAEL\nAtropelamento\nUm indivíduo foi detido por conduzir sobre uma multidão em Jerusalém, ferindo 12 soldados israelitas, horas depois de tiros israelitas matarem três palestinianos. O ataque foi saudado pelo Hamas, mas não reivindicado.\nAumento de tensão\nEstes incidentes são o culminar de um crescendo de tensão desde que os EUA apresentaram um plano de paz que alarga a soberania de Israel sobre a Cisjordânia e Jerusalém.\nRAMI AL SAYED \/ AFP"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270003d"},"has_corona_label":{"0":false}}