{"headlines":{"0":"Faixas nas varandas em Lisboa para lembrar precários"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"337 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PANDEMIA Nos bairros da Graça e dos Anjos, no centro de Lisboa, começaram a aparecer, há uma semana, faixas nas janelas com as principais preocupações de quem já não está a trabalhar. \"Estas medidas de combate à Covid-19 atingem com bastante violência quem já se encontrava numa situação de fragilidade. Há pessoas que estão completamente desprotegidas e as suas preocupações não estão a ser transmitidas\", alerta Alexandra Vidal, do espaço Damas, que juntamente com outras coletividades aderiram à iniciativa \"Ninguém Fica Para Trás\". S.C.\nFelgueiras"},"remaining_content":{"0":"veda acessos\nao santuário de Santa Quitéria\nPANDEMIA A Câmara de Felgueiras fechou os acessos à alameda e santuário de Santa Quitéria para evitar a concentração de pessoas que se observou no fim de semana, disse fonte autárquica. A Autarquia recorda que o estado de emergência impede aquele tipo de comportamentos. Só é permitido o acesso de moradores e de trânsito relacionado com o lar que funciona nas redondezas do santuário.\nMunicípio de Braga com boxes\npara acolher animais de estimação\nAJUDA \"A pensar nos profissionais de saúde e nos bracarenses que se encontram infetados com a Covid-19, e no sentido de evitar o abandono de animais de estimação\", o Município de Braga estabeleceu uma parceria com duas instituições para acolhimento de animais (cães e gatos(. A Nortdog irá disponibilizar 25 boxes, enquanto a Clínica Veterinária de Adaúfe irá alojar e cuidar até cinco animais. Recorde-se que os donos podem continuar a levar animais à rua, para passear, apesar do estado de emergência. S.F.\nCadáver encontrado\na boiar\nno rio Tâmega\nMARCO DE CANAVESES O cadáver de um homem foi encontrado a boiar ao final da manhã de ontem no rio Tâmega, no Marco de Canaveses. Fonte dos bombeiros locais, alertados por alguém que caminhava no parque fluvial, indicou ao JN que o corpo estava em avançado estado de decomposição. O corpo foi transportado para a delegação de Penafiel do Instituto Nacional de Medicina Legal. A. O."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JNLNEG0020200325eg3p00004"}}