{"headlines":{"0":"Outros danos"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"276 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Lisboa Árvore provoca danos em viaturas\nA queda de uma árvore já sinalizada para abate pela Junta provocou, ontem, danos em pelo menos sete carros, na Praceta Dr. João Couto, em Benfica, Lisboa, sem provocar danos pessoais. A árvore \"estava totalmente seca\"."},"remaining_content":{"0":"Faro Atirou-se ao mar\ne quase se afogava\nUm homem quase se afogava, ontem, quando tentava salvar o seu barco que se virou na doca de Faro. Um vídeo publicado no Facebook revela o momento em que visivelmente aflito foi retirado do mar por populares que lhe atiraram uma corda.\nParedes de Coura Inundações\nA chuva intensa dos últimos dias já provocou várias inundações no distrito de Viana do Castelo e fez com que o rio Coura saltasse das suas margens, alagando a zona do Largo do Casal, junto ao recinto do festival de Vilar de Mouros, em Caminha. Segundo fonte do CDOS de Viana do Castelo, até à hora de fecho desta edição, os bombeiros tiveram de acorrer a três inundações em Viana e Valença. Uma da parte da manhã, cerca das 8.20 horas, na EN 13, em Areosa. E outra, ao início da tarde, na Rua de Santa Luzia. Em Valença, a chuva provocou uma inundação de uma zona edificada em Tuido, Gandra, cerca das 13.40 horas. A.P.F.\nSetúbal Queda de muro no portinho da Arrábida\nO muro de proteção junto às casas no portinho da Arrrábida abateu durante a noite passada devido à força do mar. De acordo com Pedro Soares Vieira, presidente do Clube da Arrábida, aquela situação \"é fruto de um abandono profundo há várias décadas de toda esta zona\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320003b"},"has_corona_label":{"0":false}}