{"headlines":{"0":"Avenças e dístico"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"721 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os residentes têm acesso a avenças anuais de 25 euros para o primeiro\ne segundo veículos. O terceiro já custa 300 euros. A emissão do dístico custa 15 euros."},"remaining_content":{"0":"500 pedidos\nEm média, os dísticos são atribuídos no prazo de 15 dias, diz o Município, acrescentando que, até à data, já foram emitidas 200 avenças para a zona da Foz e deram entrada 500 pedidos. Nesta nova ZEDL, a fiscalização será feita pelo Município.\nTarifa mais baixa\nEstacionar na Foz - Zona IV - custará 40 cêntimos por hora. É a mais barata das zonas de estacionamento de duração limitada da cidade.\nDETALHES\nMoradores e comerciantes da Foz contestam parcómetros\nDispositivos estão a ser instalados em 33 ruas. Três mil lugares tarifados entram em vigor até ao fim do mês\nAna Sofia Rocha\nana.s.ferreira@jn.pt\nESTACIONAMENTO Os parcómetros na zona da Foz, no Porto, que vão entrar em funcionamento até ao fim deste mês, estão a gerar polémica entre os moradores e os comerciantes que consideram \"injusta\" a decisão de colocar zonas de estacionamento de duração limitada (ZEDL( naquela parte da cidade. Os comerciantes exigem direito à avença e lançaram um abaixo-assinado. A Câmara do Porto sustenta que os lugares tarifados são necessários para \"racionalizar\" o estacionamento e criar maior oferta \"para todos\".\nPara quem mora na Foz, a medida não se justifica. \"Tarifar uma zona maioritariamente residencial não faz sentido\", admite Mário Silva, que mora num dos 31 arruamentos abrangidos pelas ZEDL. \"As casas são antigas e poucas têm garagem\".\nPor outro lado, os comerciantes acreditam que a tarifa vai afugentar as pessoas para os shoppings. \"Se as pessoas têm de pagar para estacionar, é evidente que vão passar a ir a grandes superfícies com parques gratuitos\", diz João Pinto da Costa, dono de uma loja na Rua da Senhora da Luz, que será parcialmente tarifada.\nAo JN, a Câmara esclareceu que os arruamentos ZEDL \"foram escolhidos em função da pressão de estacionamento e da densidade de estabelecimentos de comércio e serviços\".\nUm decisão que, assegura, irá beneficiar não só os residentes, mas também os \"comerciantes, que veem no estacionamento anárquico e prolongado durante o dia um impedimento ao desenvolvimento do tecido económico local\".\nCOMÉRCIO SEM AVENÇA\nAinda assim, os benefícios não são claros para todos. António Tinoco, 71 anos, trabalha há vários anos na Rua do Passeio Alegre e admite que o \"mais grave é que a medida sacrifica quem trabalha\" na zona. \"Moro na Senhora da Hora [Matosinhos] e tenho de vir de carro porque a zona não está muito bem servida de transportes\", explica António Tinoco. \"Agora não vou ter onde estacionar\", refere.\nABAIXO-ASSINADO\nOs comerciantes criaram um abaixo-assinado exigindo \"o direito à obtenção de uma avença de estacionamento\", tal como os moradores. A Autarquia acredita que \"a atividade comercial está salvaguardada no que respeita às questões logísticas, nomeadamente através da criação de lugares de cargas e descargas\" e que \"foi sempre política do Município não atribuir avenças a comerciantes em zonas de estacionamento de duração limitada\".\nPedro Ribeiro mora na Rua Monsenhor Manuel Marinha e não entende o critério usado na escolha das ruas tarifadas. Além disso, acredita que a quota atribuída aos moradores não será suficiente. \"Quem não conseguir dístico, vai ter de pagar tarifa a toda a hora?\", questiona, indignado.\nDe acordo com a Câmara, \"as características do edificado, de construção mais recente e com maior oferta de lugares de estacionamento privado, em algumas zonas, assim como o contrato de concessão do estacionamento tarifado na cidade do Porto são as razões que justificam manter a quota de 50% dos lugares taxados para avenças para os residentes\".v\n1. Na Foz Velha já estão instaladas\nas máquinas\n2. Largo Capitão Pinheiro Torres de Meireles,\nque agora tem linha amarela, também será tarifado\nJoão Pinto da Costa\nComerciante Estudios Tedy\n\"Os parcómetros vão prejudicar o comércio porque\nas pessoas vão ter que pagar para estacionar o carro\"\nMário Silva\nMorador\n\"As casas são anti-gas e poucas têm garagem. Os mora-dores sem dístico vão fazer o quê?\"\nPedro Ribeiro\nMorador\n\"A quota atribuída\né reduzida para tantos moradores. Além disso, o\npreço das avenças\né absurdo\"\nAntónio Alves\nComerciante Chalé Suisso\n\"O negócio não será muito afetado, mas para moradores e para comerciantes não faz sentido\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0001q"},"has_corona_label":{"0":false}}