{"headlines":{"0":"EFEMÉRIDES"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"395 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"1471 João de Santarém e Pedro Escobar descobrem a ilha do Príncipe.\n1562 Michel de L’ Hopital promulga o Édito de Saint Germain, que reconhece os direitos dos huguenotes (protestantes(, em França."},"remaining_content":{"0":"1601 A capital espanhola é transferida de Madrid para Valladolid.\n1706 Nasce Benjamin Franklin, cientista, filósofo, político e diplomata, nome chave na independência dos EUA.\n1773 O explorador britânico James Cook é o primeiro homem a atravessar o Círculo Polar Antártico.\n1917 Grande Guerra de 1914-18. Começa a formação do Corpo Expedicionário Português.\n- Os EUA compram as Ilhas Virgens à Dinamarca.\n1921 Realiza-se a primeira greve dos jornalistas portugueses na I República.\n1934 Fulgêncio Baptista toma o poder em Cuba.\n- Tem início a chamada \"greve geral revolucionária\", movimento de resistência operária ao Estado Novo.\n1942 Nasce o pugilista norte-americano Cassius Clay, único campeão olímpico americano a vencer três campeonatos.\n1945 II Guerra Mundial. Libertação de Varsóvia. As forças nazis de Adolf Hitler abandonam a cidade.\n1948 A Holanda e a Indonésia estabelecem tréguas sobre o território.\n1961 O presidente norte-americano Dwight D. Eisenhower, no último discurso ao país, alerta para os perigos da ascensão do \"complexo militar-industrial\".\n- Assassínio de Patrice Lumumba, primeiro chefe do Governo do Congo. Tinha 35 anos.\n1974 Manifestações da população branca nas principais cidades da zona central de Moçambique contra as Forças Armadas portuguesas.\n1991 Às 02.40 de Bagdad, começa a primeira Guerra do Golfo. Durante as primeiras horas da operação Tempestade no Deserto, 2500 bombardeiros lançam 18 000 toneladas de bombas sobre o Iraque e o Kuwait.\n- Morre, com 87 anos, Olavo V da Noruega.\n1994 O antigo secretário de Estado da Saúde Costa Freire é condenado a sete anos de prisão no processo-crime do Ministério da Saúde.\n1995 Morre, aos 88 anos, no Instituto de Oncologia, em Coimbra, o escritor português Miguel Torga, pseudónimo do médico Adolfo Coelho da Rocha, autor de \"A criação do Mundo\".\n- A cidade de Kobe, no Japão, é devastada por um sismo. Morrem cerca de seis mil pessoas.\n1996 O Parlamento Europeu atribui o Prémio Sakharov dos Direitos Humanos à antiga deputada turca Leyla Zana, detida numa prisão de Ancara.\n1997 A Polícia francesa prende, perto de Bordéus, Luís Urrusolo Sistiaga, um dos dirigentes da ETA.\n2002 Morre, aos 85 anos, o escritor galego Camilo José Cela, Prémio Nobel da Literatura em 1989."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0004k"},"has_corona_label":{"0":false}}