{"headlines":{"0":"Ventura retira confiança política a dirigentes ligados a extremismos"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"306 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"REAÇÃO O presidente do Chega, André Ventura, vai retirar a confiança política aos dirigentes do partido que tenham estado ligados a movimentos extremistas e quer que os novos militantes indiquem se pertenceram a organizações desse género. \"Enquanto eu for líder do Chega, nenhuma possibilidade haverá de que o partido seja conotado, envolvido ou associado com quaisquer movimentos extremistas, subversivos ou racistas\", disse, reagindo a uma investigação da revista \"Sábado\".\nCompra de relógios pela Força Aérea"},"remaining_content":{"0":"gera polémica\nAJUSTE A Força Aérea portuguesa terá gasto 54 mil euros na compra de 200 relógios para assinalar os 60 anos da base aérea de Monte Real, em Leiria. A compra terá sido feita por ajuste direto, sem concurso público, com recurso a uma exceção na lei. A joalharia que terá fornecido os relógios nega a venda.\nGoverno revê estratégia dos sem-abrigo para acelerar resposta\nGESTOR O Governo aprovou alterações à Estratégia Nacional para a Integração de Pessoas Sem-Abrigo, criando a figura do gestor executivo, com o objetivo de aumentar a rapidez das respostas e prestar acompanhamento mais próximo às situações. Será criada uma plataforma informática para acompanhar as situações das pessoas \"em todos os momentos\".\n8\nmilhões de passageiros\nforam afetados por perturbações em 72 mil voos com partida de Portugal em 2019, dos quais 270 mil têm direito a compensações financeiras das companhias aéreas, informou a AirHelp. Os aeroportos de Ponta Delgada e Lisboa são os que têm mais perturbações.\nArquitetos exigem eleições de imediato\nna Ordem\nCARTA ABERTA Dezenas de arquitetos, entre os quais Álvaro Siza, Gonçalo Byrne, Eduardo Souto de Moura, Helena Roseta e Manuel Aires Mateus, subscreveram uma carta aberta ao Conselho Diretivo Nacional da Ordem dos Arquitetos exigindo a imediata convocação. Alegam que as eleições deveriam ter sido em novembro de 2019."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0003h"},"has_corona_label":{"0":false}}