{"headlines":{"0":"Supremo analisa suspensão"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"323 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"do Parlamento\nDecisão criticada por afastar deputados de decisões sobre o Brexit"},"remaining_content":{"0":"REINO UNIDO O Supremo Tribunal britânico iniciou ontem a análise da legalidade da suspensão do Parlamento decidida pelo primeiro-ministro, Boris Johnson, mas denunciada pela Oposição e ativistas como uma manobra para forçar um Brexit sem acordo.\nO tribunal de última instância tem três dias para escutar os argumentos dos advogados dos requerentes e do Governo, sendo que a decisão pode ser conhecida só na próxima semana.\nA deliberação vai responder aos recursos de ambas as partes a duas ações judiciais com resultados contraditórios.\nO Court of Session de Edimburgo, na Escócia, entendeu que a suspensão é \"ilegal\" por considerar que o objetivo foi impedir a função dos deputados escrutinarem o trabalho do Governo.\nJá o Tribunal Superior (High Court( de Londres rejeitou o pedido de cancelamento da suspensão do parlamento, que começou a 10 de setembro e deve durar até 14 de outubro.\nA primeira ação foi interposta por 75 deputados e membros da Câmara dos Lordes, enquanto a segunda é encabeçada pela empresária e ativista anti-Brexit Gina Miller, com o apoio do antigo primeiro-ministro John Major, da líder dos Liberais Democratas, Jo Swinson, e de vários dirigentes do Partido Trabalhista.\nJohnson alega ser necessário iniciar uma sessão legislativa para apresentar o programa do Governo, empossado em julho, mas não disse o que fará se os juízes declararem a suspensão ilegal, tendo afirmado à BBC na segunda-feira que \"vai esperar para ver o que eles dizem\".\nAVISO DOS LIBERAIS\nNum panorama de incerteza política no Reino Unido, que pode incluir eleições, a oposição dos Liberais Democratas encerrou o seu congresso anual com a promessa de que, se chegar ao Governo, vai revogar o Brexit. Ainda que seja o terceiro partido do espetro partidário britânico, é aquele para onde têm transfugado os \"rebeldes\" do Partido Conservador de Johnson e os anti-Brexit trabalhistas. v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00047"},"has_corona_label":{"0":false}}