{"headlines":{"0":"Liga de"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"264 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"futebol\nSporting Duas dezenas"},"remaining_content":{"0":"à espera no Porto\nA comitiva do Sporting chegou ao Porto ontem à noite, cerca das 20.30 horas, e à sua espera estavam cerca de duas dezenas de adeptos leoninos, que saudaram os jogadores com cânticos e exibindo uma faixa com a mensagem \"Ganhar ou Ganhar\".\nSegurança PSP com dois planos em carteira\nA Polícia de Segurança Pública (PSP( revelou o plano de segurança para o clássico de hoje, que tem duas alternativas. Se chover, a PSP admite levar os adeptos do Sporting para o Dragão em autocarros. Em caso de bom tempo, a viagem será desde S. Roque até ao Estádio do Dragão.\nDragão A mil bilhetes\nda lotação esgotada\nO Estádio do Dragão deve registar, esta noite, uma das maiores enchentes da época e a perspetiva é que a lotação esteja absolutamente esgotada para o quarto duelo entre F. C. Porto e Sporting em 2017\/18. Ontem, ao final do dia, sobravam apenas mil bilhetes para o clássico.\nmilhões por Aboubakar\nA divulgação das contas da SAD portista, relativas ao primeiro semestre de 2017\/18, revelaram o custo da totalidade do passe de Aboubakar. Pelos 60% que faltavam, os dragões pagaram 7,2 milhões de euros e ainda mais 5,1 milhões em comissões.\nmilhões pagos à Doyen\nDos 17,1 milhões de euros retidos pela UEFA, 11 milhões seguiram diretamente para a Doyen Sports, respeitantes à venda de Rojo para o M. United. A restante verba seguiu para o Sporting, de acordo com o Relatório e Contas da SAD do 1.º semestre."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320002q"},"has_corona_label":{"0":false}}