{"headlines":{"0":"Puigdemont e Comín eurodeputados pelo menos até ao verão"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"374 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Iniciado o processo de levantamento da imunidade. Dar\na prioridade à justiça é a ordem nos principais grupos"},"remaining_content":{"0":"Alfredo Maia\namaia@jn.pt\nESPANHA A mesa do Parlamento Europeu enviou ontem para a Comissão de Assuntos Jurídicos o pedido de levantamento da imunidade dos eurodeputados catalães independentistas Carles Puigdemont e Toni Comín, apresentado pelo Supremo Tribunal Espanhol.\nA decisão não deverá ocorrer antes do verão, mas é previsível que o PE aceite o pedido contra os perseguidos pela justiça espanhola por causa do processo independentista de 2017, dada a convergência dos três principais grupos.\n\"Se as autoridades espanholas nos pedem para levantar a imunidade, estamos preparados para fazê-lo\", anunciou o líder do Partido Popular Europeu, o alemão Manfred Weber.\nO grupo Socialistas & Democratas ainda não discutiu o caso, mas a socialista espanhola que o chefia, Iratxe García, tem como assente uma \"posição muito clara, que é deixar trabalhar a justiça\". Tal como o grupo liberal Renovar a Europa.\nPuigdemont, que tomou posse na segunda-feira, prevê que, \"no final, depois de tanto espavento, os socialistas votarão ao lado do Vox sem qualquer tipo de complexo\", apesar do compromisso do PSOE de \"desjudicializar o conflito político\" com a Catalunha.\n\"Uma coisa é entender que necessitamos de trabalhar em diálogo para procurar uma solução política e outra é permitir que a justiça trabalhe, e as duas coisas não são incompatíveis\", anotou Iratxe García, quando as direitas têm sob fogo a nomeação da até agora ministra da Justiça espanhola, Dolores Delgado, como procuradora-geral do Estado.\nApesar do currículo de peso (foi procuradora no Tribunal Penal Internacional e na Audiência Nacional, onde coordenou o Antiterrorismo(, a transferência pode pôr em causa a independência do poder judicial.\nO Conselho Geral do Poder Judicial, o órgão de governo da magistratura ao qual cabe emitir parecer (não vinculativo( sobre a nomeação e que geralmente é unânime, pronunciou-se ontem de forma dividida: 12 a favor e sete contra.\nTambém ontem, o independentista Jordi Cuixart, presidente da associação Òmnium Cultural a cumprir uma pena de nove anos, teve uma primeira saída precária, após 822 dias de cárcere. v\nComín e Puigdemont no PE: eurodeputados a prazo?\nFREDERICK FLORIN \/ AFP"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0002j"},"has_corona_label":{"0":false}}