{"headlines":{"0":"Requalificação da Lourenço Peixinho já foi adjudicada"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"454 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Principal artéria de Aveiro terá menos espaço destinado\na carros, mais para peões e velocidade limitada a 30 km\/h"},"remaining_content":{"0":"Vão ser criadas duas rotundas e as árvores serão plantadas nas laterais da Avenida\nSalomé Filipe\nlocais@jn.pt\nOBRAS A Avenida Lourenço Peixinho, em Aveiro, está prestes a receber uma nova vida. Ontem, em reunião de Câmara, o Executivo Municipal adjudicou a obra de requalificação da principal artéria da cidade, por 3,9 milhões de euros. O projeto prevê uma avenida com mais espaço para os peões, menos para os automóveis, e uma faixa exclusivamente dedicada a transportes públicos e a bicicletas. A velocidade máxima permitida vai ser de 30 quilómetros por hora.\nDepois de a obra ter sido adjudicada à empresa Manuel Francisco de Ameida, S.A., o processo segue agora para assinatura de contrato e terá que aguardar pelo visto do Tribunal de Contas. A Autarquia diz que não consegue estimar quando é que a obra terá início, apesar de estar convicta de que o mesmo acontecerá ao longo deste ano. Depois de começar, a empreitada terá um prazo de execução de 16 meses.\nPASSEIOS DE CINCO METROS\nSegundo nota da Câmara, o projeto de requalificação prevê que, na Lourenço Peixinho, das \"Pontes\" até à Estação da CP, haja uma \"valorização do espaço destinado ao peão, proporcionando passeios amplos, com larguras superiores a cinco metros, em toda a extensão\".\nPor outro lado, o espaço destinado aos veículos vai ser reduzido. As duas faixas em cada sentido mantêm-se, mas, uma delas, de 3,25 metros de largura, será uma via partilhada por transportes públicos e por ciclovia. A outra, de três metros, será a faixa de rodagem para os restantes veículos. Ao longo de toda a avenida, mantém-se a zona de estacionamento paralela à via. Além disso, o separador central vai ser reduzido, os semáforos deixam de existir e serão construídas duas rotundas.\nA Autarquia diz que, com a obra, pretende \"aumentar o espaço público, no sentido de promover as relações humanas\". E adianta que o parque arbóreo vai ser aumentado, passando \"de 69 para 147 árvores\". v\nSeparador central vai ser drasticamente reduzido\nPiso homogéneo\nDe acordo com o projeto, o troço entre os edifícios da antiga Capitania e do antigo Banco de Portugal vai ter \"um piso homogéneo e à mesma cota, dando primazia ao peão\".\nNovos áreas\nA Câmara diz que vão ser criadas \"novas ofertas de zonas de estar, paragens de autocarro e praça de táxis\". E, ainda, que o Monumento do Soldado Desconhecido vai ser recolocado. Além disso, vão ser construídas novas redes de iluminação, águas pluviais e resíduos.\nMARIA JOÃO GALA \/ GLOBAL IMAGENS\nPORMENORES"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270000v"},"has_corona_label":{"0":false}}