{"headlines":{"0":"Cristiano Ronaldo supera Messi e Neymar na estreia"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"São os maiores craques do Mundial e, por isso, todos os olhos estão postos neles. Messi, Ronaldo e Neymar, claro está. Recorrendo à história, os dois primeiros fazem lembrar o Tratado de Tordesilhas, assinado no século XV, em que Portugal e Espanha dividiram o Mundo entre si. Desde 2008 que o argentino e o português fazem o mesmo no futebol. Uma luta que não permite intromissões, sendo que o mais próximo de tal proeza é Neymar. Na Rússia ainda nenhum deles ganhou, mas Ronaldo é quem mais brilha no início da prova. ÁLVARO GONÇALVES\nLionel Messi"},"remaining_content":{"0":"v Idade: 30 anos\nv Seleção: Argentina\nv Minutos e golos: 90\/0\nNão foi o melhor dos começos para o astro da Argentina. Lionel Messi não conseguiu ajudar a seleção albiceleste a vencer a estreante Islândia e teve responsabilidade direta no resultado ao falhar uma grande penalidade. Tornou-se no segundo jogador argentino a desperdiçar um penálti desde o México 1970.\nPETER POWELL \/ EPA\nCristiano Ronaldo\nv Idade: 33 anos\nv Seleção: Portugal\nv Minutos e golos: 90\/3\nFoi quem mais brilhou na primeira jornada da fase de grupos. Aos 33 anos, Cristiano Ronaldo faz com que a idade não passe por si e o exemplo disso é o hat-trick apontado à Espanha. Está ao nível de Pelé, Uwe Seeler e Miroslav Klose, que também faturaram em quatro Mundiais. Os próximos jogos prometem.\nUESLEI MARCELINO \/ REUTERS\nNeymar\nv Idade: 26 anos\nv Seleção: Brasil\nv Minutos e golos: 90\/0\nO génio de Neymar foi insuficiente para o Brasil conseguir melhor do que um empate frente à Suíça, fazendo com que 40 anos depois o escrete não vencesse na estreia num Mundial. O futebolista mais caro da história tentou fazer a diferença, mas esbarrou na defesa sólida dos helvéticos. Os brasileiros esperam mais.\nREUTERS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0003l"},"has_corona_label":{"0":false}}