{"headlines":{"0":"PALCO"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"439 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"À procura de uma razão para viver\n\"Margem\", de Victor Hugo Pontes, revisita \"Capitães de areia\" de Jorge Amado"},"remaining_content":{"0":"Espetáculo cruza dança, teatro e miúdos entre 14 e 20 anos\nPor Helena Teixeira\nda Silva Jornalista\nPerdeste o teu pai e meteste tudo para dentro, não falaste com ninguém, não soubeste lidar com isso. Ninguém sabe, mas é mais difícil quando somos pobres. Os pobres são podres e escuros, empurrados para as margens. Todos temos uma história que nos faz chorar à noite sozinhos na cama. Os outros acham que entendem tudo, mas não entendem nada. Quando a tua mãe foi roubar porque não havia que comer em casa, fingiste um ataque de asma. Estava tudo combinado, era para ela não ser levada quando viesse a Polícia. A Polícia veio e ela foi levada. Dizem-nos sempre que vai correr tudo bem, mas nós sabemos que vai correr tudo mal.\nTens um vulcão no coração, mas pareces um glaciar. Fazem-te perguntas e tu não respondes, engoles em seco, não tens lágrimas, só silêncio, não queres falar, queres ser deixado em paz. Sentes-te como um armazém desorganizado. A última vez que a tua mãe te beijou? Não te lembras. A tua memória mais recente de um abraço? Não sabes dizer. Tens muitos irmãos, mas os teus irmãos são os da rua. Aprendeste a linguagem do roubo, a dizer palavrões, a apontar a arma, a gritar: \"Não olhes para mim!\" Não tens heróis. Aprendeste sozinho a sobreviver, o teu herói és tu.\nCasa é onde estamos defendidos do Mundo, mas tu deixaste de ter casa. Levaram-te para longe, disseram-te que seria por pouco tempo, mas tu sabias que não era porque nunca é, e não foi. Tiveste medo, medo da morte, do fim das coisas, medo do que a solidão te fazia, de não poderes fazer mais nada, mas disseste sempre que não.\nQuando o amor chegou, não o reconheceste e quase o destruíste. Aprendeste que a pessoa que amas e que agora é a tua casa pode ser também a que te prende, sufoca e te faz morrer devagarinho por dentro. Todos estamos à procura da segunda oportunidade, à procura de uma razão para viver.\nVictor Hugo Pontes revisitou \"Capitães de areia\" de Jorge Amado, a meio caminho entre a dança e o teatro, e ergueu o mais sério candidato a espetáculo do ano. É sobre quem fica à margem. É com miúdos da Casa Pia e do Instituto Profissional do Terço. Não é uma história de 1937. É de agora. É um soco irrecuperável. v\nMargem\nVICTOR HUGO PONTES\nTEATRO DO CAMPO ALEGRE"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0000q"},"has_corona_label":{"0":false}}