{"headlines":{"0":"Maria Ferreira e Soraia Gomes criaram o grupo que preserva a memóra das Fontainhas, zona típica do Porto"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"347 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Maria Ferreira e Soraia Gomes criaram o grupo \"Viver as Fontainhas\"\nPORTO De uma \"conversa banal\" nasceu a ideia que mais tarde - e sem que nada o fizesse prever - se tornou um projeto de divulgação das pessoas e das memórias das Fontainhas, no Porto. Maria Ferreira e Soraia Gomes, de 28 e 31 anos, uniram-se para criar a página e o grupo de Facebook \"Viver as Fontainhas\", onde desde março do ano passado partilham muitas histórias e imagens relacionadas com aquela zona típica da cidade."},"remaining_content":{"0":"\"Em pouco tempo, começaram a chover publicações, fotografias e comentários de pessoas que também queriam partilhar as suas memórias\", explica Soraia. \"Para não deixar que se percam as memórias\" de outros tempos, as jovens também organizam alguns eventos que juntam a comunidade e, principalmente, as pessoas que já saíram das Fontainhas. Esse é, aliás, um dos objetivos que continua a movê-las. \"Queremos juntar a comunidade e trazer até aqui as pessoas que já não moram nas Fontainhas, mas têm aqui as suas raízes\", conta Maria, que escolheu aquela zona para a tese que escreveu no âmbito do Mestrado em História e Património.\nNos eventos que organizam e divulgam através do grupo \"Viver as Fontainhas\", as amigas envolvem, de facto, a comunidade. \"Homens e mulheres de garra que estão sempre prontos a ajudar\", descreve Soraia, completando que, numa iniciativa em que recriaram \"a tradição das lavadeiras nos tanques, houve pessoas que se emocionaram ao ver as fotografias antigas\".\nEssa é a prova de que \"a história não está esquecida\", remata Maria. E esse será sempre o principal objetivo do grupo que criaram. \"Queremos manter vivas as memórias das Fontainhas e mostrar a riqueza deste lugar\", sublinha Soraia, destacando que, \"por mais mudanças que ocorram\", ali permanece \"um espírito de comunidade que é muito bonito\". v\nCÉLIA SOARES\n\"Queremos manter vivas as memórias das Fontainhas\"\nv Nomes: Maria Ferreira e Soraia Gomes v Idades: 28 e 31 anos\nv Residência: Porto\nCV"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0001g"},"has_corona_label":{"0":false}}