{"headlines":{"0":"Jérémy Mathieu apto a reeditar dupla com Coates"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"564 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Central francês treinou sem limitações e deve voltar à titularidade, depois de amanhã, frente ao Portimonense. Silas com dúvidas na frente de ataque\nO internacional gaulês já foi utilizado em 21 jogos esta temporada e está recuperado de uma tendinite"},"remaining_content":{"0":"Rui Farinha\nrui.farinha@jn.pt\nSPORTING O defesa central Jérémy Mathieu treinou sem limitações em Alcochete e, à partida, reúne todas as condições físicas para defrontar o Portimonense, depois de amanhã, em Alvalade. Na quarta-feira, realizou trabalho apenas específico, mas, 24 horas depois, não apresentou restrições. Uma boa notícia para o treinador, Jorge Silas, já que o francês ainda tem mais dois dias para recuperar a forma física.\nO futebolista contraiu uma tendinite no joelho direito, que o deixou de fora na partida com o Braga, disputada no último domingo, no Minho. Antes, frente ao Marítimo, também não esteve presente, mas por motivos disciplinares. Viu o vermelho direito na meia-final da Taça da Liga, frente ao Braga (21 de janeiro(, após entrada muito dura, sem bola, sobre Esgaio. Foi-lhe aplicado um castigo de dois jogos, que posteriormente foi reduzido para apenas um, pelo Conselho de Disciplina da FPF. Por ironia do destino, poderia voltar no novo embate com o Braga, mas acabou por não o fazer porque, entretanto, se lesionou.\nA má fase parece estar a passar e o defesa, de 36 anos, prepara-se para voltar a fazer companhia a Coates no eixo da defesa, confirmando-se a dupla de eleição de Silas. Nesta temporada, Mathieu esteve presente em 21 jogos, com a equipa a registar 12 vitórias, nove derrotas e dois empates.\nJOVANE ESPREITA LUGAR\nRelativamente ao onze a apresentar frente aos algarvios, Silas equaciona a possibilidade de dar a titularidade a caras novas, casos de Vietto e de Jovane. O extremo, de 21 anos, esteve em bom plano na última partida em Braga e pode ser opção inicial, o mesmo se aplicando ao avançado argentino que chegou esta época a Alvalade.\nDepois de perder na Pedreira, o Sporting procura, agora, recuperar o terceiro lugar. Antes da partida com o Basaksehir, dos 16 avos de final da Liga Europa, o leão ainda vai a Vila do Conde medir forças com o Rio Ave. v\nPOLÉMICA\nJuventude Leonina protesta antes do jogo\nA claque dos leões Juventude Leonina agendou um protesto, contra a Direção de Frederico Varandas, para depois de amanhã, antes da partida do Sporting frente ao Portimonense, em Alvalade. O duelo começa às 17.30 horas e a manifestação arranca às 16h, sendo expectável que a concentração seja \"quente\" e com muitos protestos. Mais de mil pessoas confirmaram a presença na página da claque no Facebook.\nECOS DE ALVALADE\nMAG acusada\nO movimento \"Dar futuro ao Sporting\" acusou a Mesa da Assembleia-Geral (MAG( de \"manobras dilatórias\" para falhar os prazos para se pronunciar sobre o requerimento de uma assembleia-geral destitutiva. \"Há muito que estão ultrapassados os prazos (...( Basta de manobras dilatórias! Os sócios têm o direito a ser informados. Cumpra-se a Lei e os Estatutos!\", pode ler-se no comunicado.\nPhellype recupera\nOperado no dia 30 de janeiro a uma rotura no ligamento cruzado anterior do joelho direito, sofrida frente ao Marítimo, o avançado Luiz Phellype já se deslocou a Alcochete para iniciar a recuperação, que deve demorar seis meses.\nFILIPE AMORIM \/ GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270003l"},"has_corona_label":{"0":false}}