{"headlines":{"0":"\"Nestes tempos de nacionalismo exacerbado e antiglobalização, é importante que os jovens saibam como funciona a União Europeia\""},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"285 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Festival de Annecy premeia\nfilme sobre ditadura de Pol Pot"},"remaining_content":{"0":"ANIMAÇÃO \"Funan\", do realizador francês de origem cambojana Denis Do, venceu o prémio Cristal, o grande prémio da 42.a edição do Festival de Cinema de Animação de Annecy, em França. A ação decorre na década de 1970, durante o regime dos Khmer Vermelhos, de Pol Pot, que causou a morte a dois milhões de pessoas, um terço da população. O filme fala de uma mulher que procura o filho, raptado pelas forças de Phnom Penh.\nRem Koolhaas\nArquiteto, \"El País\"\nTolentino lança \"Elogio da sede\" no Porto\nLITERATURA \"Elogio da sede\", novo livro de José Tolentino Mendonça, vai ser apresentado nesta quarta-feira, às 18.30 horas, no Teatro Rivoli, no Porto. O livro, editado pela Quetzal, reúne as meditações propostas pelo poeta e ensaísta durante os recentes Exercícios Espirituais do Papa Francisco e da Cúria Romana, em Ariccia, próximo do Vaticano. O próprio Papa Francisco assina o prefácio e a mensagem final. Na sessão, Tolentino Mendonça vai estar à conversa com o também poeta João Luís Barreto Guimarães.\nA FECHAR\nCastanheira\nde Pêra cria residência literária\nPROJETO A vila de Castanheira de Pêra vai passar a ter uma residência literária, no âmbito do Festival Literário Internacional do Interior. A Casa Bissaya Barreto vai ser transformada numa residência literária \"no curto prazo\", afirmou a presidente do Município, Alda Correia, durante a sessão solene da primeira edição do festival. A residência literária naquele edifício vai ser uma oportunidade \"para dar vida àquela casa\", referiu a autarca, esperando que o projeto possa conseguir trazer \"mais gente\" até à vila."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0000g"},"has_corona_label":{"0":false}}