{"headlines":{"0":"PJ ouve todos"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"os que falaram com empresário desaparecido\nAbandonadas buscas em Guimarães por Fernando Conde, que não é visto há nove dias"},"remaining_content":{"0":"MISTÉRIO A Diretoria do Norte da Polícia Judiciária inquiriu, nos últimos dias, todas as pessoas que contactaram recentemente com o empresário Fernando Conde, de 63 anos, de Guimarães, que está desaparecido há nove dias. A principal testemunha, com quem Fernando Conde disse que ia ter na noite em que desapareceu, teve alta ontem depois de se ter tentado suicidar.\nAntes de sair de casa para nunca mais ser visto, Fernando Conde disse que ia ter com um empresário ligado a negócios da noite na zona da vila das Taipas, Guimarães. Inquirido pelas autoridades no passado fim de semana, o empresário garantiu que nunca chegaram a estar juntos. Anteontem, a testemunha tentou o suicídio, mas foi socorrido a tempo, depois de um amigo ter dado o alerta. Ontem teve alta hospitalar.\nEntretanto, terminaram as buscas da GNR de Guimarães depois de dois dias com mergulhadores no rio Ave e revistas aos montes de Longos e Brito. Como nada de relevante foi encontrado, ontem já não houve qualquer busca e a investigação centra-se nas inquirições a todas as pessoas que estiveram com Fernando Conde nos últimos dias antes do desaparecimento.\nAté ontem ainda não tinha aparecido o telemóvel do empresário, cujo último sinal foi detetado na freguesia de Longos, nem o automóvel Volvo C30 que utilizou para, supostamente, ir a casa do cliente realizar um trabalho de eletricidade. Embora o caso tenha sido classificado como possível sequestro pelo Ministério Público, a PJ mantém em aberto todas as hipóteses, incluindo homicídio, acidente ou desaparecimento voluntário. v\nDELFIM MACHADO\nFernando Conde"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0003c"},"has_corona_label":{"0":false}}