{"headlines":{"0":"A SABER"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"755 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Conferências\nA MESA está a organizar sessões de esclarecimento sobre os riscos do amianto. Dia 15, a conferência será na Junta de Freguesia do Feijó. A 14 de março, em Marco de Canaveses e, a 16 de maio, no Porto."},"remaining_content":{"0":"Queixa a Bruxelas\nFenprof, MESA, Zero, Quercus e FAPAS (Fundo para a Proteção dos Animais Selvagens( entregaram uma queixa na Comissão Europeia contra o Governo por não cumprir as diretivas europeias .\nLista de 2014\nA última lista divulgada pelo Governo foi em 2014: de 2015 edifícios sinalizados (cerca de 16% dos imóveis públicos(, 813 eram dos ministérios da Educação e do Superior, escolas, universidades e politécnicos.\nMais de uma queixa por dia a denunciar escolas com amianto\nAlexandra Inácio\nalexandra.inacio@jn.pt\nREQUALIFICAÇÃO A plataforma criada pelos movimentos Escolas sem amianto (MESA( e Zero recebeu, em três meses, 113 denúncias - ou seja, mais de uma por dia. A maioria das queixas refere-se a estabelecimentos públicos (107(, de Lisboa (33(, Setúbal (30(, Braga (9(, Porto (8( e Leiria (6(. As associações receiam, no entanto, que o número ainda seja a ponta de um icebergue, que pode facilmente triplicar, já que o número de denúncias no Norte e Centro ainda é baixo e a presença de materiais com amianto (substância cancerígena( nas escolas é transversal ao país, garantem.\nAs associações receberam denúncias individuais de encarregados de educação ou de professores, mas também de associações de alunos e de pais. Todos preenchem um formulário e enviam fotografias a atestar a queixa. A maior parte são situações relativas à existência de coberturas com fibrocimento, mas também são identificados pavimentos vinílicos em mosaico, tetos falsos ou tinta texturada. Há também casos de intervenções em que só parte do amianto (cobertura( foi retirado, o que denuncia uma sinalização inadequada e incompleta, considera Íria Roriz Madeira, da Zero.\nA Secundária de Oliveira do Hospital foi intervencionada há dois anos mas a empresa faliu e a obra terá ficado a meio, denunciou a associação de estudantes na plataforma. Resultado: um pavilhão continua por terminar, com \"amianto à vista\", com placas acumuladas e empilhadas à volta da estrutura. Dos casos denunciados, é apontado pelas associações como dos mais prioritários em termos de intervenção de remoção.\nNa Básica Dr. António Augusto Louro (Seixal(, \"caem telhas de fibrocimento no recreio. Só por sorte ainda não atingiu nenhum aluno\", descreve André Julião, do MESA. Na EB1 do Pouso (Barcelos(, que na semana passada foi palco de protesto, há 15 anos que a Câmara adia a obra de remoção por falta de verba.\nAs associações transmitem as denúncias à Direção-Geral dos Estabelecimentos Escolares (Dgeste(. A única resposta que receberam, em ano e meio de denúncias e organização de protestos, foi há cerca de um ano quando a Dgeste \"comunicou que a lista de escolas com amianto e de intervenções em 2019 estava a ser ultimada. Até hoje\", frisa o dirigente.\n\"CUMPRIR LEI NÃO É OPÇÃO\"\nA Comissão Europeia traçou como meta o ano de 2032 para todos os edifícios estarem livres de amianto. O maior risco para a saúde pública, explica Íris Roriz Madeira, é a inalação de partículas, decorrente da libertação e deterioração do material ao fim de 20-25 anos.\nAs duas associações aliaram-se à Federação Nacional de Professores para reunirem assinaturas para uma petição já entregue no Parlamento. Os serviços jurídicos da Fenprof estão, aliás, a preparar a entrega de quatro ações nos tribunal administrativos do Porto, Coimbra, Lisboa e Beja, \"contra o desrespeito pela lei: ausência de lista de edifícios com amianto, calendarização das intervenções, não monitorização da qualidade do ar e falta de informação aos utilizadores\", diz Mário Nogueira.\n\"Não nos queremos substituir ao Governo. Queremos sensibilizar, mas cumprir a lei não é uma opção\", diz a arquiteta. André Julião, também da associação de pais do agrupamento da Portela, \"que nos últimos dez anos registou 30 casos de cancro entre professores e funcionários\", frisa: \"O que exigimos é o cumprimento da lei\". v\nORÇAMENTO\n111\nmilhões de euros é a dotação para obras em escolas este ano.\nO ministro já garantiu que foram retirados \"muitos milhares de metros quadrados de placas com amianto\", desde 2015. Mas nunca revelou quantas escolas ainda têm amianto. Ao JN, não chegaram respostas até ao fecho da edição.\nMaior parte dos casos reportados referem-se a estabelecimentos públicos de Lisboa\ne de Setúbal\nCoberturas com fibrocimento, pavimentos vinílicos e obras inacabadas estão entre as situações reportadas, em três meses, aos movimentos\nEscolas sem amianto e Zero\nOCTAVIO PASSOS\/GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg2700037"},"has_corona_label":{"0":false}}