{"headlines":{"0":"PRAÇA DA"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"548 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"LIBERDADE\nIgreja ao ataque na defesa dos refugiados"},"remaining_content":{"0":"Uma nação que se fez grande graças a sucessivas vagas de emigração, os Estados Unidos da América, e um país com emigrantes em todo o Mundo, a Itália, adotaram posturas condenáveis e desumanas de rejeição dos que agora lhe batem à porta.\nDonald Trump, com a política de \"tolerância zero\", está a prender todos os que entram no país de forma ilegal e a separá-los dos filhos. Esta medida já foi criticada pela ONU. Os bispos norte-americanos, que se reuniram em Assembleia Plenária na semana passada, classificaram como \"imoral\" esta atitude da Administração da Casa Branca. Ponderam mesmo impor aos católicos que colaborem com essas práticas \"penas canónicas\".\nO cardeal de Boston, Seán O’Malley, denunciou num artigo publicado num fórum católico online da sua diocese, que \"os Estados Unidos estão a utilizar as crianças como peões para fazer cumprir uma política migratória hostil\". Refere também que, como bispo católico, sempre ensinou o \"respeito pela lei civil\" e continuará a fazê-lo. \"Mas não posso manter-me em silêncio quando a política migratória do nosso país destroça as famílias, traumatiza os pais e aterroriza as crianças\", disse o cardeal. \"A política nociva e injusta de separar as crianças dos seus pais tem de terminar!\"\nA recusa de Malta e de Itália em receber o navio Aquarius, com mais de 600 refugiados a bordo, foi aplaudida por alguns governos europeus e criticada por muitos países e instâncias internacionais. O Papa Francisco, numa alusão clara a esta questão, afirmou na audiência concedida sexta-feira à Federação italiana dos \"Mestres do Trabalho\" que \"não se pode confiar ou deixar à mercê das ondas quem deixa a sua terra com fome de pão e de justiça\".\nNo dia anterior, o Papa enviara uma mensagem ao \"Segundo encontro entre a Santa Sé e o México\" em que pedia o empenhamento de toda a comunidade internacional na proteção dos \"deslocados\" dos seus países \"por causa de conflitos, desastres naturais e perseguições\". Para o Papa, eles não são números, mas pessoas \"com a sua história, a sua cultura, os seus sentimentos e a os seus anseios\" – e esperam que consigamos deitar abaixo o muro \"da cumplicidade muda e cómoda\".\nTambém o bispo Ivan Jurkovich, observador permanente da Santa Sé na Nações Unidas, em Genebra, afirmou no debate que a ONU está a ultimar para um \"Pacto Global sobre Refugiados\", que não basta acompanhar e proteger os refugiados e emigrantes nos países de acolhimento: \"O modo mais completo e consistente para alcançar uma solução duradoura é assegurar os direitos de todos a viver e a prosperar com dignidade, paz e segurança nos seus países de origem\", dedicando uma especial atenção \"à educação, à saúde e à promoção de um trabalho digno\".\nEstas são algumas das inúmeras iniciativas que a Igreja Católica tem promovido em defesa dos que se veem obrigados a abandonar os seus países à procura de melhores condições de vida noutras paragens. Quando alguns lhes fecham as portas, a Igreja Católica e o Papa utilizam todos os canais para os defender.\nO cardeal de Boston, Seán O’Malley, denunciou num fórum católico online que \"os Estados Unidos estão a utilizar as crianças como peões para fazer cumprir uma política migratória hostil\""},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00036"},"has_corona_label":{"0":false}}