{"headlines":{"0":"Colisão faz um morto"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"409 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"e corta trânsito na EN366\nALCOENTRE Uma colisão entre dois veículos na Estrada Nacional 366, em Alcoentre, concelho da Azambuja, provocou um morto e um ferido ligeiro e interrompeu a circulação nos dois sentidos, informou fonte da Proteção Civil. De acordo com o Comando Distrital de Operações de Socorro de Lisboa, o acidente ocorreu no troço que atravessa a freguesia de Alcoentre. Estiveram no local quatro veículos dos Bombeiros de Alcoentre, duas viaturas da GNR e a VMER de Vila Franca de Xira. v"},"remaining_content":{"0":"Contrabando de um Picasso\nESPANHA Um tribunal de Madrid condenou ontem o ex-presidente do Bankinter, Jaime Botín, a 18 meses de prisão e uma multa de 52,4 milhões de euros pelo delito de contrabando de um quadro de Picasso. O condenado, que ainda pode apresentar um recurso, é irmão do falecido Emilio Botín, ex-presidente do grupo Santander, e levou para fora de Espanha, com a intenção de vender, a obra original de Pablo Picasso \"Cabeça de uma jovem mulher\", pintada em 1906. Um grupo de peritos da Polícia espanhola deslocou-se à Córsega, em 2015, para resgatar a obra-prima de Picasso, avaliada em 24 milhões de euros. O quadro era propriedade de Botín, mas era considerado de \"interesse cultural\" e estava proibido de sair do país. v\nTampão causa morte a jovem\nBÉLGICA Maëlle, uma jovem belga de 17 anos, morreu na sequência de um choque tóxico causado pela utilização de um tampão. A rapariga começou a sentir-se mal depois de uma ida ao ginásio. A mãe da Maëlle usou as redes sociais para contar o drama e alertar outras raparigas para o problema que vitimou a filha. Perante os sintomas, os médicos diagnosticaram uma gastroenterite grave. No dia seguinte, a jovem começou a manifestar problemas de visão e teve uma descida brusca da pressão arterial e foi tarde demais. v\nDois feridos graves após embate\nCASTELO BRANCO Um acidente no IC8, junto do Carvalhal e de Proença-a-Nova, originou ontem dois feridos graves. Uma mulher, de 44 anos, e um homem, de 25, foram transportados para o Hospital de Castelo Branco e ambos inspiram cuidados. O sinistro ocorreu entre dois veículos ligeiros e o trânsito esteve condicionado enquanto os meios de socorro estiveram no local. O alerta foi dado às 18.54 horas e marcaram presença 16 elementos e seis viaturas dos Bombeiros de Proença-a-Nova, da GNR e da VMER. v"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JNLNEG0020200117eg1h0002w"},"has_corona_label":{"0":false}}