{"headlines":{"0":"Coimbra Ex-segurança da noite acusado de branqueamento de capitais oriundos do tráfico de droga na cadeia"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"441 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Beckham\" usa namorada\npara lavar dinheiro"},"remaining_content":{"0":"Nelson Morais\nljustica@jn.pt\n3 Fernando Martins, ex-segurança da noite do Porto, conhecido por \"Beckham\" e que está preso por crimes de homicídio e tráfico de droga, acaba de ser alvo de uma nova acusação do Ministério Público (MP(, por branqueamento de capitais. Vai responder pela coautoria de um crime deste tipo com uma mulher que era sua namorada e terá disponibilizado uma conta para depósito de receitas da droga e de outros negócios ilícitos que aquele dirigia na cadeia de Coimbra, pelo menos, em 2012 e 2013. Um outro casal, nas mesmas circunstâncias, também foi acusado.\nO caso foi investigado pela Polícia Judiciária de Coimbra e nasceu de um processo em que \"Beckham\" acabou condenado numa pena de 10,5 anos de prisão, enquanto cabecilha de uma rede que, com ajuda de uma telefonista corrupta da cadeia de Coimbra, vendia ali heroína, haxixe, bebidas alcoólicas, anabolizantes, telemóveis e outros artigos.\n\"Beckham\" estava em Coimbra a cumprir a pena de 23 anos a que já fora condenado, por um homicídio consumado e cinco tentados, no processo \"Noite Branca\", sobre a guerra de grupos de seguranças do Porto. Hoje, com 33 anos, Fernando Martins está na prisão de alta segurança de Monsanto, onde passa 22 horas por dia fechado numa cela.\nO outro recluso também condenado por tráfico e agora acusado de branqueamento é Márcio Pires. Natural de Oliveira do Bairro, com 38 anos e um cadastro que inclui um homicídio, contava igualmente com uma conta bancária controlada pela namorada, também acusada, para \"lavar\" os proventos do tráfico, sustenta o MP.\nA PJ de Coimbra verificou que as contas das namoradas receberam depósitos feitos por familiares e amigos de reclusos que faziam compras ilegais em Coimbra. Mas os montantes apurados não são tão elevados quanto faria adivinhar o caso: na conta da então namorada de \"Beckham\" caiu um total de 1044 euros e na da outra 1100.\nA mesma investigação visou um terceiro casal e, na conta bancária da respetiva mulher, contabilizou depósitos suspeitos, feitos entre 2012 e maio de 2014, de quase 123 mil euros. Mas a mulher, interrogada sobre a origem do dinheiro, alegou que prestava serviços de prostituição que lhe rendiam, em média, 3500 euros por mês. Perante tal explicação, o MP de Coimbra arquivou esta parte do inquérito. v\nFernando Martins, \"Beckhan\" cumpre pena de 23 anos por homicídio\nCaso nasceu de processo em que arguido foi condenado por liderar rede\nde tráfico de droga\nna cadeia\nFERNANDO FONTES \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320000i"},"has_corona_label":{"0":false}}