{"headlines":{"0":"Penafiel Burlão dizia ser engenheiro e prometia ordenados entre quatro mil e seis mil euros para obras nos estádios do Mundial de 2022"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"477 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Coveiro usado em burlas com empregos no Qatar\nEstádio Internacional Khalifa, em Doha, um dos 12 que receberão o Mundial do Qatar de 2022"},"remaining_content":{"0":"Óscar Queirós\njustica@jn.pt\n3 Mário Jorge Rodrigues das Neves, de 42 anos, está a ser julgado, no Tribunal S. João Novo, no Porto, por dezenas de crimes de burla. Aproveitando o Mundial de Futebol de 2022 no Qatar, prometia ordenados entre quatro mil e seis mil euros, sacando a jóia de inscrição aos candidatos. E, sem nunca dar a cara, conseguiu transformar o cemitério de Penafiel num posto de angariação de operários para obras, após contratar o coveiro, que também foi enganado. Foram milhares de pessoas as vítimas.\nSó do Vale do Sousa a irem à guarita do coveiro foram 190 candidatos. Pagavam 100 euros para se inscreverem para os empregos com ordenados até seis mil euros. E só ao fim de vários adiamentos, despesas com passaportes, vacinas e viagens até ao aeroporto – onde nunca encontraram o avião que os levaria ao Qatar –, detetaram a burla. Pelo mesmo crime, o burlão tem mais 15 processos, do Norte ao Sul do país.\nIdentidades falsas\nAté ser preso preventivamente, no ano passado, depois de anos sem dar a cara, usava identidades falsas – gostava que lhe chamassem \"engenheiro\". Aproveitando o Mundial de Futebol no Qatar, pôs, em 2013, um anúncio na Internet, a oferecer empregos de servente, trolhas, pedreiros, carpinteiros, soldadores, etc., para a construção dos estádios. Oferecia quatro mil euros aos serventes e seis mil e mais regalias aos outros.\nEm Penafiel, e às voltas na Internet, estava Fernando Sousa. Tinha sido até há pouco tempo \"controlador de pessoal\". A falência da empresa mandara-o para o desemprego. Mas não estava desocupado, já que o Instituto de Emprego lhe arranjara o lugar de coveiro no cemitério de Penafiel, onde tinha uma pequena \"guarita\" que servia de escritório.\nQuando viu o anúncio com \"aqueles milhares todos\", ligou para o telemóvel que lá havia. Atendeu o \"engenheiro Rodrigo\". Fernando contou-lhe da sua desdita – \"de controlador de pessoal passei a coveiro\", queixou-se – e nem precisou de acabar o currículo: \"Era mesmo de si que precisava. É a pessoa certa para o lugar certo\". E a troco da promessa de \"seis mil euros por mês\", Fernando foi \"contratado\". \"Conhece mais alguém para os lugares que ofereço?\", lançou-lhe o engenheiro. \"O meu cunhado e o meu sobrinho\", respondeu o coveiro, sabendo que eles não recusariam tais salários. \"Quanto mais arranjar, melhor. Trate disso\", ordenou o burlão. E já que tinha \"escritório\" no cemitério, Fernando transformou-o em centro de recrutamento para o Qatar. v\nGETTY IMAGES \/ AFP\nGuarita do cemitério de Penafiel, onde os candidatos se foram inscrever\nGLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200030"},"has_corona_label":{"0":false}}