{"headlines":{"0":"Já há laboratórios privados a detetar casos de Covid-19"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"845 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Registados 14 doentes positivos em quatro dias. Hospitais públicos também recorrem a esta via\nANÁLISES O laboratório de análises clínicas Germano de Sousa detetou 14 casos positivos de infeção pelo novo coronavírus entre segunda e quinta-feira, em Lisboa e no Porto. O antigo bastonário da Ordem dos Médicos, que dá o nome à empresa, revelou ao JN que tem registado um \"grande aumento\" na procura por esta análise. Na segunda-feira, 9 de março, realizou nove análises; até às 20 horas de quinta-feira, dia 12, tinham sido recolhidas 336 amostras a doentes suspeitos e destas 133 já estavam processadas."},"remaining_content":{"0":"Laura Brum, diretora médica da Synlab Portugal, também confirma o aumento de pedidos para a análise, sem adiantar números. No entanto, nos dois casos, os laboratórios só fazem a análise mediante um pedido do médico assistente e se o utente cumprir os critérios epidemiológicos definidos pelas autoridades de saúde.\nA doença é de notificação obrigatória e, quando um suspeito é diagnosticado como positivo, deverá ficar isolado em casa até ser contactado pelas autoridades de saúde. \"O delegado de saúde toma as medidas que deve tomar\", explicou Germano de Sousa. Em caso de resultado positivo, é feita uma contraprova.\nNa Assembleia da República, a ministra da Saúde, Marta Temido, assegurou no debate de ontem, que o alargamento de testes a outras pessoas será introduzido \"à medida que as autoridades o recomendem\". E deu como exemplo a recente alteração na definição de caso, que permitiu detetar o vírus em doentes já internados com pneumonias cuja origem é desconhecida.\nA Synlab Portugal tem parcerias com hospitais privados mas também com públicos. Laura Brum confirmou que tem feito análises a pedido de unidades hospitalares do SNS da região de Lisboa. Nesta situação as amostras enviadas são recolhidas de acordo com os critérios epidemiológicos, que já incluem os doentes com patologia respiratória.\nFALTA DE MATERIAL\nQuestionados sobre a dificuldade na aquisição de testes, os dois responsáveis antecipam alguns constrangimentos. \"Havia falta, mas hoje (sexta-feira( já consegui os suficientes\", adiantou o ex-bastonário, lembrando que por cada colheita feita, o técnico tem de deitar fora o equipamento.\n\"Prevejo que vá ser difícil. Começámos com falta de material de colheita, como máscaras e batas, pode-se estender aos kits para recolher as amostras, bem como os próprios reagentes dos laboratórios\", acrescentou Laura Brum.v ANA GASPAR\nQuanto custa?\nPode variar entre 100 a 200 euros, dependendo do laboratório escolhido. Mas se for preciso ser feita uma segunda análise, para validar um caso positivo, o preço não aumenta.\nQuando devo fazer?\nSe a análise for feita sem a presença de sintomas, durante o período de incubação, há o risco de se obter um falso negativo no resultado. Em alguns laboratórios, é permitida a realização de dois exames, em dois momentos.\nAR cancela um plenário mas mantém atividade\nFerro anula uma sessão do Parlamento e\nmantém as outras duas. Comissões continuam\nPARTIDOS A Assembleia da República (AR( cancelou o plenário que estava agendado para a próxima quinta-feira, mas manteve os de quarta e de sexta-feira. Maria da Luz Rosinha, secretária da Mesa da Assembleia, disse que a decisão foi \"consensual\" e garantiu que os trabalhos vão continuar \"até ao limite da possibilidade\". Na quarta-feira, as medidas serão reavaliadas.\n\"Foi uma decisão consensual, embora pudesse haver partidos que, à partida, gostariam que as coisas decorressem de outra maneira, mas isso é natural. Depois de refletirmos em conjunto, acordámos que seria isto que ia acontecer\", disse Maria da Luz Rosinha.\nQuestionada sobre se a decisão da AR é a mais indicada, a secretária da Mesa respondeu que os deputados foram eleitos para \"garantir a continuidade do funcionamento de um órgão de soberania. Ninguém entenderia que, por uma questão de preocupação excessiva - ou seja, para além do normal - [não continuássemos] até ao limite da possibilidade\". As comissões de terça-feira vão manter-se, mas \"em salas maiores\", acrescentou.\nRIO QUERIA IR \"MAIS ALÉM\"\nO Governo agendou para quarta-feira a apresentação de um projeto de lei que lhe permitirá implementar medidas de combate à epidemia sem precisar da fiscalização prévia do Tribunal de Contas. O documento precisa da aprovação dos partidos - o que deverá acontecer - e será votado após o debate potestativo que o PSD agendou para essa manhã. Rui Rio já deu o aval.\nO líder do PSD adotou uma atitude conciliadora quando, ontem, falou sobre as medidas tomadas pelo Executivo para combater o Covid-19. Embora tenha dito que, \"na dúvida, ia sempre mais além do que pode parecer necessário\", Rio reconheceu que o Governo tem acesso a informação mais detalhada. Também revelou já ter começado a reduzir a agenda e, no que toca às decisões da AR, admitiu que teria ido \"mais além\", embora r não se possa eliminar tudo\".v J. V. S.\nHouve consenso quanto às medidas adotadas\nMOTIVO\nMaria Luz Rosinha\nsecretária Mesa da Assembleia\n\"Ninguém entenderia que, por preocupação excessiva - ou seja, para lá do normal - [não trabalhássemos] até ao limite da possibilidade\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JNLNEG0020200314eg3e0001v"},"has_corona_label":{"0":false}}