{"headlines":{"0":"Nuno Coelho dirige Sinfónica"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"283 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MÚSICA Da última vez que o maestro Nuno Coelho (Porto, 1989( tocou na Casa da Música (CdM(, no Porto, era um jovem e promissor violinista. Foi há dez anos. Depois, passou pela Universidade das Artes de Zurique, onde estudou direção de orquestra com Johannes Schlaefli, um dos professores mais procurados em todo o Mundo. E há dois anos, foi nomeado maestro convidado da Orquestra Gulbenkian e assistente de Gustavo Dudamel na Filarmónica de Los Angeles.\nHoje Nuno Coelho regressa a casa, para dirigir a Orquestra Sinfónica do Porto Casa da Música, num concerto agendado para as 21 horas, na Sala Suggia."},"remaining_content":{"0":"\"É boa a sensação de tocar em casa, com muita gente conhecida, e no edifício que vi crescer\", afirmou, referindo-se à obra de Rem Koolhaas que foi inaugurada quando tinha 15 anos. \"Já cá toquei algumas vezes, mas a perspetiva agora é diferente\", diz ao JN, a propósito da sua estreia como maestro não ser a sua estreia absoluta naquele equipamento.\nO programa escolhido, avança, é um \"diálogo\" entre o que ele quer e os programas que a Orquestra já tocou. Inserido no Ano França, contempla obras de Debussy e Ravel. O programa completa-se com \"Suite do cavaleiro da Rosa\", de Richard Strauss. \"São compositores do início do século XX, são contemporâneos e têm estilos diferentes\".\nO plano de trabalho de Nuno Coelho para 2020 passa exclusivamente por dirigir, estando a carreira de instrumentista afastada: Nesse sentido, já estão incluídas passagens por \"Lisboa, Espanha, Londres, Helsínquia e Alemanha\". Muitos destes trabalhos chegaram a reboque do prémio no Concurso Internacional de Direção da Orquestra de Cadaqués. v CATARINA FERREIRA\nJovem maestro fotografado na Casa da Música"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg2700036"},"has_corona_label":{"0":false}}