{"headlines":{"0":"Carlos Guimarães Pinto"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"646 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"v Nasceu em Paramos, Espinho, a 21 de agosto de 1983\nv Economista,"},"remaining_content":{"0":"autor, professor\nuniversitário\nv Casado, uma filha\nv Presidente do\npartido Iniciativa\nLiberal\nSabia que...\nEntende-se mal com línguas estrangeiras. \"Tenho imensa dificuldade em aprender e falar línguas\", confessa. Casado com uma húngara, em casa fala-se o inglês, \"o único idioma, além do nativo, em que me faço entender\". Já tentou aprender francês, espanhol e, claro, húngaro. \"Sem sucesso, não tenho mesmo jeito\".\nNada quatro vezes por semana, mais de uma hora seguida. \"É a única altura em que consigo desligar\". Não sabe explicar o gosto pela modalidade.\nColeciona países. Já visitou 70, tem como objetivo fazer o pleno.\nPolemista, cosmopolita\ne liberal, quer visitar todos os países do Mundo\n\"Em Portugal, sou o primeiro líder partidário gago\"\nAlexandra Tavares-Teles\nsociedade@jn.pt\nÉ um economista que não teme a palavra política nem renega os políticos - \"que sou eu senão um político?\" É um liberal, teimoso e determinado, com uma missão - \"explicar às pessoas o modelo económico e político em que acredito\" -, e objetivos de vida bem definidos. Entre os quais, estes dois: visitar todos os países do Mundo (já conta 70(, e \"levar a voz do liberalismo ao Parlamento\".\nQue liberalismo, pergunta-se. \"O liberalismo selvagem que transforma os fortes em mais fortes, os débeis em mais débeis e os excluídos em mais excluídos\", nas palavras do Papa Francisco? \"Não. O liberalismo que funcionou em todo o lado. Na Irlanda, na Estónia, na Eslováquia ou na Lituânia\", responde o agnóstico.\nDeixa-se de modéstias: \"Represento ideias novas em Portugal, proponho-me, com o meu partido, a trazer as melhoras práticas de outros países\". Essa tem sido de resto a vida profissional de Carlos Guimarães Pinto - levar às empresas, como consultor do mercado financeiro, \"as melhores práticas de gestão, reconhecidamente testadas\". Foi assim no Dubai, onde viveu grande parte da vida adulta, e também na Arábia Saudita, no Paquistão, na Nigéria e nas Filipinas, trajeto que passou por cerca de 20 países e a que atribui a \"visão cosmopolita\".\nNasceu em Paramos, pequena freguesia de Espinho, aí cresceu e concluiu o Ensino Secundário, já decidido a cursar Economia. Terminada a licenciatura, depressa procurou contacto com outras realidades. Num desses projetos - um estágio na Roménia patrocinado pela União Europeia -, conheceu a mulher, igualmente recém-licenciada em Economia. \"Foi muito engraçado. Como não tenho jeito para línguas, nem pensar em aprender húngaro. Portanto, namorámos em inglês e ainda bem\". Explica: \"Em inglês não gaguejo\". Em Portugal, \"sou o primeiro líder partidário gago\".\nDificilmente se nota. E esse é o medo. \"Como controlo bem, quem não estiver avisado achará que se trata de uma ou outra hesitação no discurso. Que fique claro: não tenho hesitação alguma naquilo que afirmo. É mesmo gaguez\".\nCom a mulher, fez um outro estágio, este no Norte da Índia. Viveram sem eletricidade. \"Dois dólares por dia chegavam para alojamento e comida. Éramos felizes com pouca coisa\", diz o liberal. Durou um mês.\nAutor de vários artigos sobre a crise económica, escreveu em blogues considerados de apoio às políticas do Governo de Passos Coelho. Hoje, não ficaria espantado se o ex-primeiro-ministro, \"apesar de se ter definido como social-democrata\", fosse seu eleitor.\n\"Combativo, persuasivo, um polemista que gosta de falar sobre tudo\". Ricardo Arroja, candidato da Iniciativa Liberal às eleições europeias de maio, define assim o amigo, \"uma das pessoas com melhor estrutura de pensamento que conheço\". E, aposta, um futuro risonho: \"Vejo-o perfeitamente no Parlamento ou no Governo\".\nEm 2015, depois de sete anos de estrangeiro, Carlos Guimarães Pinto regressou a Portugal para se doutorar em Economia. Atualmente, é investigador na área da Economia Internacional e ensina Políticas Públicas e de Economia no Instituto de Estudos Políticos da Universidade Católica de Lisboa. Vive entre a capital e o Porto. v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0003o"},"has_corona_label":{"0":false}}