{"headlines":{"0":"Duas novas ambulâncias"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"673 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"aptas para coronavírus\nJá tiveram alta do Curry Cabral dois casos negativos. Grupo de Wuhan fará análises quase no final do isolamento e há mais seis pessoas em vigilância"},"remaining_content":{"0":"Ana Gaspar\nagaspar@jn.pt\nSURTO O número de ambulância do INEM dedicadas a suspeitas de eventuais casos de coronavírus passou de duas para quatro. As novas equipas estão desde anteontem sediadas em Coimbra e Faro, além das já existentes em Lisboa e Porto. A informação foi avançada por Luís Meira, presidente do instituto, numa conferência de Imprensa em Lisboa, na qual desmentiu \"categoricamente\" as queixas de falta de material básico de controlo de infeções nas ambulâncias, revelada por um sindicato.\nGraça Freitas, diretora-geral da Saúde (DGS(, revelou que, após as análises negativas, as pessoas que apresentaram os terceiro e quarto casos suspeitos de infeção por coronavírus já tiveram alta do Hospital Curry Cabral, em Lisboa. Sobre o grupo de cidadãos (18 portugueses e duas brasileiras( repatriados de Wuhan, Graça Freitas indicou que os quatro que estavam no Parque de Saúde de Lisboa foram transferidos para o Hospital Pulido Valente, reunindo-se aos restantes 16 em isolamento profilático voluntário.\nA médica adiantou também que as novas análises para despistar o vírus só deverão ser feitas pouco antes de estes poderem regressar a casa, entre o 10.º e o 11.º dias de isolamento.\nHá ainda outros seis cidadãos em isolamento domiciliário e acompanhamento telefónico por estarem no grupo que contactou com um alemão infetado.\nFALTA DE PREPARAÇÃO\nUm artigo publicado pela Ata Médica Portuguesa alerta para o facto de o país poder não estar preparado para enfrentar o novo coronavírus. O trabalho, assinado por especialistas entre os quais a pneumologista e ex-secretária de Estado da Saúde Raquel Duarte, sublinha que a \"falta de preparação\" deve \"ser usada para ajudar os serviços de saúde a corrigir os seus erros e estar mais bem preparados\". As autoridades de saúde interpretam o caso mencionado pelos peritos como sendo o caso registado em Felgueiras e encaminhado para o S. João, que foi, na verdade, a segunda suspeita registada em Portugal e não confirmada.\nQuestionada sobre esta posição, Graça Freitas contrapôs que as condições de encaminhamento do doente, do seu isolamento e do seu tratamento \"foram ótimas\". \"A partir de um caso deduzir que não estaremos preparados, não me parece que seja a mais correta\", lamentou. No entanto, considerou que a \"parte de tranquilidade social\" foi \"menos bem conseguida\".\nLuís Meira explicou que no caso de Felgueiras, os bombeiros foram os primeiros a acorrer ao local porque havia relatos de que o homem apresentava falta de ar e de que poderia ser necessário \"algum tipo de intervenção\", antes de a suspeita estar validada pela DGS e ser efetuado o transporte.\nMAIS HOSPITAIS\nAinda sobre as medidas para enfrentar os casos de coronavírus que se registarem no país, a DGS acrescentou que haverá um aumento de meios \"à medida que a epidemia avançar\". A primeira medida será a abertura de mais hospitais para receber doentes. A prioridade será nas regiões autónomas , em Coimbra e no Sul do país.\nSobre os sete cidadãos com passaporte português a bordo do navio de cruzeiro em quarentena em Hong Kong, Graça Freitas disse que \"não há relato de que essas pessoas tenham desenvolvido sintomas\", não tendo havido nenhum contacto.v\nINEM só transportou doente de Felgueiras depois da suspeita ter sido validada\nOUTROS DADOS\nMorte de médico\nLi Wenliang, o médico que deu o primeiro alerta para o vírus, e que foi silenciado pelas autoridades chinesas, faleceu por causa do coronavírus. A informação foi confirmada pelo hospital onde estava internado.\nReunião de peritos\nA Organização Mundial de Saúde promove, na próxima semana, uma reunião de cientistas de todo o Mundo para debater o surto do novo coronavírus e a coordenação dos fundos para a investigação.\nAtletas ficam no país\nA seleção chinesa de canoagem sprint vai continuar em Portugal, onde está a estagiar há quase dois meses, por causa do surto. São 65 atletas.\nMIGUEL PEREIRA\/GLOBAL IMAGENS"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JNLNEG0020200207eg270003o"},"has_corona_label":{"0":false}}