{"headlines":{"0":"Tecnologia é a principal aliada na produção de alimentos para o futuro"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"482 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Inovação Cruzar as novas tecnologias e a produção agrícola é fundamental\npara garantir que, em 2050, haja alimentos para a população mundial."},"remaining_content":{"0":"O futuro da alimentação desenha-se através de alterações genéticas\nprecisas nas plantas, da diversificação e do aproveitamento de subprodutos\nAlimentos sustentáveis\nsão imperativo no futuro\nCatarina Cruz\n3 \"Até aqui falávamos da necessidade de ter uma alimentação saudável e equilibrada, hoje a alimentação tem de ser sustentável\". As palavras são da investigadora Anabela Raymundo, uma das oradoras convidadas da conferência Portugal Saudável, que se realiza na próxima terça--feira de manhã no Museu do Oriente, em Lisboa. \"A alimentação do futuro\" é o tema da terceira edição destas conferências, organizadas pela Missão Continente, em que serão debatidas as novas tendências de consumo e o impacto da inovação e tecnologia na produção de alimentos.\nO aumento populacional previsto pela Organização das Nações Unidas – cujo último relatório indica que os cerca de 7,6 mil milhões de habitantes que hoje ocupam o Planeta serão 9,8 mil milhões em 2050 e 11,2 mil milhões em 2100 – cria um enorme desafio na produção agroalimentar, fazendo da sustentabilidade palavra de ordem no futuro da alimentação.\n\"A nossa grande preocupação tem de ser sermos eficientes na utilização dos produtos e aproveitarmos os subprodutos, minimizando o desperdício\", explica Anabela Raymundo, professora e investigadora do Instituto Superior de Agronomia (ISA(. E foi isso que a equipa de investigação do ISA fez, em parceria com uma empresa da zona de Setúbal, ao criar o galardoado River Rice Sugar, um açúcar natural produzido através da fermentação da trinca (resto( do arroz. Esta criação nacional, que alia a inovação à sustentabilidade, resulta, também, num produto menos calórico e com mais vitaminas \"devido à hidrólise do amido que resulta do processo de fermentação\".\nNuno Ferrand, diretor do Centro de Investigação em Biodiversidade e Recursos Genéticos da Universidade do Porto, sublinha a importância crucial da tecnologia para assegurar o futuro da produção de alimentos. \"Hoje falamos de agricultura de precisão com recurso a múltiplas tecnologias, dos drones que monitorizam as culturas aos aparelhos que medem a água dos solos, assim como as estirpes de plantas e animais que vamos criar numa determinada região\". Mas, para o investigador, a revolução chama--se Crisper. É uma tecnologia que permite produzir alterações genéticas precisas nas plantas, fazendo com que estas se tornem mais resistentes a doenças e mais adequadas aos solos em que vão ser cultivadas. \"Com esta tecnologia vamos poder adaptar cirurgicamente as nossas culturas a cada região\", sintetiza.\nA diversificação e a exploração de fontes alimentares ainda pouco utilizadas são outras das apostas óbvias dos dois investigadores para a \"alimentação do futuro\". v\nAumento da população mundial em 2,2 mil milhões\nde pessoas em 2050\ncria grandes\ndesafios à produção\nde alimentos\nEspecial\nDOUGAL WATERS\/ GETTY IMAGES"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200042"},"has_corona_label":{"0":false}}