{"headlines":{"0":"Lito Vidigal"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"432 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"empolga o Bessa\ncom recordes"},"remaining_content":{"0":"Treinador nunca esteve nove jornadas sem perder na Liga. Média de vitórias também inédita\nLito Vidigal é um dos rostos do sucesso do Boavista\nBOAVISTA É justo dizer que há um Boavista antes de Lito Vidigal e outro depois de Lito Vidigal. Mas também não é mentira que a carreira do treinador luso-angolano está a atingir patamares inéditos desde que chegou ao escalão maior do futebol português. Lito nunca esteve tantos jornadas sem perder no campeonato e, ao fim de 21 jogos à frente dos axadrezados, tem a melhor média de vitórias na Liga.\nJá poucos se lembram, mas quando Lito Vidigal foi contratado para suceder a Jorge Simão, à 20.ª jornada do campeonato passado, o Boavista estava abaixo da linha de água. Só que depois foram nove vitórias em 15 jogos e a pantera não só evitou a despromoção como trepou até ao oitavo lugar. Desses triunfos salvadores, quatro foram nas últimas quatro rondas e ainda contam para o registo inédito de Lito na Liga com a ajuda dos cinco jogos sem perder no campeonato 2019\/20.\nDesde que se estreou, em 2009\/10, no União de Leiria, o treinador, que iniciou a carreira no O Elvas, em 2003, nunca acumulou nove jornadas consecutivas invencível. O mais perto que esteve desse número foi em 2015\/16, quando o Arouca esteve sete rondas sem perder. Para além disto, é no Boavista que Lito Vidigal apresenta a melhor média de vitórias ao serviço de um clube (0,52( da Liga, superior a uma vitória a cada dois jogos (11 triunfos em 21 jornadas(. No Belenenses, a média andou à volta dos 0,4 e foi o mais perto que esteve dos números atuais, seguindo-se o Arouca (0,35( e o União de Leiria (0,32(.\nFoi no Aves e no V. Setúbal, os outros clubes que representou na Liga e, curiosamente, os últimos onde treinou antes de chegar ao Bessa, que Lito Vidigal, de 50 anos, ganhou menos vezes na Liga. v VASCO SAMOUCO\nLESÃO\nLucas em dúvida\npara defrontar\no Gil Vicente\nOs axadrezados iniciaram ontem a preparação do jogo da próxima jornada, frente ao Gil Vicente, no domingo. O central Lucas, que foi baixa de última hora frente ao Sporting, continua afastado dos trabalhos devido a um problema muscular nos adutores da perna direita e está em dúvida para o confronto com os gilistas. Nesta altura, o cenário mais provável é que o jogador brasileiro falhe o próximo jogo, o que manterá Ricardo Costa no eixo defensivo, ao lado de Neris."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0001y"},"has_corona_label":{"0":false}}