{"headlines":{"0":"ZONA"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"262 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MISTA\nSeleção garante sexto Mundialito"},"remaining_content":{"0":"FUTEBOL DE PRAIA A seleção portuguesa conquistou pela sexta vez o Mundialito de futebol de praia, ao vencer a Espanha, nas grandes penalidades, por 2-1, após um empate a três golos no final do tempo regulamentar, na terceira e última jornada da competição que decorre na Praia da Caparica, em Almada.\nArranca hoje nova época nos Arcos\nRIO AVE O plantel vila-condense regressa hoje aos trabalhos da nova época, com os habituais exames médicos, de manhã, e uma sessão de trabalho à tarde, em que o novo técnico José Gomes terá, pela primeira vez, contacto com o grupo. J.P.G.\nEstou muito feliz a jogar no Sporting. Estarei aqui para, na próxima época, tentarmos\nganhar tudo\"\nAljosa Cudic\nGuarda-redes de\nandebol do Sporting\nFilipa Martins quarta na trave\nGINÁSTICA ARTÍSTICA A portuguesa Filipa Martins concluiu na quarta posição a final de trave na Taça do Mundo de ginástica artística, que decorreu em Guimarães. No dia anterior a ginasta tinha conquistado a prata nas paralelas assimétricas.\nLourosa ergue\nSupertaça\nA. F. AVEIRO O Lourosa, campeão distrital, conquistou no Municipal de Águeda, a segunda Supertaça de Aveiro do historial, ao derrotar o Beira-Mar, por 3-0. Leo adiantou os lusitanistas antes do intervalo, tendo Mário bisado no reatamento. R.A.S.\nBruno Magalhães lidera europeu\nRALIS O vice-campeão europeu Bruno Magalhães (Skoda Fabia R5( ascendeu à liderança do Campeonato Europeu, ao terminar o Rali de Chipre no segundo lugar, a seis décimos de segundo do cipriota Simos Galatariotis (Skoda Fabia R5(."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0003u"},"has_corona_label":{"0":false}}