{"headlines":{"0":"Covid-19: Portimão fecha edifícios culturais e desportivos até fim do mês"},"author":{"0":"Gonçalo Dourado"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Jornal do Algarve"},"word_count":{"0":"309 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Covid-19: Portimão fecha edifícios culturais e desportivos até fim do mês Gonçalo Dourado\nA Câmara Municipal de Portimão anunciou hoje o encerramento dos equipamentos culturais e desportivos sob a sua gestão até 31 de março, por prevenção e indicação da delegada de saúde pública local, devido aos dois casos confirmados de covid-19 na cidade, anunciou o município."},"remaining_content":{"0":"A medida, em vigor a partir de hoje, abrange o teatro, museu e biblioteca municipais, o Portimão Arena, os pavilhões desportivos, as piscinas municipais de Portimão, Alvor e Mexilhoeira Grande e os campos de ténis do concelho, adiantou a autarquia, citada pela agência Lusa.\nA decisão de fechar estes espaços surge depois de terem sido encerradas hoje duas escolas no concelho, após a confirmação da infeção de duas pessoas da mesma família, mãe e filha, os primeiros casos de covid-19 no Algarve.\nUma aluna da Escola Manuel Teixeira Gomes e a mãe, professora na Escola Básica Professor José Buisel, foram diagnosticadas com o vírus covid-19 depois de terem estado em Itália na semana de férias do Carnaval, tendo ambas regressado às respetivas escolas a 27 de fevereiro e sido diariamente acompanhadas pela equipa do SNS24.\nDe acordo com o município, durante todo o dia “estarão a decorrer reuniões”, e ao final da tarde haverá uma nova comunicação a “anunciar mais aspetos” que possam contribuir para conter o surto provocado pelo novo coronavírus.\nSegundo o município, as decisões vão sendo tomadas “com alguma serenidade” e comunicadas à população em “função disso”, reafirmando que há uma ligação “direta e constante” com a delegada de saúde pública de Portimão, Maria Filomena Agostinho.\n“Hoje vamos comunicar as decisões dos encerramentos, sendo que podem vir a ser transmitidas outras medidas, sempre que isso seja importante comunicar à população”, concluiu."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORALG0020200310eg3900009"},"has_corona_label":{"0":false}}