{"headlines":{"0":"BTL: Loulé promove diversidade do concelho"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal do Algarve"},"word_count":{"0":"255 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":".\nPraias, golfe, eventos, património, ambiente, gastronomia ou criatividade são alguns dos ingredientes da atividade turística que a Câmara Municipal de Loulé apresenta na BTL – Bolsa de Turismo de Lisboa, que decorre até ao próximo domingo, na FIL, Parque das Nações, em Lisboa."},"remaining_content":{"0":"A autarquia louletana vai estar integrada no “Espaço Algarve”, com uma série de material informativo sobre o concelho e oferta de doces e licores regionais aos visitantes.\nOntem foi apresentado o Festival MED, um dos principais festivais europeus de ‘World Music', que decorre na Zona Histórica de Loulé, nos dias 28, 29 e 30 de junho e 1 de julho, bem como o Triatlo de Quarteira.\nTambém o turismo criativo vai estar em destaque nesta feira e, durante a tarde de sábado, a Câmara Municipal de Loulé leva à BTL alguns dos parceiros do Loulé Criativo. Após uma apresentação geral do projeto, o Loulé Coreto Hostel promove uma mostra sobre pequenos-almoços mediterrânicos, utilizando os produtos locais, mostrando os benefícios para a saúde de uma alimentação mediterrânica.\nTambém a Casa da Empreita junta-se a este certame e a artesã Odete Rocha irá trabalhar a empreita “ao vivo e a cores”, acompanhada pela música de um jovem acordeonista do Rancho Infantil e Juvenil de Loulé, criando o ambiente tradicional das rodas de empreita de outrora.\nLoulé volta, assim, a marcar presença no maior certame do País ligado ao turismo, reafirmando o papel que tem no contexto nacional e europeu como um dos municípios mais procurados pelos turistas."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORALG0020180302ee3200008"},"has_corona_label":{"0":false}}