{"headlines":{"0":"BTL: Baixo Guadiana divulga novo vídeo promocional"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal do Algarve"},"word_count":{"0":"371 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rio Guadiana\nA associação Odiana é uma das entidades que estará esta sexta-feira em destaque na Bolsa de Turismo de Lisboa (BTL), com a apresentação do novo vídeo promocional do Baixo Guadiana que acontece às 18h00 e estará inserido no programa do município de Castro Marim para esta feira de turismo."},"remaining_content":{"0":"Aquela associação de desenvolvimento local engloba os municípios de Alcoutim, Castro Marim e Vila Real de Santo António.\nO vídeo está a ser preparado desde 2017 e visa a divulgação dos recursos e a promoção da oferta turística do Baixo Guadiana. Trata-se da uma produção audiovisual com uma nova abordagem, que mais do que promover, apela aos sentidos, deixando a quem visualiza um desejo de querer ver, sentir, cheirar, ouvir e experimentar tudo o que o Baixo Guadiana tem para oferecer.\nUma aposta num «Algarve diferente», uma visão genuína do território, com especial destaque nas zonas de baixa densidade. Este filme promocional é destinado aos turistas e visitantes dos mercados nacionais\/internacionais, bem como aos investidores e operadores turísticos presentes no certame.\nO novo vídeo irá estar disponível no facebook da Odiana, também a partir das 18h00 desta sexta-feira, em simultâneo com a sua apresentação na BTL. Recorde-se que a Odiana apresentou também em Janeiro outro vídeo cujo enfoque recaía especificamente no turismo agroalimentar.\nA BTL acontece até domingo e constitui-se como a maior plataforma de contactos em Portugal relacionados com o turismo. Oferece aos profissionais a oportunidade de conhecer em profundidade o mercado nacional e internacional. Presta ainda ao público em geral a oportunidade de escolher novas soluções e destinos para as férias a preços altamente competitivos. Durante o certame realizam-se ainda atividades paralelas como conferências, workshops, demonstrações, encontros empresariais, entre outros.\nA destacar que a presença da Odiana na BTL 2018 está inserida numa estratégia de divulgação do projeto 14937 – «Turismo em zonas de Baixa Densidade – Baixo Guadiana» – SIAC Internacionalização, financiado pelo PO CRESC Algarve 2020. Este projeto tem como desígnio-chave potenciar o tecido empresarial nos mercados internacionais, com vista a uma estratégia de qualificação, valorização e promoção dos bens e serviços existentes, ampliando o conhecimento sobre os mercados e fomentando a cooperação interempresarial."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORALG0020180302ee3200009"},"has_corona_label":{"0":false}}