{"headlines":{"0":"Hospitais algarvios: Ministério da Saúde abre 30 vagas para especialistas"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal do Algarve"},"word_count":{"0":"267 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":".\nO Ministério da Saúde abriu 30 vagas para recrutamento de médicos especialistas para os hospitais públicos algarvios."},"remaining_content":{"0":"Para além do número total de vagas, o concurso garante ainda uma discriminação positiva para o Centro Hospitalar Universitário do Algarve (CHUA) atribuindo, no contexto nacional dos hospitais, o maior número de vagas em especialidades carenciadas, como é o caso da Anestesiologia, Cirurgia Geral, Medicina Interna e Ortopedia, entre outras.\n“Estamos muito satisfeitos com a atribuição, a nível nacional, deste número de vagas para o Centro Hospitalar Universitário do Algarve, pois as mesmas representam o reconhecimento da especificidade do Algarve, que garante cuidados de saúde à população de toda uma região que se encontra a mais de 300 quilómetros dos hospitais de referência”, sublinha a presidente do Conselho de Administração, Ana Paula Gonçalves.\nAquela responsável sublinha ainda que este concurso de âmbito nacional “permitirá criar condições para dotar as unidades hospitalares algarvias com mais médicos especialistas, resolvendo assim, caso as vagas sejam totalmente preenchidas, alguns dos principais constrangimentos sentidos ao longo dos anos em várias especialidades”.\nPara o CHUA, este concurso representa “uma excelente oportunidade para atrair e fixar novos médicos especialistas nos hospitais algarvios que, atualmente e devido ao facto de estarem integrados num Centro Hospitalar Universitário, têm a oportunidade de seguir carreira na área da Saúde, numa região com enorme potencial de diferenciação, bem como no campo técnico-científico, através da recente ligação ao mundo Universitário e da Ciência em Saúde, estabelecida através do consórcio criado entre o Centro Hospitalar Universitário do Algarve e a Universidade do Algarve”."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORALG0020180302ee3200003"},"has_corona_label":{"0":false}}