{"headlines":{"0":"Coronavírus: Trabalha no Estado e tem dúvidas sobre baixas, faltas e licenças? Governo esclarece"},"author":{"0":"Catarina Almeida Pereira"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"1478 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quem pode ficar em isolamento profilático? Quem toma a decisão? Quais são os direitos dos trabalhadores? O Governo criou um site que responde às questões que podem surgir a propósito do surto de coronavírus, ou pelo menos a algumas delas, já que todos os dias surgem novas perguntas. Está disponível no \"site\" da Direção-Geral da Administração e do Emprego Público (DGAEP) e pode ser consultado neste link. PERGUNTAS E RESPOSTAS\n1) A que Entidades se aplica o despacho n.º 2836-A\/2020?"},"remaining_content":{"0":"O despacho n.º 2836-A\/2020 é aplicável aos órgãos e serviços da Administração Central do Estado, às entidades públicas empresariais, designadamente hospitais e centros hospitalares e, ainda, às fundações públicas com regime de direito privado, como é o caso de algumas universidades, sempre que os trabalhadores estejam sujeitos ao regime de faltas previstos na Lei Geral do Trabalho em Funções Públicas (LTFP).\n  2) O despacho n.º 2836-A\/2020, é aplicável à Administração Regional e à Administração Local?\nO despacho n.º 2836-A\/2020 não é diretamente aplicável atendendo à autonomia da Administração Regional e da Administração Local. Porém, a Direção-Geral das Autarquias Locais recomendou que todas as autarquias locais elaborem um plano de contingência, alinhado com as orientações emanadas pela Direção-Geral da Saúde, disponíveis em https:\/\/www.dgs.pt\/corona-virus , nomeadamente a Orientação n.º 6\/2020, de 26\/02\/2020.\n  3) Quem são os trabalhadores que podem ficar em isolamento profilático? \nPodem ficar na situação de isolamento profilático, os trabalhadores que, não se encontrando doentes, não possam comparecer ao serviço na sequência de determinação da Autoridade de Saúde competente, e desde que:\nNão possam exercer a sua atividade em regime de teletrabalho; Não se afigure viável a frequência de formação à distância, ou Não se mostre possível o recurso a mecanismos alternativos de prestação de trabalho  \n4) Quem pode determinar o isolamento profilático?\nO isolamento profilático é determinado pela Autoridade de Saúde competente.\n  5) Quem é a Autoridade de Saúde competente?\nA Autoridade de Saúde (também conhecido como Delegado de Saúde) é o médico, designado em comissão de serviço, a quem compete a decisão de intervenção do Estado na defesa da Saúde Pública (art.º 3.º do Decreto-Lei n.º 82\/2009, de 2 de abril, com a nova redação Decreto-Lei n.º 135\/2013, de 4 de outubro).\n  6) Como é emitida a declaração da situação de isolamento profilático? A declaração é emitida pela Autoridade de Saúde para o(s) trabalhador(es) que deva(m) ficar em isolamento profilático. O modelo está disponível em https:\/\/www.dgaep.gov.pt\/ e em www.dgs.pt, e substitui o documento justificativo de ausência ao trabalho.\n  7) Como se desencadeia o processo para que uma pessoa tenha de ficar em isolamento profilático? O processo tem sempre de ser desencadeado pela Autoridade de Saúde competente.\n  8) Quem envia a declaração? E para onde? \nPodem verificar-se duas situações: Quanto esteja em causa uma situação de isolamento profilático ou de atribuição de prestação social de trabalhador integrado no Regime de Proteção Social Convergente, aquele formulário deve ser remetido pelos serviços de saúde competentes à secretaria-geral ou equiparada da área governativa a que pertence o serviço ou estabelecimento visado, no prazo máximo de cinco dias úteis após a sua emissão. Em seguida, as secretarias-gerais remetem o documento aos serviços e organismos a que pertencem os trabalhadores em situação de isolamento profilático, no prazo máximo de dois dias úteis. Quanto esteja em causa a atribuição de prestação social de trabalhador integrado no Regime Geral de Segurança Social, o trabalhador deve enviar a sua declaração de isolamento profilático à sua entidade empregadora, e esta deve remetê-la à Segurança Social no prazo máximo de 5 dias.\n  9) A declaração da Autoridade de Saúde é uma baixa médica?\nA declaração que atesta a necessidade de isolamento substitui o documento justificativo da ausência ao trabalho para efeitos de justificação de faltas, bem como para eventual atribuição do subsídio por assistência a filho ou a neto.\n  10) Como pode um empregador público articular com a Autoridade de Saúde, se for decretado o isolamento profilático de trabalhadores seus? \nNo caso de existir um doente confirmado com COVID-19 num empregador público, é a Autoridade de Saúde que entra em contacto com a entidade empregadora (em articulação com a secretaria-geral respetiva) por forma a identificar os trabalhadores que podem vir a ser considerados \"contactos próximos\" do doente. A Autoridade de Saúde emite uma declaração para cada trabalhador a quem determinou o isolamento. A Autoridade de Saúde exerce funções na Unidade de Saúde Pública do Agrupamento de Centros de Saúde (ACES) com jurisdição naquela área geográfica.\n  11) Se o trabalhador se encontrar em situação de doença por infeção com Coronavírus, as suas ausências seguem o regime previsto na lei para essa eventualidade?\nSim. Encontrando-se o trabalhador numa situação de doença por infeção de Coronavírus, devidamente confirmada pela Autoridade de Saúde competente, e com sintomas efetivos, ser-lhe-á aplicável o respetivo regime de faltas por doença e de proteção social, previstos na lei para qualquer situação de doença.\n  12) Se a condição do trabalhador evoluir de uma situação de isolamento profilático para uma situação de doença efetiva (por Coronavírus) como deve proceder-se? Se o trabalhador não puder prestar trabalho efetivo à distância (designadamente teletrabalho, formação à distância, bem como recorrer a outros mecanismos alternativos de prestação de trabalho) aplica-se inicialmente o regime das faltas por isolamento profilático. Quando se verifique a doença, ser-lhe-á aplicável o regime de faltas e de proteção social já previstos na lei para qualquer situação de doença.\n  13) Em que situação fica o trabalhador que não possa comparecer ao serviço, em virtude de o filho, neto ou membro do agregado familiar se encontrar numa situação de isolamento profilático, devidamente determinado pela Autoridade de Saúde competente? \nSe o trabalhador não pode comparecer ao serviço porque o filho, neto ou membro do agregado familiar se encontra em isolamento profilático, o trabalhador fica igualmente abrangido pelo regime das faltas por isolamento profilático, se assim for determinado pela Autoridade de Saúde. Contudo, nestes casos, quando se mostre compatível com as funções exercidas, poderá recorrer ao mecanismo do teletrabalho, programas de formação à distância, ou outras formas alternativas de prestação de trabalho.\n  Se nenhuma situação destas puder ocorrer, nos termos do Despacho n.º 2875-A\/2020, de 3 de março, as faltas do trabalhador são equiparadas a faltas por assistência a filho, neto ou membro do agregado familiar. Neste caso, a certificação das situações de isolamento substitui o documento justificativo da ausência ao trabalho, bem como para efeitos de atribuição dos subsídios a que haja lugar.\n  14) Em que situação fica o trabalhador que não possa comparecer ao serviço, em virtude de o filho, neto ou membro do agregado familiar se encontrar numa situação de doença efetiva (por Coronavírus)? Se a situação do filho, neto ou membro do agregado familiar evoluir para doença por infeção do COVID19, o trabalhador – caso não seja possível continuar a prestar trabalho em teletrabalho, recorrer a programas de formação à distância, ou outras formas alternativas de prestação de trabalho, ou não puder continuar em regime de faltas por isolamento profilático – entra no regime da ausência para assistência a filho, neto ou membro do agregado familiar, nos termos do regime previsto na lei para estas eventualidades.\n  15) Na situação prevista nas perguntas anteriores, o trabalhador mantém o direito a auferir a remuneração e o subsídio de refeição?\nPodem verificar-se três situações:\nEncontrando-se o trabalhador numa situação de isolamento profilático, determinado pela Autoridade de Saúde competente, sem exercício de funções, mantém sempre o direito à totalidade da remuneração, não havendo lugar ao pagamento do subsídio de refeição; Se for possível assegurar o recurso a mecanismos alternativos de prestação de trabalho, nomeadamente teletrabalho ou programas de formação à distância, mantendo-se o trabalhador em exercício de funções, haverá lugar ao pagamento da totalidade da remuneração, bem como do subsídio de refeição. Caso o trabalhador se encontre em situação de faltas para assistência a filho, neto ou familiar, auferirá os subsídios que já se encontram legalmente previstos para as respetivas eventualidades, não havendo lugar ao pagamento de subsídio de refeição (nestes casos o trabalhador não se encontra em exercício de funções); No âmbito dos Planos de Contingência, e ainda que não determinado o isolamento profilático pela autoridade de saúde competente, o empregador público poderá, preventivamente, promover o recurso a mecanismos alternativos de prestação de trabalho, nomeadamente o teletrabalho ou programas de formação à distância, havendo lugar ao pagamento da totalidade da remuneração, bem como do subsídio de refeição.\nO Governo criou um site dedicado a esclarecer as dúvidas de funcionários públicos e trabalhadores do Estado dedicado ao Covid-19, esclarecendo dúvidas sobre baixas e licenças."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200311eg3b000dx"},"has_corona_label":{"0":false}}