{"headlines":{"0":"Vodafone deixou de notificar Altice sobre utilização de postes"},"author":{"0":"Sónia Peres Pinto"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"712 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esta situação acontece desde agosto e, como não está a notificar, também não está a pagar. A segurança e manutenção dos postes está a ser posta em causa. Altice já entregou à ANACOM um pedido de resolução do litígio A Vodafone deixou de notificar a Altice desde agosto para usar os seus postes nas ligações às casas dos clientes. Esta é uma das regras que consta na Oferta de Referência de Acesso a Postes (ORAP) e que é regulada pela Autoridade Nacional de Comunicações (ANACOM). Como não está a notificar, também não está a pagar por esse serviço, apurou o i. Esta situação leva a que a operadora - que é responsável pela infraestrutura - não saiba onde, quando e em que condições é que estão a ser feitos esses acessos por parte da concorrente. Além de não receber qualquer remuneração pela utilização da sua infraestrutura."},"remaining_content":{"0":"Contactada pelo i, a Vodafone Portugal recusou-se a comentar, enquanto a Altice Portugal garantiu que 'tendo em conta a gravidade da situação e as suas responsabilidades no que à qualidade, segurança e integridade das redes diz respeito, já solicitou a intervenção da ANACOM sobre esta situação, tendo igualmente indicações de que o Regulador está a ultimar uma decisão sobre as ORAC e ORAP (Oferta de Referência de Acesso a Condutas e Oferta de Referência de Acesso a Postes).'\nFace a este cenário diz que 'aguarda esta decisão com grande expectativa e está confiante que a mesma lhe irá dar razão, até porque se trata de assegurar e zelar pela segurança pública (proteção dos cidadãos e das coisas) obrigando em sequência a Vodafone a retificar a atuação que tem vindo a praticar até ao momento'.\nFace a este incumprimento, o i sabe que a Altice não está a conseguir fazer em pleno o seu trabalho preventivo de manutenção, podendo ser posta em causa a integridade da infraestrutura e, consequentemente, a segurança de pessoas e de bens.\nEste tipo de atuação pode pôr em causa vidas humanas, uma vez que os acessos e instalações indevidas podem resultar numa sobrecarga dos postes da Altice Portugal, facto que, para além de configurar crime, representa elevada perigosidade para as populações. A explicação é simples: há mais de seis meses que a operadora desconhece qual o uso que está a ser feito dos seus postes, desconhecendo a dimensão e perigosidade da autuação por parte da operadora concorrente.\nO caso já foi denunciado à ANACOM, tendo sido feito um pedido de resolução de litígio contra a Vodafone.\nContactado pelo i, o órgão regulador disse apenas que 'deu entrada recentemente um pedido de resolução de litígios, mas ainda terá que ser analisado'.\nAcesso às redesNo final de junho, o regulador aprovou medidas provisórias e urgentes relativas à suspensão da entrada em vigor das alterações à oferta de referência de acesso a condutas (ORAC) e à oferta de referência de acesso a postes (ORAP) introduzidas pela MEO. [Ver coluna ao lado]\nEstas medidas entraram em vigor a 6 de julho e vão vigorar até que esteja finalizado o processo de revisão da ORAC e da ORAP. Um processo que continua à espera da luz do dia. Ao i, a ANACOM referiu que essa análise ainda está em curso e, como tal, 'o processo não está concluído'.\nAté lá, continuam em vigor as medidas que eram aplicadas anteriormente, ou seja, o operador terá de notificar a Altice num prazo de 24 horas sempre que quiser fazer uma ligação à casa do cliente (DROP).\nRecorde-se que, a ORAP permite que os operadores instalem os seus cabos utilizando as infraestruturas do operador considerado incumbente, ou seja, a Altice, em que a instalação ocorre ao nível dos postes.\n'A oferta de acesso a postes está definida para permitir uma utilização integrada com a ORAC, assegurando a continuidade da infraestrutura própria dos operadores beneficiários, nomeadamente através da transição entre infraestruturas subterrâneas e aéreas', revela no seu site a Anacom.\nA verdade é que esta oferta é sobretudo utilizada nas áreas rurais, menos povoadas, permitindo uma expansão das redes dos operadores alternativos 'com as consequentes repercussões positivas ao nível do desenvolvimento da sociedade de informação e do combate à infoexclusão nessas áreas', lembra o regulador.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee32000jp"},"has_corona_label":{"0":false}}