{"headlines":{"0":"\"Crescimento de 2017 teve fraca qualidade\" e \"não se deve deitar foguetes\""},"author":{"0":"Nuno Carregueiro"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"675 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O desempenho da economia portuguesa em 2017, com o PIB a crescer ao ritmo mais forte em 17 anos, deve ser visto com cautela e \"não se deve deitar foguetes\", diz o Fórum para a Competitividade na nota de conjuntura de Fevereiro publicada esta sexta-feira, 2 de Março.\n  "},"remaining_content":{"0":"São várias as razões apontadas pelo Fórum para justificar esta visão pessimista da economia nacional. Desde logo assinala que \"o crescimento de 2017 teve fraca qualidade, estando associado a uma queda da produtividade, o oposto do que deveria estar a acontecer\".\n  Além disso, realça que \"2017 foi também o melhor ano da economia mundial dos últimos 10 anos\" e \"o valor de 2017 foi empolado pelo péssimo desempenho do primeiro semestre de 2016\".\n  A entidade presidida por Ferraz da Costa (na foto) acrescenta que \"2017 não é o início de um novo período de prosperidade, já que a generalidade das instituições (FMI, Comissão Europeia, OCDE, Banco de\nPortugal, etc.) aponta para uma desaceleração sucessiva da economia\", sendo que \"não há qualquer sinal de que o potencial de crescimento da economia tenha subido, devendo manter-se em níveis baixíssimos, em torno de 1,5%\".\nÉ verdade que este é o maior crescimento dos últimos 17 anos, mas não se devedeitar foguetes, por várias razões Fórum para a Competitividade No que diz respeito ao emprego, o Fórum assinala que o forte crescimento \"é motivo de regozijo\", mas o facto de estar a aumentar a um ritmo inferior ao PIB, \"é motivo de preocupação, porque significa uma diminuição da produtividade média, o inverso do que se deveria estar a passar\".\n  \"Pior ainda, o diferencial entre ambos está a alargar-se, ou seja, a produtividade está agora a cair mais\", diz o Fórum, assinalando que \"com o emprego a subir 3,2% (no 4º trimestre), o PIB deveria estar a subir a 4,5% e não a 2,4%\".\n  Também nas contas externas o Fórum não vê motivos para optimismo. \"Continuamos a alertar para o facto de o equilíbrio das contas externas estar a acontecer por uma má razão: estamos a investir muito pouco, desde 2012 que o investimento não compensa o desgaste do material (amortização) pelo que a quantidade de capital por trabalhador está em queda, o que constitui um claro obstáculo ao crescimento da produtividade\", refere.\n  O saldo das balanças corrente e de capital fixou-se em 2.699 milhões de euros (1,4% do PIB), menos 280 milhões de euros do que no ano anterior.\n  Os motivos porque não se devem deitar foguetes com o crescimento do PIB em 2017, segundo o Fórum para a Competitividade:\n- 2017 foi também o melhor ano da economia mundial dos últimos 10 anos; o facto de no caso português ser o melhor dos últimos 17 não tem a ver com ele ter sido especialmente bom, mas porque já antes da crise a economia nacional estava estagnada;\n  - o valor de 2017 foi empolado pelo péssimo desempenho do 1º semestre de 2016, quando os investidores se retraíram em consequência da reversão de contratos pelo novo governo;\n  - Em 2017, repetiu-se o que vinha acontecendo desde 2012, um nível insuficiente de investimento, que nem chega para compensar o desgaste de material;\n  - O crescimento de 2017 teve fraca qualidade, estando associado a uma queda da produtividade, o oposto do que deveria estar a acontecer; 2017 não é o início de um novo período de prosperidade, já que a generalidade das instituições (FMI, Comissão Europeia, OCDE, Banco de Portugal, etc.) aponta para uma desaceleração sucessiva da economia;\n  - não há qualquer sinal de que o potencial de crescimento da economia tenha subido, devendo manter-se em níveis baixíssimos, em torno de 1,5%. Um sinal de subida de potencial de crescimento seria um acelerar do crescimento da produtividade, enquanto o que se passa é o oposto.\n  \"O crescimento de 2017 teve fraca qualidade, estando associado a uma queda da produtividade, o oposto do que deveria estar a acontecer\", refere o Fórum Competitividade."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNEON020180302ee32000dz"},"has_corona_label":{"0":false}}