{"headlines":{"0":"Mortes por covid-19 no mundo já ultrapassam as 10.000"},"author":{"0":"Negócios"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"249 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A epidemia de coronavírus já resultou na morte de 10.000 pessoas em todo o mundo, dizem os números recolhidos pela Universidade John Hopkins e avançados pela Bloomberg.\nA doença parece estar a infetar as pessoas a um ritmo mais rápido – os primeiros 100.000 casos demoraram três meses a aparecer, mas os segundos surgiram num intervalo de apenas 12 dias, nota a Organização Mundial de Saúde."},"remaining_content":{"0":"Entre os casos mais sonantes no mundo da política, está o recentemente divulgado do negociador do Reino Unido na questão do Brexit, David Frost. Antes deste já havia sido divulgado o do secretário de Estado de Bolsonaro, Fábio Wajngarten.\nO número de mortess em Itália já ultrapassou, inclusivamente, o verificado na China, que voltou a não dar conta de novos casos no epicentro do vírus. As mortes por coronavírus em Itália chegaram às 3.405 na quinta-feira, 427 a mais que na quarta-feira, tornando este país o primeiro no mundo em número de mortes, à frente da China (3.245).\nAs medidas para a contenção do vírus têm por isso escalado, e, na California, já foi também adotada a política de isolamento em casa. A administração de Trump recomendou que os americanos fora do país regressassem e que aqueles que estão em território nacional não se ausentassem.\nOs primeiros 100.000 casos demoraram três meses a aparecer, mas os segundos surgiram num intervalo de apenas 12 dias"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNEON020200320eg3k00001"},"has_corona_label":{"0":true}}