{"headlines":{"0":"Jogo. Devemos estar preocupados com a raspadinha?"},"author":{"0":"Beatriz Dias Coelho"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"2064 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As vendas aumentam de ano para ano e, hoje, é o jogo mais popular da Santa Casa. Especialistas defendem que a raspadinha pode ser um perigo escondido e que os casos de pessoas viciadas estão a aumentar Numa manhã de terça-feira, uma fila ocupa o passeio estreito de uma das ruas do bairro de Campo de Ourique, em Lisboa, obrigando quem passa a ir para a estrada para poder continuar caminho. A fila – feita de homens e mulheres que aparentam ter mais de cinquenta e sessenta anos – não é muito extensa, mas lá dentro o espaço é exíguo. Quem aqui está aguarda a sua vez para apostar nos jogos Santa Casa, seja o Euromilhões, o Totoloto ou a sempre cada vez mais popular raspadinha.\nO cenário é familiar ao funcionário de outra tabacaria do mesmo bairro. Acabou de atender dois homens, com cerca de sessenta anos, que foram apostar no Euromilhões. Um deles comprou também uma raspadinha. 'Não saiu nada', diz ao i, encolhendo os ombros."},"remaining_content":{"0":"Nem sempre é assim. No sábado da semana passada, outra mediadora do bairro entregou um prémio de 1000 €. 'A pessoa ficou muito contente, até colámos um papel ali na porta', diz Ana, a funcionária da tabacaria, ao i. A montra exibe uma folha A4, com a imagem de uma raspadinha Pé-de-Meia e a inscrição '1000 €' escrita à mão. É a Raspadinha mais vendida, num universo em que não falta variedade – existem 21 tipos de raspadinha física e 76 online – e há muito por onde escolher.\nMais extrovertida do que os responsáveis das outras tabacarias, Ana, 40 anos, não tem dúvidas de que a Raspadinha é um fenómeno que atrai cada vez mais pessoas. 'É o que eu vendo mais, bem mais do que o Euromilhões', elucida.\nE se há casos de pessoas que conseguem manter a tentação controlada e jogam sem perder a noção dos limites, Ana diz que também conhece quem tenha muita dificuldade em controlar o impulso de jogar sem parar – e admite que vê por ali pessoas que desenvolveram um problema com a raspadinha e estão viciadas. 'É triste', lamenta.\nUm perigo escondido? À primeira vista pode ser difícil olhar para a raspadinha e ver nela um perigo escondido, mas os números avançados ao i pela Santa Casa fazem um retrato que mostra que a febre em torno do jogo – criado em 1995 com o nome 'Lotaria instantânea', alterado em 2010 para a denominação atual – tem vindo a crescer e pode ser indicativa de um novo comportamento aditivo no mundo dos jogos da Santa Casa.\nOs números falam por si. No primeiro trimestre de 2018, o número médio de bilhetes de raspadinha vendidos por mês foi de 66,5 milhões. No mesmo período, as vendas médias mensais da Raspadinha ascenderam a 136,5 milhões de euros – quando o conjunto dos Jogos Santa Casa arrecadou 270,8 milhões. Em 2017, a Santa Casa faturou 3 mil milhões de euros no total dos jogos – 1,4 mil milhões referentes à Raspadinha, o que dá quase 4 milhões de euros por dia. Em 2016, as receitas da entidade chegaram a 2,7 mil milhões de euros, 1,3 mil milhões dos quais resultaram da venda de raspadinhas.\nA evolução observada ao longo dos anos foi o que esteve na base da curiosidade de um médico psiquiatra pelo jogo, e suscitou-lhe a vontade de a analisar a questão mais a fundo. 'A raspadinha captou-me a atenção devido ao volume de receitas, que ano após ano veio crescendo. Em 2010 representava um décimo das receitas dos Jogos Santa Casa e, hoje, é o jogo mais vendido e ultrapassa o Euromilhões e outros jogos, que eu tinha a ideia de que seriam as principais fontes de receita. É vista como um jogo inofensivo, mas não o é, como as receitas provam', diz ao i Nuno Rodrigues Silva.\nA preocupação deste médico tornou-se mais séria e acabou por vir a ser o tema de um artigo científico publicado em 2017 na revista 'International Gambling Studies' e intitulado 'Scratch cards in Portugal: a hidden threat' (tradução livre: 'Raspadinha em Portugal: uma ameaça escondida').\nNo artigo, o psiquiatra identifica várias características que fazem da raspadinha algo 'altamente viciante'. Na visão de Nuno Rodrigues Silva, a mais determinante é ser um jogo de recompensa imediata. 'O fator mais importante na possibilidade de uma pessoa desenvolver uma adição em relação a alguma coisa é ter o comportamento e ter a consequência desse comportamento de forma imediata. A pessoa raspa e sabe de imediato se ganha ou não'.\nA potenciar o vício está também o facto de o prémio mínimo que se ganha ser aquilo que se gastou para comprar a raspadinha. 'Muitas vezes a pessoa, quando ganha, ganha o que gastou. No fundo, são prémios que não são prémios – a pessoa ganha o que gastou', especifica o médico ao i. À lista junta-se ainda o design especialmente apelativo dos bilhetes, coloridos e 'que destacam o prémio máximo – que é o que tem a menor probabilidade de sair', continua Nuno Rodrigues Silva.\nParte do problema é também 'a facilidade com que se pode adquirir a raspadinha. Uma pessoa, se quiser jogar no casino, tem um número muito limitado de hipóteses; neste caso, há perto de cinco mil postos de venda de Jogos Santa Casa em Portugal'. E 'para piorar', o facto de estarem tão acessíveis traduz-se ainda num desejo constante: a pessoa passa num quiosque ou numa tabacaria, recorda-se daquilo e fica com o desejo de jogar e acaba por ir jogar, nota o psiquiatra.\nMas há um motivo particularmente sonante que faz das raspadinhas uma ameaça: é que, quando o jogador se apercebe de que está viciado e reconhece a adição, nada pode fazer para travar a situação por si, uma vez que não existe a hipótese de autoexclusão. A autoexclusão é um processo que permite ao jogador que pretenda ficar impedido de jogar, fazê-lo. É prática comum em casinos, por exemplo, mas no que à rede física dos mediadores Jogos Santa Casa diz respeito, 'apenas é possível pedir autoexclusão do jogo Placard, por interdição do NIF', explica ao i fonte oficial dos Jogos Santa Casa. 'Após contactar a Linha Direta Jogos (voz, e-mail ou carta), o apostador receberá todas as informações de como proceder para solicitar a sua autoexclusão. Receberá um formulário de requerimento de autoexclusão do Placard, que deverá remeter ao Departamento de Jogos da Santa Casa da Misericórdia de Lisboa (DJSCML) por correio registado, devidamente preenchido e com a assinatura legalmente reconhecida. Em alternativa, poderá solicitar a sua autoexclusão presencialmente, nos serviços do DJSCML, de Lisboa ou do Porto, fazendo-se acompanhar de um documento de identificação (cartão do cidadão, bilhete de identidade ou passaporte)', acrescenta a entidade.\nQuanto à raspadinha, a autoexclusão só pode ser pedida para a versão online: 'No Portal Jogos Santa Casa (em www.jogossantacasa.pt), a autoexclusão é válida para todos os jogos disponibilizados, incluindo a raspadinha online', afirma ainda a mesma fonte. Tal como o processo de autoexclusão relativo ao Placard, também este vigora por um período mínimo de 180 dias.\nUm problema Incalculável Ao i, Nuno Rodrigues Santos diz-se preocupado com a forma como as entidades competentes ignoram o problema da raspadinha.\nNo exercício da atividade profissional, o psiquiatra tem notado um aumento dos casos de pessoas que recorrem aos médicos à procura de ajuda por terem desenvolvido um vício pela raspadinha. Recorda, até, um caso específico, em que um doente gastava o salário todo naquele jogo. Depois, recebeu uma herança de alguns milhares de euros e gastou-a toda, também, para alimentar o vício. Procurou-o quando as dívidas começaram a acumular-se e a tirar-lhe o sono.\n'Como este haverá vários casos, mas não é possível calcular. Não há dados sobre isso porque é um jogo recente e, apesar de haver jogos semelhantes noutros países, este jogo tem um conjunto de características que não são propriamente iguais nos outros países. Para se saber números, teria de ser feito um estudo no contexto de Portugal', assinala o psiquiatra, que não acredita que tal aconteça num futuro próximo.\n'É um jogo que é visto à partida como inocente, por isso não levanta suspeitas', acrescenta. 'Qualquer pessoa vai a um quiosque, compra, as vezes que quiser, não precisa sequer de se identificar. Portanto, é impossível saber quem comprou e quando comprou e quanto comprou, e quem pode estar a ter algum problema', remata Rodrigues Silva.\nOutro profissional contactado pelo i, o psicólogo Pedro Hubert, do Instituto de Apoio ao Jogador, também admite que a raspadinha possa ser um jogo com características especialmente aditivas. Foram poucos os casos de pessoas com o problema que acompanhou, mas acredita que existem muitos mais. Consegue, ainda assim, traçar um perfil – que, sublinha, 'não pode ser visto como representativo, porque foram só os casos que chegaram' ao Instituto. 'São mulheres acima dos 65 anos, reformadas ou na pré-reforma, de um meio social médio e que começaram a jogar na brincadeira, mas depois a situação descontrolou-se'.\n'É preciso repensar a forma como este jogo é disponibilizado. Era preciso uma reformulação e uma regulação – era preciso diminuir estas características mais aditivas e garantir que existem estratégias de autoexclusão ou limitação de gastos', avisa o psiquiatra Nuno Rodrigues Santos.\nCampanha para alertar jogo responsável da raspadinha em vista? Junto do Serviço de Intervenção nos Comportamentos Aditivos e nas Dependências (SICAD) do Ministério da Saúde, o i procurou saber se está a ser desenvolvido algum tipo de campanha para alertar à moderação relativamente ao jogo da raspadinha – e dos outros Jogos Santa Casa, em geral. Fonte oficial respondeu que o 'Jogo é um comportamento aditivo, sem substância', no qual a entidade não está a trabalhar há muito tempo – tendo no entanto recentemente produzido um manual sobre o tema, disponibilizado no site.\nAinda assim, a mesma fonte adiantou que 'a Santa Casa da Misericórdia de Lisboa, enquanto parceira do SICAD no Plano Nacional para a redução dos comportamentos aditivos e dependências, no âmbito da política de Jogo Responsável, tem promovido formação regular aos mediadores dos Jogos Sociais do Estado (Jogos Santa Casa). Nos locais de venda podem encontrar-se conselhos para que o apostador possa jogar de forma consciente e responsável, e alertando para sinais de jogo excessivo. São igualmente divulgadas as linhas de apoio, às quais o apostador e público em geral podem recorrer'.\nJogadores Anónimos Tal como os Alcoólicos Anónimos ou os Narcóticos Anónimos, existe em Portugal uma resposta para aqueles que têm no jogo o seu vício: os Jogadores Anónimos, com vários grupos de interajuda de norte a sul do país, que organizam reuniões frequentes onde se juntam várias pessoas que partilham do mesmo problema.\nNo site oficial existe um espaço dedicado a depoimentos, onde quem procura ajuda tem oportunidade de partilhar a sua história. O i encontrou a de uma mulher cujo pai desenvolve um vício pela raspadinha. Segundo conta no seu depoimento, tinha descoberto recentemente que o pai tinha o usado o dinheiro todo de uma poupança nos jogos Raspadinha e Placard. A par disso, logo na segunda semana do mês, 'munido de mil desculpas', pedia dinheiro à filha. Entretanto, a família percebeu que 'já nem para comer havia dinheiro' e que o pai estava a fazer levantamentos de 40 a 80 euros diários. 'Quando havia mais dinheiro, os levantamentos eram superiores, para matar o vício. Associámos logo ao jogo, pois havia três transferências da Santa Casa da Misericórdia', escreve a filha. Além disso, várias pessoas já tinham comentado com a família que costumavam vê-lo no quiosque da raspadinha.\nA família acabou por confrontar o homem, que admitiu tudo, mas pediu que não contassem nada a ninguém porque se sentia envergonhado e prometeu que não jogaria mais. Não foi isso que aconteceu. 'Tudo mentira!', relata a filha, explicando que o pai manteve o mesmo comportamento, mas sem admitir.\n'Trata-nos mal, anda sempre ansioso, ‘vidra’ a ver os jogos em que aposta e quando perde fica irritado e arrogante, e diz que é feliz a jogar e que se gastar todo o dinheiro a jogar não temos nada a ver com isso, entre outros comportamentos desajustados... A questão está, ele não admite, o que podemos fazer?', conclui a autora do depoimento.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0010b"},"has_corona_label":{"0":false}}