{"headlines":{"0":"John Baldessari. 'Não farei uma arte que vos aborreça'"},"author":{"0":"Diogo Vaz Pinto"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1245 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um dos mais influentes artistas conceptuais, morreu aos 88 anos, e mais do que o valioso espólio artístico que deixa espalhado pelos principais museus do mundo, está a noção de que o que conta em arte são as ideias. Um dia, John Baldessari fartou-se. Ficou sem paciência para as mesmas frases batidas, as repetidas e, às vezes, enraivecidas queixas, em que a incompreensão serve de desculpa para sacar do coldre a pistola do desdém e desatar aos tiros: 'Até o meu filho era capaz de fazer melhor.' Ou: 'Isso da arte contemporânea, o que é afinal? Blá blá blá.' Ao longo de séculos, o esforço dos artistas era de tal modo evidente do ponto de vista oficinal que as obras esmagavam-nos."},"remaining_content":{"0":"Desde que, no século XX, um bando de industriosos arruaceiros atiraram com as tradicionais noções de arte na retrete e puxaram o autoclismo, e sobretudo a partir do momento em que o dinheiro e a especulação encontraram ali um canal privilegiado, aquele mundo acabou refém, e o descrédito tornou-se no pão nosso de cada dia para os artistas. Mas Baldessari perguntou-se: E o que acontecerá se lhes dermos o que querem, se trabalharmos com as coisas para as quais não se cansam de olhar? Em 1970, pegou nos quadros semi-abstractos que até ali havia pintado, levou-os para uma morgue em São Diego e pôs-lhes fogo. Aos restos que ficaram, depositou-os numa urna, e chamou-lhe 'Projecto de Cremação'. Não é que, dali em diante, tenha deixado de pintar, mas ao lançar-se na sua segunda vida como artista, aquela que lhe traria a fama mundial, decidiu recolher os materiais entre os despojos da vida quotidiana. Foi-se abastecer nos armazéns transbordantes dos meios de comunicação de massa, recortando revistas, usandoframesde filmes, trabalhando com vídeo, fotografia, escultura, gravura, instalações, e combinando tudo isso com aforismos, frases provocantes... Recorria à linguagem do mundo e extraía os aspetos mais irónicos, obrigava-o a gaguejar, sublinhava aqui, exagerava ali, elevando aquela banal tentação de desfigurar minimamente as coisas, desenhar bigodes ou cornos, a um nível bem mais subtil e produtivo. Com um humor e inteligência que tratavam de tudo de modo a raptar-nos à indiferença, tratou de resgatar a arte conceptual desses santuários de auto importância e severidade. No fundo, Baldessari ficou cansado de que se avaliasse a arte, não pelo rasgo das propostas ou ideias, pela qualidade da sua inquietação, mas pelo jeito do artista para os trabalhos manuais, o desejo de fazer da técnica o alfa e ómega da coisa.\nAntes de prosseguirmos, vamos só aqui fazer aquele parêntesis, abrir o talhão para deitar nele o agigantado corpo deste artista conceptual cuja influência na cena contemporânea é incomensurável: John Baldessari morreu na quinta-feira, aos 88 anos, a meio do sono. O mais certo é que o artista deva ter descido ou subido demasiado depressa algum lance de escadas no sonho, acabando por ver partir-se a corda que o ligava à estação Terra. Afinal, lembre-se que em 2013 era sua a citação que andou pelas ruas de Los Angeles, com os autocarros disfarçados para se assemelharem àqueles que levam as crianças à escola, levando inscritos na lateral: 'Aprende a sonhar'. E isto leva-nos de volta à noção deste artista de que 'a ideia que serve de impulso à obra é a chave para compreendê-lo, e não o aspeto oficinal'. Para aquele californiano, as escolas de arte eram 'os últimos bastiões do pensamento democrático'. E para se dar uma pequena ideia do seu contributo, refira-se que, além das inúmeros distinções, de ter obras espalhadas pelos mais importantes museus do mundo (por cá, deixa obra em Serralves e no Museu Berardo), sinal do impacto que tiveram as suas ideias noutros artistas é o facto de se ter tornado amigo e mentor de tantos. No California Institute of the Arts, onde dava aulas desde 1970, Baldessari deu aulas ao que é hoje uma espécie de quadro de honra dos artistas contemporâneos: Entre outros, nomes como David Salle, Tony Oursler, Matt Mullican, Jack Goldstein, Jim Shaw, Mike Kelley, James Welling, Meg Cranston, Liz Larner, Mungo Thomson, Kerry Tribe, Elliott Hundley e Analia Saban.\nUm ano após o episódio da fogueira purificadora, Baldessari fez uma exposição cujo título se tornou uma espécie de mote para todo o trabalho que dali em diante o ocuparia: 'Não volto a fazer arte que aborreça'. Face ao contexto, hoje como então, pode dizer-se que já não é pouco. A mostra incluía um vídeo em que se podia vê-lo como um puto malcomportado obrigado a escrever repetidamente aquela frase até o fim da fita. E como nos diz num depoimento noEl País, o escritor espanhol Javier Montes, que travou amizade com Baldessari, 'como bom californiano, ele impôs a orgulhosa beleza das cores e das formas contra o calvinismo visual e a desidratação liofilizada de muitos dos seus colegas, de Sol LeWitt a Joseph Kosuth'. Acrescenta ainda que a sua proposta passou por refletir um 'ceticismo higiénico na sua maneira de ver o mundo, uma estranheza e uma bem-humorada cautela face à incompreensibilidade das coisas'.\nNo esforço de lhe traçar uma genealogia, abriram-se demasiados alçapões, perdendo-se de vista o que é mais simples e, por isso, essencial. Às vezes, uma semente faz girar a terra. E mesmo a terra devastada – como escreve o jovem poeta brasileiro Gregório Camilo –, com o gesto infantil da semente a germinar, sente-se a girar. É a insistência do mundo no recomeço, essa ingenuidade que, nos tempos piores, chega a ser mais poderosa que a esperança. Talvez seja mais importante, ao invés de falar de correntes artísticas, dos tantos ismos em relação aos quais Baldessari também já perdera a paciência, dizer que ele tinha uma clara predileção pela cor azul.\nNo esforço de lhe compor um álbum de família, Javier Montes ao invés de uma consanguinidade com outros artistas contemporâneos, prefere levantar as raízes que ligam Baldessari ao terreno dononsenseliterário, com ascendentes que vão de Sterne a Edward Lear, bebendo nos enigmas e adivinhas de Chesterton ou indo de braço dado com Lewis Carroll, nessa ebriedade ziguezagueante de quem gosta de tropeçar de absurdo em absurdo. De resto, foi Baldessari quem escancarou o paralelo com o universo literário ao afirmar que, quando compunha obras a partir de múltiplas imagens, sentia que o seu trabalho não diferia assim tanto do dos escritores de romances policiais ou até mesmo dos poetas que tentam erguer 'uma arquitetura de significado' justapondo elementos díspares.\nCerta vez, comentando um autorretrato de Baldessari em que este tinha grafado a palavra 'errado', como se fora um exemplo de como não fotografar alguém num manual de iniciação à fotografia, um crítico de arte apelidou-o de 'o poeta de tudo isso que parece ter corrido mal e com o qual nos confrontamos quando a nossa devoção estética inspeciona os resultados imperfeitos, desgrenhados, da nossa mera individualidade'. E acrescentava que Baldessari não se cansava de evocar a experiência de se sentir apoucado e humilhado pelas coisas que se ama. Sentir que o melhor que sabemos fazer ainda é pouco, que é indigno, e até mesmo fraudulento. Mas concluía notando que, se para muitos de nós isto é uma experiência amarga e que gera ressentimento, Baldessari conseguia absorvê-la com um humor que, assim, atingia o clímax.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"JORNPT0020200106eg16000xf"},"has_corona_label":{"0":false}}