{"headlines":{"0":"Óscares. A noite em que 1917 vence ou perde a guerra?"},"author":{"0":"Cláudia Sobral"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"583 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É já no domingo a cerimónia pela qual Hollywood aguarda todo o ano. Nomeado em 11 categorias, Joker, de Todd Phillips, lidera a corrida. Até aqui, Sam Mendes tem levado a melhor em todas. Nos Globos de Ouro e depois em casa, nos BAFTA, os prémios anuais de cinema e televisão britânicos, foi com o realizador britânico que ficaram as distinções não só de Melhor Filme como de Melhor Realizador. Nem Martin Scorsese nem Quentin Tarantino com os seus O Irlandês e Era Uma Vez em Hollywood, ou Noah Baumbach, com Marriage Story, os mais nomeados, foram em qualquer dos casos capazes de lhe fazer frente."},"remaining_content":{"0":"Mas nos Óscares surge um outro contender. Da tímida presença a que o votaram as poucas nomeações para os Globos de Ouro e uns BAFTA em que quase se ficava pelas distinções categorias técnicas (com exceção para o previsível varrer de prémios de Joaquin Phoenix), Joker, de Todd Phillips, chega no próximo domingo a Los Angeles como o campeão de nomeações para os Óscares de 2020, que mais uma vez se realizam sem anfitrião. Será na derradeira batalha que 1917, a história da I Guerra Mundial de Sam Mendes, perde uma guerra que se vem posicionando para vencer?\nNa corrida para o destronar, concorrem ao Óscar de Melhor Filme apresentam-se Ford V. Ferrari, O Irlandês, Jojo Rabbit, Joker, Little Women, Marriage Story, Era Uma Vez em Hollywood e o coreano Parasitas – o único em língua não inglesa entre os nomeados na categoria. Na categoria de Melhor Realização, competem Martin Scorsese (O Irlandês), Todd Phillips (Joker), Sam Mendes (1917), Quentin Tarantino (Era Uma Vez em Hollywood) e, de novo, Bong Joon Ho (Parasitas).\nNo sentido contrário ao de 1917, nomeado em dez categorias, poder-se-á olhar para O Irlandês, com o qual para o último dos planos tem ficado irremediavelmente Martin Scorsese. Estará nos Óscares a possibilidade da primeira distinção para esta primeira colaboração do realizador de Taxi Driver com a Netflix (a nova campeã em nomeações, que não tem sido contudo capaz de manter a façanha na hora da verdade da entrega dos prémios)? Até aqui nomeadíssimo mas derrotado na mesma dose no acertar de contas dos prémios que medem o pulso para aquela que é, afinal, a noite mais importante do ano para Hollywood – e não só.\nCrescentes nos últimos anos têm sido os exemplos de filmes estrangeiros capazes de se afirmarem para lá dessa categoria – neste ano rebatizada com a designação de Melhor Filme Internacional. Depois de há dois anos Roma, de Alfonso Cuarón, um filme mexicano, ter sido capaz de, no tempo de Trump, vencer em categorias tão relevantes como as de Melhor Realização e de Melhor Fotografia, muito para lá da de Melhor Filme Estrangeiro para a qual na maior parte das vezes ficam relegadas as produções em língua estrangeira, vem este ano Parasitas posicionar-se como candidato em seis categorias. Mesmo que sejam algumas delas técnicas, o filme de Bong Joon Ho está nomeado, além de Melhor Realização e de Melhor Filme, também para o Óscar de Melhor Argumento Original.\nPelo renomeado Óscar de Melhor Filme Internacional, competem contra esse que é o primeiro filme sul-coreano a chegar aos Óscares, Corpus Christi (Polónia, que chegou esta semana às salas), Honeyland (Macedónia do Norte), Les Misérables (França) e Dor e Glória (Espanha), o mais recente (e mais autobiográfico) filme de Pedro Almodóvar.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg270012y"},"has_corona_label":{"0":false}}