{"headlines":{"0":"Proibição de viagens. O que quer dizer 'Europa'?"},"author":{"0":"Filipe Teles"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"562 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"'A União Europeia desaprova o facto de a decisão dos EUA de impor a proibição de viagem ter sido tomada unilateralmente e sem consulta' prévia. O que quer dizer 'Europa'? Eis a dúvida levantada com o anúncio de quarta-feira à noite de Donald Trump, Presidente dos Estados Unidos, que deixou os líderes europeus surpreendidos e com os cabelos em pé.\nA proibição de viagens de passageiros oriundos de países europeus – devido à propagação do covid-19 – para os EUA só enquadra os aderentes ao Espaço Schengen: ou seja, 26 países. O que quer dizer que inclui Estados-membros da União Europeia, bem como países que nunca aderiram ao clube europeu. Países como a Irlanda, membro da UE, e o Reino Unido, estão livres dessa interdição."},"remaining_content":{"0":"Segundo o Departamento de Segurança Nacional norte-americano, a administração suspendeu a entrada da maioria 'dos estrangeiros que estiveram em determinados países europeus, a qualquer momento, durante os 14 dias anteriores à chegada programada aos EUA'. E esclarece logo a seguir: 'Estes países, conhecidos como a área Schengen', listando esses mesmos países em que a suspensão é aplicada – é semelhante àquela que foi imposta à China e ao Irão.\nA medida, que terá efeito a partir das 00h de dia 13, não incluiu cidadãos norte-americanos, pessoas com autorização permanente de residência no país, 'familiares imediatos de cidadãos dos EUA', nem 'outros indivíduos identificados na proclamação' presidencial. Estes terão que viajar para o país 'através dos aeroportos selecionados, nos quais o Governo dos EUA implementou procedimentos de triagem aprimorados'. Será publicado um documento adicional onde esta informação será pormenorizada, diz a proclamação presidencial.\nComo Londres e Dublin nunca aderiram ao Espaço Schengen (ambos os países são ilhas, com conceções de fronteira diferentes do continente europeu), a proibição de viagem não é tão aleatória como fez transparecer no discurso em que foi anunciada esta medida praticamente sem precedentes na era moderna – Trump vai, inclusive, receber o taoiseach (primeiro-ministro) irlandês, como é tradicional nas vésperas do dia de Saint Patrick.\nMas no caso de haver um aumento exponencial de pessoas infetadas pelo novo coronavírus na Irlanda e no Reino Unido, a proibição pode ser expandida a estes países, dizem analistas. Já a Noruega, Islândia e Suíça, embora não sejam membros da UE, estão incluídas na proibição.\nPrometendo empregar todo o poder federal para conter a pandemia, Trump criticou duramente Bruxelas por ter não tomado medidas mais cedo. Os líderes europeus foram completamente apanhados de surpresa pelo anúncio e mostraram o seu desagrado com a suspensão de viagens.\n'O coronavírus é uma crise global, não está limitado a nenhum continente e requer cooperação, em vez de [uma] ação unilateral', criticaram em comunicado conjunto Ursula von der Leyen, presidente da comissão europeia, e Charles Michel, presidente do conselho europeu. 'A União Europeia desaprova o facto de a decisão dos EUA de impor a proibição de viagem ter sido tomada unilateralmente e sem consulta' prévia, continuaram os líderes europeus, acrescentando que o bloco estava a 'tomar ações fortes para limitar a propagação do vírus'.\nA restrição irá afetar cerca de 3500 voos por semana, e até 800 mil passageiros, de acordo com os analistas de aviação da Bernstein, citados pelo Financial Times. Os países mais afetados serão a França, a Alemanha e os Países Baixos.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200313eg3d000ji"},"has_corona_label":{"0":false}}