{"headlines":{"0":"Um mundo em contrarrelógio para cuidar dos vivos"},"author":{"0":"João Amaral Santos"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"861 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As autoridades declararam ‘guerra’ ao Covid-19, aumentando as restrições. A Rússia ameaça com prisão quem não se isole após uma viagem às zonas mais afetadas. Espanha: 673 infetados - 17 mortos\nEm poucas horas, sete pessoas morreram em Espanha vítimas do Covid-19. As autoridades de saúde espanholas confirmaram que este foi o dia em que mais pessoas faleceram na sequência do surto no país. As mortes ocorreram nas regiões de Saragoça (um), Madrid (três) e País Basco (três) e atingiram idosos, com idades entre os 73 e os 92 anos, todos portadores de doenças prévias . O diretor do centro de Coordenação de Alertas e Emergências de Saúde espanhol, Fernando Simón, assegurou que a situação 'não está descontrolada', mas alertou para a situação nas regiões de Madrid, Rioja e País Basco."},"remaining_content":{"0":"Alemanha: 1018 infetados - 0 mortos\nO ministro alemão da Saúde, Jens Spahn, defendeu o cancelamento de todos os eventos desportivos com mais de 1000 participantes. 'Dado como as coisas estão a evoluir rapidamente, isso deve mudar rapidamente', afirmou o governante. A declaração surge numa fase em que o número de infetados pelo novo coronavírus no país 'disparou'. Nas últimas 48 horas, foram identificados na Alemanha cerca de três centenas de novos pacientes com o Covid-19, ultrapassando a barreira dos mil infetados.\nRússia : 15 infetados - 0 mortos\nAs autoridades da capital Moscovo anunciaram a intenção de punir com penas de prisão até cinco anos as pessoas que não fiquem de quarentena nas suas casas depois de terem visitado países significativamente afetados pelo novo coronavírus. Numa tentativa de conter o surto, o Governo russo já havia anunciado a proibição de entrada no seu território a cidadãos chineses. O principal fórum económico no país, que habitualmente reúne milhares de pessoas em São Petersburgo, agendado para junho, foi cancelado.\nEUA: 497 infetados - 21 mortos\nO navio de cruzeiro Grand Princess mantinha-se, ontem, ao largo da Califórnia, perto de San Francisco, depois de testes feitos a 21 pessoas (19 tripulantes e dois passageiros) terem dado positivo para o novo coronavírus. A embarcação, com mais de três mil pessoas a bordo, é, neste momento, o principal desafio de saúde pública nos Estados Unidos. O plano concebido pelas autoridades prevê deslocar, hoje, o navio até ao porto não comercial de Oakland, onde os passageiros infetados vão receber os primeiros tratamentos. Os restantes passageiros serão transportados para bases militares norte-americanas a fim de realizarem análises. Segundo o responsável médico do Grand Princess, o vírus chegou ao navio através de um passageiro, numa anterior viagem, que depois de desembarcar acabaria por falecer. Dois funcionários terão ficado infetados. Entretanto, o cruzeiro Regal Princess mantém-se ao largo da Flórida, enquanto dois tripulantes com sintomas esperam os resultados de testes.\nMoldávia: 1 infetado - 0 mortos\nO primeiro caso do novo coronavírus foi ontem confirmado na Moldávia, após uma sequência de acontecimentos inusitados. Uma mulher de 48 anos terá sido infetada em Milão, Itália, onde foi hospitalizada. Decidiu, porém, sair da unidade hospitalar sem autorização e conseguiu voltar ao seu país. Ontem, a ministra da Saúde da Moldávia, Viorica Dumbraveanu, afirmou que 'a mulher (...) agiu de forma irresponsável, deixou o hospital, apanhou um avião e voltou para casa'. Esta situação tem motivado grandes preocupações e o ministro do Interior, Pavel Voicu, anunciou que as autoridades estão a tentar localizar todos os passageiros que tenham viajado no mesmo voo. A condição da mulher infetada, que tinha patologias prévias, é classificada como 'séria'.\nGrécia: 73 infetados - 0 mortos\nA Grécia acentuou nas últimas horas as medidas de prevenção para fazer face ao surto do Covid-19. O Governo de Atenas proibiu todos os eventos desportivos com público e as viagens de estudo das escolas. Esta medida surge depois do aumento do número de infetados no país. Neste momento, está confirmado que a maioria dos casos positivos faziam parte de um grupo que, no final de fevereiro, realizou uma viagem à Terra Santa, passando por Israel e Egito. O motorista do autocarro que transportou os turistas, um homem de 38 anos, encontra-se em estado considerado grave.\nBangladesh: 3 infetados - 0 mortos\nO Bangladesh confirmou, ontem, os primeiros três casos do novo coronavírus, tornando-se no último país da Ásia a registar sinais do Covid-19. Segundo a diretora do Instituto de Epidemiologia, Controlo e Pesquisa de Doenças do Bangladesh, Meerjady Sabrina Flora, 'os três são cidadãos do Bangladesh' e 'dois deles regressaram de Itália' recentemente. O terceiro infetado é familiar de um dos pacientes que regressou de território italiano.\nBarém: 85 infetados - 0 mortos\nO Grande Prémio do Barém de Fórmula 1 vai ser disputado sem público, o que será a primeira vez que tal acontece em 70 anos de história na principal competição automoblistica do mundo. O Grande Prémio do Barém está agendado para 22 de março e esta medida enquadra-se nas 'medidas agressivas de distanciamento social' que estão a ser adotadas no país. O_Grande Prémio da China, previsto para 19 de abril, foi, entretanto, adiado. O campeonato de Fórmula 1 arranca a 15 de março, com o GP Austrália, em Melbourne.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200309eg39000b6"},"has_corona_label":{"0":false}}