{"headlines":{"0":"Coronavírus. Cada escola, sua sentença"},"author":{"0":"Marta F. Reis e Pedro Almeida"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"874 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O receio do coronavírus chegou às escolas, mas nem todas seguem as mesmas medidas. Escola do distrito de Santarém preferiu que professora ficasse em casa depois de viagem a Milão, ao contrário do que aconteceu na Amadora. O receio do coronavírus alastrou ontem nas escolas mas nem todas estão a seguir as mesmas orientações. Na Amadora, o diagnóstico de uma professora levou a colocar 150 crianças em isolamento, as que tinham tido aulas com a docente no final da semana passada. Em Lisboa, o externato Grão Vasco optou por fechar depois de a mãe de um aluno ter sido hospitalizada com o novo coronavírus. Mas mesmo dentro do setor público, há procedimentos diferentes. A professora da Amadora, a quem a linha de Saúde 24 tinha recomendado que fizesse a vida normal, chegou a ir trabalhar dois dias depois de ter estado de férias em Itália no carnaval. Mas há professores nas mesmas circunstâncias que estão a ficar em casa por precaução."},"remaining_content":{"0":"Ana Marques, professora numa escola do distrito de Santarém, é um desses casos. Ao i, a docente explicou que voltou de Milão no dia de carnaval e logo na quarta-feira ligou para o SNS 24 a pedir instruções sobre o que devia fazer, dado que tinha estado numa zona de risco. Foi informada de que, como não tinha sintomas, devia ir trabalhar. Quando explicou que trabalha com crianças de todas as idades, o conselho deixou-a perplexa: 'Disseram-me para, quando me aproximasse mais, pôr uma máscara ou um lenço à frente da boca. Pensei que se fizesse isso os pais iam ficar alarmados', conta a professora. A partir daqui, ligou para a direção da escola. 'Também ficaram apreensivos mas a questão que se colocou era como iria justificar as faltas', recorda. Seguiram-se contactos repetidos entre a escola, o Ministério e o delegado de saúde, descreve Ana, com dificuldades em chegar a um veredicto. 'Achavam todos que devia ficar em quarentena, mas do ponto de vista legal não tinham resposta para nos dar'. Seria o centro de saúde a contactá-la, a informar que seria passado um atestado de baixa por doença. Durante esta semana, a informação de que pessoas em isolamento profilático terão direito a 100% do vencimento tornou a levantar dúvidas e não sabe ainda qual será o desfecho da sua situação. Depois de ontem ser conhecido o caso da Amadora, mantém a convicção de que tomou a decisão certa. 'Não quis correr riscos. Uma comunidade com 700 crianças são muitas pessoas. Fiz bem'. À partida, regressará à escola na próxima semana e até aqui tem sido substituída por colegas. Ainda propôs dar aulas à distância, mas admite que essa hipótese será difícil de implementar em muitas escolas. 'Podia pôr-se os alunos numa sala e dar aulas por skype, mas muitas escolas também não estarão preparadas para isso. O material é antiquado'.\nO que diz a DGESTE Esta quinta-feira a Direção-Geral dos Estabelecimentos Escolares publicou novas orientações para as escolas, para facilitar a elaboração dos planos de contingência que o Governo determinou que devem ser feitos por todos os serviços e estabelecimentos públicos no prazo de cinco dias. A DGESTE não recomenda que quem tenha estado em zonas de risco ou tenha tido contacto próximo com quem regressou fique em casa a título preventivo. Deve antes durante 14 dias (o período máximo de incubação do vírus), 'monitorizar o seu estado de saúde, medindo a temperatura corporal duas vezes ao dia, registando os valores e estar atentos a tosse ou a dificuldades respiratórias. Devem ainda evitar cumprimentos sociais com contacto físico'. Se as regras são estas, Manuel Pereira, presidente da Direção da Associação Nacional de Dirigentes Escolares, admitiu ao i que pode haver situações em que as escolas optem por outras medidas, por precaução, como preferir que os professores que estiveram em zonas de risco fiquem em casa. 'É normal que existam esses casos. É claro que há uma preocupação nacional. As escolas não estão imunes'.\nAté aqui, os casos de coronavírus que de alguma forma envolvem comunidades escolares têm sido geridos todos de maneira diferente. Faria sentido todos os professores, funcionários ou alunos que estiveram em zonas de risco ficarem em casa por precaução? 'Há evidência de transmissão em pessoas assintomáticas, mas não é muito significativa', sublinha Ricardo Mexia, presidente da Associação Nacional de Médicos de Saúde Pública. 'Nestas situações temos de agir com precaução mas também com proporcionalidade. Face ao que tem sido o comportamento do vírus, essa medida não tem sido considerada necessária. Portugal não é um país com disseminação e esperamos que não evolua nesse sentido. É possível que se venha alterar, mas até lá é esta a orientação.' Em Itália, o país europeu que regista mais casos, o Governo decidiu esta semana fechar todos os estabelecimentos de ensino do país. No espaço de uma semana, o número de casos mais do que duplicou para perto de 4000 e o número de mortes subiu esta quinta-feira para 148. O risco da infeção com coronavírus é considerado baixo para as crianças, mas a preocupação é que sejam elos nas cadeias de transmissão para as pessoas mais vulneráveis.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"JORNPT0020200306eg36000gr"},"has_corona_label":{"0":true}}