{"headlines":{"0":"Ovar. No primeiro dia em estado de calamidade, há relatos de fábricas que continuam a funcionar"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"316 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jornalista de uma rádio local contou à RTP que recebeu 'muitas denúncias' de cidadãos com receio de terem falta caso não se apresentem ao trabalho em fábricas que deviam ter encerrado. Ovar acordou nesta quarta-feira para o seu primeiro dia em estado de calamidade pública. Com o cordão sanitário anunciado para os limites do concelho a impedir já ao longo do dia quaisquer entradas e saídas não essenciais, do município do distrito de Aveiro chegam relatos de fábricas que continuam a trabalhar, ao contrário do que foi determinado na noite de terça-feira pelo Governo."},"remaining_content":{"0":"A notícia é avançada pela RTP, depois de ter ouvido um jornalista de uma rádio local, Jaime Valente, que foi contactado por vários munícipes dando conta de que as fábricas em que trabalham não encerraram como deviam. 'Há fábricas com muita gente a trabalhar neste momento. Várias. Tenho recebido muitas denúncias. Pelo trabalho que vamos fazendo aqui [na rádio] as pessoas sentem alguma proximidade connosco e perguntam-me inclusive: ‘O que é que eu faço? Amanhã, se não for trabalhar, vou ter falta?’', contou o jornalista à estação pública.\nNa terça-feira, dia em que o número de infetados pelo coronavírus em Ovar duplicou para 30, o Governo tomou a decisão de decretarestado de calamidade pública naquele município. Além de um cordão sanitário, a medida determinou a suspensão de todas as atividades comerciais não essenciais. Ou seja, em funcionamento devem manter-se apenas supermercados, padarias, farmácias, bancos e postos de abastecimento de combustíveis.\nAo decretar o estado de calamidade pública, oministro Eduardo Cabritagarantiu que os munícipes continuarão a ter acesso a \"todos os serviços essenciais\" como hospitais, centros de saúde, estruturas das forças e serviços de segurança, estruturas de socorro, comunicações e abastecimento de água e energia.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNPT0020200318eg3i0015p"},"has_corona_label":{"0":false}}