{"headlines":{"0":"Inteligência artificial e automação no mar"},"author":{"0":"Abílio Martins Ferreira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"543 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Inteligência artificial e automação: uma ação de política pública da economia do mar que certamente ajudará a desenvolver Portugal O presente e o futuro próximo estão e serão atravessados pela implementação de ações\/projetos associados à inteligência artificial e à automação, uma revolução dinâmica, imparável, sem retorno e com um impacto de enorme alcance nas relações entre as pessoas, na atividade económica e no processo organizativo societário, transversal e holístico tal como a economia do mar o é.\nO avanço do conhecimento na computação em geral, a criação de novos algoritmos, a investigação de parâmetros que permitam criar novas máquinas autónomas irão, num curto espaço de tempo, transformar a produção de bens e serviços e o funcionamento das empresas em geral, bem como a necessidade de reconverter vastas funções e gerar outras também."},"remaining_content":{"0":"Assim, urge regenerar a cultura das organizações e redefinir um vasto conjunto de políticas públicas, nomeadamente nas áreas da educação e formação para a vida, emprego e financiamento público (segurança social, reformas, impostos, etc.). O Estado, a Assembleia da República, as instituições de ensino e, em particular, a comunidade económica europeia terão de ter um papel principal e proativo.\nA economia do mar, face à sua transversalidade, carece de novos e eficientes equipamentos que sustentem o de-senvolvimento e suporte de atividades económicas emergentes (ex.: energia, aquacultura, exploração dos fundos oceânicos offshore) e, para regenerar as tradicionais (ex.: transporte marítimo de carga e passageiros, portos, etc.), necessita de respostas ancoradas no conhecimento (I&D) inovador, criativo, arrojado, não acomodado, sustentável, de forma a atingir um elevado patamar de eficiência que promova uma economia eficaz e segura.\nPara tal, sustentar, apoiar, valorizar, sinalizar e agregar, traçar e materializar ações de inteligência artificial e automação da política pública da economia do mar são atitudes sábias e certamente geradoras de mais-valias económicas e de desenvolvimento perdurável em Portugal.\nNão basta manifestar boas vontades: os projetos em curso de I&D conhecidos em Portugal nas áreas da segurança, vigilância e socorro marítimo, da manutenção e apoio a equipamentos em offshore, navios e portos, no de-senvolvimento de transportes marítimos autónomos, todos pedem que os atores económicos e políticos em Portugal assumam com maior determinação o seu interesse, de forma a otimizar a articulação entre empresas e centros de I&D e a permitir a participação em projetos agregadores nacionais e internacionais, proporcionando melhores oportunidades ao conhecimento fundamental e de aplicabilidade português para gerar produtos made in Portugal.\nBem como é essencial aproveitar o conhecimento e o trabalho dos diversos projetos de inteligência artificial e automação marítima, nos quais as universidades portuguesas se encontram envolvidas quer na qualidade de parceiras quer de coordenadoras, que nos colocam no pelotão cimeiro mundial.\nDesenvolver, pois, as políticas públicas adequadas, justas e necessárias e redefinir a cultura societária é urgente para que empresas, empreendedores, atores políticos e sociais e população em geral percecionem as oportunidades que a inteligência artificial e a automação podem oferecer na melhoria da qualidade de vida e no ajudar a tornar as suas vidas eficientes, podendo o 'mar português', pelo seu caráter holístico, ser o elo da transversalidade para Portugal e para os portugueses.\nGestor e analista de políticas públicas\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee32000jm"},"has_corona_label":{"0":false}}