{"headlines":{"0":"O futebol marxista de Ronaldo"},"author":{"0":"António Rodrigues,"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"925 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ao primeiro jogo no Mundial 2018, mostrou a que patamares de coletivização se elevou o seu futebol. A superação física à la Riefenstahl tornou-se hoje na beleza da ação ao serviço do coletivo Jorge Valdano costuma afirmar que o futebol criativo, colado ao pé, é de esquerda, enquanto o futebol físico, de pontapé para a frente é de direita. Usando a definição do antigo número 9 do Real Madrid e da seleção argentina, e mesmo tendo em conta a criatividade que sempre existiu no futebol do português, Messi seria mais de esquerda e Cristiano Ronaldo mais de direita. O que poderia servir como explicação para a preferência por um ou por outro."},"remaining_content":{"0":"No entanto, se o futebol de Messi se manteve praticamente inalterado ao longo dos tempos (apurando qualidades, mas diversificando pouco), o de Ronaldo evoluiu, foi-se transformando, prestou-se menos ao físico e entregou-se mais à inteligência – intelectualizou-se. Menos individual, sem deixar de bater recordes pessoais – os patamares que precisa para seguir eternamente motivado, mesmo com a quantidade de troféus que enchem as vitrinas do Museu CR7 –, Cristiano Ronaldo transformou-se na vanguarda do proletariado, o líder de um futebol coletivo que ele transforma, melhora, ajuda a superar-se.\nAquilo que o futebol de esquerda de Messi nunca parece conseguir na Argentina, onde até o mais obscuro lateral se imagina o epicentro da revolução, atingiu Cristiano Ronaldo em Portugal, transformando-se no capitão, no símbolo, a roda dentada central do mecanismo que sem ele pode funcionar, mas sempre muito pior.\nSe antes, o número 7 era um grande jogador ao serviço de si próprio e isso marginalmente ajudava o coletivo, hoje o madeirense é um grande jogador coletivo, cuja capacidade individual está ao serviço de um bem maior. Se o futebol de Messi é um canto de Neruda, belo e por vezes datado, o de Cristiano transformou-se no 'Capital' de Marx – vilipendiado por muitos, mas com substância suficiente para superar o embate do tempo e permanecer como explicação viável da sociedade.\nUsando a definição de Valdano como base, então podemos dizer que o futebol de Cristiano Ronaldo foi derivando paulatinamente para a esquerda, até se transformar por completo e coletivar-se. Deixou de ser a Festa do Chão da Lagoa para se transformar cada vez mais numa Festa do Avante! Perdendo definitivamente o peso direitista que o batismo de homenagem a Reagan lhe emprestou desde o berço. Transformando-se de experiência meramente física (à 'Olympia', de Leni Riefenstahl) para uma entrega dos músculos à sabedoria e ao conhecimento.\nEnquanto o futebol de Messi segue anárquico, de explosões de beleza ao serviço de si próprio, ainda incapaz na Argentina peronista de ser (na maioria das vezes) um farol para a ideologia de jogo argentina, o de Ronaldo fez o caminho inverso, mais discreto e eficaz na influência subliminar com que se transformou no centro que melhora todos os que estão à volta.\nO primeiro jogo dos dois futebolistas no Rússia 2018 serve de exemplo claro do exposto atrás. A incapacidade de Messi em elevar a qualidade do coletivo argentino foi inversamente proporcional ao cume a que Ronaldo elevou o sopé de valor demonstrado pela seleção portuguesa.\nA capacidade mental de Ronaldo transformou a sua carreira numa sucessão de superações autoimpostas que lhe permite continuar a jogar com a mesma ambição temporada atrás de temporada de alto nível. Mas aquilo que irritava nele durante os seus 20 anos (essa ideia de ser o centro do mundo, capaz de agastar um companheiro por não lhe passar a bola, estivesse o jogo 0-0 no primeiro minuto ou 17-0 nos descontos) transformou-se numa qualidade de liderança insuperável chegado aos 30. O Ronaldo dos 20 não teria conduzido uma seleção mediana ao título de campeã europeia em 2016, mas o dos 30 permite fazer qualquer português ter o sonho realista de chegar ao título mundial sem sentir que se trata de utopia.\nA pergunta sobre qual o melhor jogador do mundo, se Ronaldo se Messi, é tão estéril como questionar a criança se gosta mais do pai ou da mãe, cada apreciador de futebol deve dar graças céus futebolísticos por viver numa época em que dois jogadores desta dimensão mostram nos relvados toda a beleza do jogo. No entanto, aos 33 anos, Ronaldo parece ter-se tornado num jogador mais completo que Messi aos 30 (faz 31 no dia 24). Deixou de poder correr como se fosse um sprinter e passou a fazer correr o jogo, aprendeu que a generosidade pode ser uma qualidade a cultivar em proveito próprio e coletivo\nAo primeiro jogo do Rússia 2018, Cristiano Ronaldo entrou para a pequena galeria de jogadores que marcaram golos em quatro mundiais (com Pelé, Uwe Seeler e Miroslav Klose). Na conferência de imprensa pós-jogo, Fernando Santos disse que 'falar sobre Ronaldo é repetir, repetir, repetir a mesma coisa: ele é o melhor do mundo e vai marcar golos no Qatar'. E o capitão da seleção portuguesa pode muito bem colocar essa ideia na cabeça para continuar a incentivar-se até lá. No Qatar terá 37 anos e poderá transformar-se no único a marcar em cinco mundiais. E só porque em 2026 terá apenas 41 anos é que não meterá na cabeça a ideia de vir a ser o mais velho a marcar no campeonato do mundo porque Roger Milla tinha 42 anos no Mundial de 94 quando entrou para a história. Mas não o tentem que o poder da força está com ele."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0005n"},"has_corona_label":{"0":false}}