{"headlines":{"0":"Alemanha. 'Genug!' Acabaram-se as férias, 'meine Herren!'"},"author":{"0":"SOL"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"518 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Bundesliga está de volta, após a paragem de Inverno, num fim de semana marcado pelo jogo da grande rivalidade em Inglaterra: Liverpool-Manchester United. 'Genug!', que é como quem diz: 'Já chega!' E convenhamos que um bom alemão nem é muito dado à preguiça. Enfim, a meteorologia tem os seus caprichos, a Bundesliga fechou para o Natal e Dia de Reis, estamos a meio de janeiro, mesmo que faça lá para os lados do Baden-Württemberg e da Renânia-do-Norte-Vestefália um frio de rachar, está na hora de voltar ao serviço, acabaram-se as férias meus senhores! O Bayer Leverkusen, por exemplo, adversário do FC Porto na Liga Europa, já em fevereiro, vai ao campo do Paderborn, o último da classificação, tentando manter-se na luta pelo lugares que podem dar acesso à Liga dos Campeões."},"remaining_content":{"0":"O pluri-campeão Bayern de Munique, instalado num pouco comum terceiro posto, a quatro pontos do líder Leipzig e a dois do Borussia M’Gladbach, reinicia funções em Berlim, defrontando o Hertha, sem grandes expectativas de ver o comandante ser enganado, em casa, pelo outro clube da capital: o Union.\nAceitemos que o regresso do campeonato alemão é a grande novidade internacional do fim de semana. Nos outros campeonatos que os portugueses seguem com mais atenção, o entusiasmo não abunda, com exceção de Espanha onde o Real Madrid (recebe o Sevilha) e o Barcelona (recebe o Granada) estão a par na luta pelo título.\nInglaterra\nPara lá da Mancha, o sábado inicia-se com a visita do Tottenham de José Mourinho ao campo do Watford, logo ao meio-dia e meia hora, coisa que deve pôr o português a reclamar, algo que tem feito muito nos tempos mais recentes, assim por tudo e por nada. Desconfortavelmente a nove pontos de distância do Chelsea e do quarto lugar que é de Liga dos Campeões, os Spurs não andam propriamente a navegar à bolina, com três derrotas nos últimos cinco jogos, algo que ajuda a perceber a irritação de Mourinho.\nMas todas as atenções estarão viradas para Old Trafford onde, domingo pelas 16h30, se disputa o 'North West Derby', seguramente o mais vibrante dos grandes embates de Inglaterra, embora esta época com um Liverpool exuberante e um United nem por isso. De qualquer forma, neste momento os apostadores devem andar num sino à espera de acertarem no nome da primeira equipa que seja capaz de vencer os rapazes de Klopp na Premier League. Nanja que os 14 pontos de avanço que os separam do Manchester City (e com um jogo a menos) não sirvam de almofada para umas poucas partidas menos conseguidas e consequentes previsíveis resultados negativos. Afinal é do campeonato inglês que estamos a falar, aquela prova na qual qualquer um pode, com naturalidade, perder com qualquer um. Ainda assim, a pedalada dos vermelhos de Merseyside é impressionante demais: 20 vitórias e um empate à 21ª Jornada. Quem os abate? Eis uma pergunta à qual ainda ninguém conseguiu responder. Talvez continue sem resposta. Domingo se vê...\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h001b9"},"has_corona_label":{"0":false}}