{"headlines":{"0":"Número de mortos em Espanha duplica para 288"},"author":{"0":"Negócios"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"365 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A propagação do coronavírus continua a acelerar em Espanha, com o país a registar um aumento acentuado do número de pessoas infetadas e vítimas mortais.\n "},"remaining_content":{"0":"288 pessoas já faleceram em Espanha devido ao Covid-19, acima dos 136 de ontem. O número de pessoas infetadas subiu de 5.700 para 7.753.\n  Segundo os dados hoje avançados pelo ministério da Saúde espanhol, 517 pessoas infetadas já tiveram alta hospitalar e 382 estão nos cuidados intensivos.\n  Espanha é o segundo país europeu mais afetado pelo vírus, levando o governo espanhol a declarar este sábado o estado de emergência nacional que irá vigorar a partir da próxima segunda-feira, 16 de março.\n  Durante a vigência do estado de emergência, os cidadãos \"unicamente poderão circular na via pública para realizar as seguintes atividades: aquisição de alimentos, produtos farmacêuticos e de primeira necessidade; assistência a centros e serviços de saúde; deslocação para o local de trabalho; regresso à sua residência; assistência e cuidado de idosos, menores, dependentes, pessoas com deficiência ou pessoas particularmente vulneráveis; deslocação a entidades financeiras; por motivos de força maior ou situação de necessidade; qualquer outra atividade de natureza análoga devidamente justificada\", detalhou Sánchez.\nO Ministério do Interior pode decretar o encerramento de estradas ou troços \"por motivos de saúde pública, segurança ou fluidez de tráfego\", indicou.\n  É também alargado a todo o país o encerramento de estabelecimentos como restaurantes, bares, esplanadas, salas de espetáculos e afins, que já vigorava em Madrid.Os transportes públicos não são suspensos, mas a frequência das ligações entre cidades será limitada em pelo menos 50%, para limitar as deslocações dos cidadãos para fora da sua zona de residência.O decreto define também que as autoridades competentes poderão intervir nas empresas para garantir o fornecimento de alimentos aos consumidores. Entre as medidas previstas estão também escoltas dos veículos de transporte destes bens caso seja necessário por razões de segurança.O Governo vai também garantir o fornecimento de alimentos, energia e de medicamentos, sublinhou o primeiro-ministro do país vizinho.\nSão já mais de 7.500 as pessoas infetadas em Espanha com o coronavírus. 288 morreram e 382 estão nos cuidados intensivos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200315eg3f0008d"},"has_corona_label":{"0":true}}