{"headlines":{"0":"Há mais \"duas ou três situações\" de covid-19 em doentes que estavam internados"},"author":{"0":"Catarina Almeida Pereira"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Existem mais \"duas ou três situações\" idênticas à dos doentes que estavam internados nos hospitais com pneumonia, e aos quais foi mais tarde diagnosticada a covid-19.\nForam \"identificadas com critério de caso já depois de estarem internadas, mas estão bem\", disse em conferência de imprensa Graças Freitas, Diretora-Geral de Saúde (DGS)."},"remaining_content":{"0":"Os novos casos foram identificados no Hospital de Santa Maria (onde surgiu o primeiro caso de infeção num doente internado) e num hospital da região Norte que a responsável não identificou.Esta quinta-feira foi divulgado também o primeiro caso de um doente recuperado em Portugal, ou seja, de alguém que está \"clinicamente bem, sem sintomas, e com dois testes negativos\".Sobre a possibilidade de cancelar consultas e cirurgias noutros hospitais, tal como será feito no caso do Hospital São João, a responsável indicou que depende da pressão a que a unidade hospitalar está sujeita.\nAté esta manhã havia 78 casos de covid-19 confirmados em Portugal, e a tendência de subida.\"Todos os dias vão surgir novos casos, mais do que no dia anterior, mas ainda não estamos num aumento exponencial\", disse a responsável.Questionada sobre uma eventual decisão de encerramento de escolas, a responsável não afastou qualquer cenário. \"As autoridades e o Governo tomarão as medidas que considerarem adequadas em cada momento\".\nOs doentes em causa estão no Hospital de Santa Maria e na região Norte, segundo revelou a diretora-geral de Saúde, Graça Freitas, no mesmo dia em que foi divulgado o primeiro caso de recuperação da doença em Portugal."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200312eg3c000xe"},"has_corona_label":{"0":false}}