{"headlines":{"0":"Itália. Para Ronaldo os golos são sempre o melhor"},"author":{"0":"Laura Ramires"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"541 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há nove jogos consecutivos a marcar na Serie A, este fim de semana, o internacional português procura faturar o seu primeiro golo desde que completou 35 anos. Para Cristiano Ronaldo não há dias de folga. O que aconteceu na quarta-feira, dia em que o internacional português apagou 35 velas, veio confirmar isso mesmo. Às primeiras horas da manhã do dia do seu aniversário já a Juventus partilhava vídeos do craque na sessão de trabalhos da equipa de Turim. A viver o melhor arranque de um ano civil de sempre – soma já dez golos em seis jogos em 2020 –, o capitão da seleção portuguesa promete continuar a perseguir novos recordes. Há nove jogos consecutivos a marcar para o campeonato italiano (em que bisou por três vezes, para além de ter também assinado o seu primeiro hat-trick na prova), Ronaldo entra este fim de semana em campo com o objetivo claro de oferecer novo presente aos adeptos. Os golos continuarão a ser, aliás, a melhor forma de celebrar cada ano de vida – e cada dia."},"remaining_content":{"0":"Este sábado será ante o Hellas Verona que o astro português tentará alcançar o seu 20.o golo na Serie A, que tem cumpridas já 22 jornadas. Atualmente segundo melhor marcador da prova, CR7 é apenas superado pelo italiano Ciro Immobile, da Lazio, com 25 golos.\nA Vecchia Signora segue, de resto, a liderar o campeonato, com 54 pontos, mais três do que o Inter, segundo classificado.\nDe notar ainda que este pode ser um fim de semana de mexidas no pódio italiano, uma vez que haverá ainda o dérbi de Milão, com o Inter a receber o Milan de Rafael Leão e Zlatan Ibrahimovic.\nReal Madrid eliminado da Taça do Rei\nJá em Espanha, surpresa no Santiago Bernabéu: esta quinta-feira à noite, o Real Madrid foi eliminado nos quartos-de-final da Taça do Rei, após perder diante da Real Sociedad (3-4). Aos 22 minutos, Odegaard abriu o marcador para a equipa visitante, num jogo que contou com um autêntico festival de golos na segunda metade. Alexander Isak bisou e Merino fez o quarto golo para o emblema basco. Do lado merengue marcaram Marcelo, Rodrygo e Nacho. A equipa de Zidane, atual líder do campeonato espanhol, despede-se assim da prova. Os blancos voltam a entrar em ação este domingo, no terreno do Osasuna, em jogo referente à 23.a jornada da Liga. Atualmente com 49 pontos, o Real lidera com vantagem de três para o Barcelona, segundo classificado, que no mesmo dia, mas à noite, defronta, também fora de portas, o Real Betis. Ainda em solo espanhol, destaque para o encontro entre Atlético de Madrid e Granada. Os colchoneros de João Félix, que ocupam o sexto posto na classificação (a 13 pontos do primeiro lugar), recebem a turma dos portugueses Rui Silva, Domingos Duarte e Gil Dias, atuais décimos. Apesar de atualmente ocuparem a posição a meio da tabela, os nazaríes somam 30 pontos e deram que falar no arranque da época pelas boas exibições. Destaca-se ainda assim a vitória (2-0) caseira alcançada sobre o Barcelona à passagem da jornada 5 do campeonato espanhol.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg270012x"},"has_corona_label":{"0":false}}