{"headlines":{"0":"Esquerda aprovar o Orçamento para 2019, é \"óbvio\" diz Marcelo"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente da República quer evitar cenários de \"ruído ou crise\", principalmente tendo em conta o próximo ano tem duas eleições Marcelo Rebelo de Sousa mandou esta segunda-feira recados aos partidos que apoiam o governo sobre a aprovação do Orçamento do Estado para 2019. \"O óbvio é que a atual fórmula governativa vote o Orçamento para 2019, assim mostrando que é capaz de durar uma legislatura, e que é uma das soluções alternativas sólidas para Portugal\", disse o Presidente da República.\nPara Marcelo, a não aprovação do orçamento são \"cenários\" que acrescentam \"ruído\" ou \"crise\". \"Acrescentar ruído ou crise ao que é largamente imprevisível é uma má ideia. Já nos bastam as dúvidas vindas da situação externa. Para quê criarmos cenários que as agravem desnecessariamente?\", questiona."},"remaining_content":{"0":"O facto de para o ano haver quer eleições europeias, em maio, quer eleições legislativa, em outubro, o \"confronto eleitoral\" poderá \"intensificar-se\", mas o Presidente reforçou que exige \"estabilidade política\" até ao fim da legislatura. Marcelo espera que \"esse confronto não crie fatores também eles imprevisíveis ou mesmo inexequíveis para a trajetória orçamental em curso\".\n\"O tempo que vivemos na Europa e no mundo exige cautela acrescida\", alerta o Presidente que afirma estar a fazer tudo para \"reduzir crispações, incutir confiança interna e externa e garantir estabilidade sempre, atenuando incertezas, ruídos ou nevoeiros que possam toldar a visão estratégica\". Marcelo defende que é um \"esforço que tem de ser de todos\".\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i000p1"},"has_corona_label":{"0":false}}