{"headlines":{"0":"Mais de um terço das conquistas da esquerda foram à custa do PSD"},"author":{"0":"Susana Paula"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"762 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais de um terço das conquistas da esquerda e do PAN no Orçamento do Estado foram aprovadas à revelia do PS, ou seja, com o apoio do PSD. Segundo um levantamento que o Negócios fez no website do Parlamento, das 136 propostas que Bloco de Esquerda, PCP, PAN, Verdes e Livre conseguiram ver aprovadas, 51 delas (37,5%) contaram com a oposição dos socialistas.\nDepois da dramatização em torno da redução do IVA da eletricidade, estes deputados abstiveram-se na votação final global do Orçamento do Estado para 2020, viabilizando-o. Mas até esse momento final houve negociações, cedências e conquistas. Embora os números das maiorias negativas e dos sentidos de voto ainda sejam provisórios (os serviços do Parlamento admitem que só esta semana tudo fique confirmado), já deixam uma dimensão da “mão” do PS nessas conquistas. Mas também do peso que os partidos, além do socialista, têm."},"remaining_content":{"0":"Além do PS, também a ex-deputada do Livre conseguiu que todas as propostas aprovadas (seis) tenham tido o aval dos socialistas. Seguiu-se o PEV, que teve 68,4% das suas propostas aprovadas com o PS, já que das 19 medidas só seis foram maiorias negativas.\nFoi depois a vez do Bloco de Esquerda. O partido da antiga geringonça obteve o voto a favor do PS em 20 das 31 propostas que conseguiu aprovar, o que significa que só em perto de um terço das propostas foi necessário encontrar uma maioria à revelia dos socialistas para avançar com as suas iniciativas. Seguiu-se depois o PAN, que contou com o voto a favor do PS em 24 das 38 propostas que conseguiu aprovar. Em 36,8% dos casos foi necessário ao partido de André Silva recorrer a uma maioria negativa.\nPor fim, foi o PCP que, embora tenha o maior número de propostas de alteração aprovadas (42), contou menos com os socialistas, que viabilizaram 52,4% das propostas dos comunistas.Contas feitas, os partidos à esquerda do PS e o PAN conseguiram aprovar 85 propostas de alteração com o apoio dos socialistas. Um número corroborado pelo Governo, que nesta sexta-feira, 7 de fevereiro, também divulgou uma contabilização provisória das propostas aprovadas e negociadas com o PS e que rondam \"uma centena\".\nNo entanto, não é possível avaliar o peso negocial de cada um dos partidos apenas pelo número de propostas que aprovaram com o PS. A substância e o impacto orçamental das medidas ganham relevância nessa análise. Por exemplo, o aumento extraordinário de pensões, que é visto como a principal medida deste OE, foi negociado principalmente com o PCP.\nJá nos partidos à direita do PS o cenário é, como seria expectável, diferente. Das 37 propostas que PSD, CDS, Iniciativa Liberal e Chega aprovaram só um terço teve o aval dos socialistas. Nos restantes casos, foi necessário que BE, PCP e PAN estivessem alinhados com a direita.\nMais de 70 maiorias negativas custam 40 milhões\nPelo levantamento do Negócios, foram aprovadas 74 propostas de alteração com o voto contra do PS, ou quase 29% do total.\nSegundo contas das Finanças, as maiorias negativas aprovadas no Parlamento vão custar cerca de 40 milhões de euros. Este impacto soma-se ao que resulta de todas as medidas aprovadas que resultaram de entendimentos entre os próprios socialistas e os antigos parceiros da geringonça – mas sem alterar o excedente de 0,2% previsto para este ano.(Notícia atualizada às 23:10 com a informação do Governo)\n  alterações ao oe: como votou o ps? Propostas de alteração aprovadas por partido e por sentido de voto do PS (%).O PS aprovou mais de metade das propostas de alteração dos partidos à sua esquerda e do PAN. As seis propostas da deputada Joacine Katar Moreira foram aprovadas pelos socialistas e, em sentido contrário, nenhuma proposta do Chega teve “luz verde” do PS. Foram aprovadas mais de 250 propostas de alteração, das quais 74 à revelia do grupo parlamentar do PS, ou seja, com o apoio do PSD.\n    136 Propostas Bloco, PCP, PAN, PEV e Livre conseguiram aprovar 136 das suas propostas de alteração ao Orçamento.  \n  51 Contra o ps Das 136 propostas da esquerda aprovadas, 51 só avançaram porque o PSD deu o seu aval.  \nDas 136 propostas de alteração dos partidos de esquerda que foram aprovadas no Parlamento, mais de um terço foram-no contra a vontade do PS. Os comunistas obtiveram a maior taxa de aprovação junto da direita. Considerando as propostas de todos os partidos, 30% passaram com coligações negativas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNEON020200207eg27000mb"},"has_corona_label":{"0":false}}