{"headlines":{"0":"OE 2020. Redução do IVA da luz chumbada mas documento passa"},"author":{"0":"Daniela Soares Ferreira e Sónia Peres Pinto"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"978 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"De acordo com as contas do Ministério das Finanças, as propostas das coligações negativas aprovadas no Parlamento vão custar 40 milhões, mas não afetam excedente de 0,2% do PIB. Depois de muita incerteza, principalmente em torno da redução do IVA da eletricidade, o Orçamento do Estado para este ano acabou por ser aprovado, apenas com os votos a favor do PS. BE, PCP, PAN, PEV e a deputada não inscrita Joacine Katar Moreira (ex-Livre) abstiveram-se, enquanto PSD, CDS-PP e os parlamentares da Iniciativa Liberal e do Chega votaram contra a proposta orçamental do Executivo. Mas, apesar das abstenções, o ministro das Finanças, Mário Centeno, foi claro: 'Depois da votação na especialidade, este é o melhor Orçamento dos últimos cinco anos'. E garantiu: 'O equilíbrio do Orçamento chegou para ficar'."},"remaining_content":{"0":"Já António Costa lembrou que os 'parceiros naturais' do Governo socialista estão à esquerda do PS, mas considerou que 'dramatizaram excessivamente algumas perdas eleitorais' nas últimas legislativas e erraram na análise sobre a vontade dos portugueses. E foi mais longe ao afirmar que tanto o Bloco de Esquerda como o PCP 'fizeram toda a última campanha eleitoral com o objetivo de impedir uma maioria absoluta' dos socialistas.\n'Desde a noite das eleições, não tive dúvidas sobre o que significavam os resultados eleitorais, com os portugueses a dizer que desejavam que a geringonça continuasse, agora com um PS mais forte. Mas acho que os nossos parceiros dramatizaram excessivamente algumas perdas conjunturais que terão registado e interpretaram erradamente como uma vontade dos portugueses de não darem continuidade à geringonça, ou de que esta solução política lhes tivesse sido prejudicial. Mas essa não é, de todo em todo, a nossa análise', afirmou.\nGuerra do IVA da luz\nO primeiro-ministro acusou ainda Rui Rio de ter utilizado o debate orçamental como instrumento da sua 'campanha eleitoral interna' e acusou os sociais-democratas de protagonizarem 'cenas patéticas' na questão do IVA da eletricidade.\n'É manifesto que Rui Rio foi utilizando as sucessivas etapas deste debate orçamental como um instrumento da sua campanha eleitoral. Já tinha sido assim no debate na generalidade e culminou nestas cenas patéticas, a que assistimos nos últimos dias, de avanços e recuos absolutamente irresponsáveis em matéria de IVA da eletricidade', acusou o primeiro-ministro.\nO cenário foi rejeitado pelo líder social-democrata ao acusar o PCP e também o CDS-PP de saírem de 'cabeça baixa' do processo de votações sobre os vários projetos do IVA da luz, todos rejeitados. 'PS e PCP e, diga-se em abono da verdade e com frontalidade, também o CDS-PP saem deste debate com o IVA da eletricidade no escalão máximo, mas saem inevitavelmente de cabeça baixa perante o que andaram a dizer e a prometer', acusou.\nEm causa estava o impacto da redução do IVA da luz de 23% para 6% no consumo doméstico que, segundo os sociais-democratas, teria um impacto anual de 376 milhões de euros, contra os 800 milhões referidos pelo Governo – valor que o Ministério das Finanças garante ser o único correto.\nO certo é que todas as propostas para descer o IVA da eletricidade para 6% foram chumbadas no Parlamento. Foram a votos medidas do Bloco, do PCP, do Chega e do PSD, todas no sentido da redução do IVA da luz. No entanto, o PS votou contra todas elas.\nContra a proposta do PCP votaram PS, CDS, PAN e a deputada não inscrita Joacine Katar Moreira, enquanto o PSD, que momentos antes tinha anunciado o voto favorável, optou pela abstenção.\nA favor votaram as restantes bancadas e deputados (PCP, BE, Iniciativa Liberal e Chega), mas não tiveram votos suficientes para fazer passar a proposta.\nA proposta do PCP já tinha sido chumbada na Comissão de Orçamento e Finanças, na madrugada de hoje, mas voltou a ser discutida e votada em plenário da Assembleia da República, recorrendo à figura regimental da avocação, que permite isso mesmo.\nTambém a proposta do BE de redução do IVA da energia para os 13% foi chumbada, apesar de ter sido pedida a desagregação por pontos para que a descida para a eletricidade e para o gás fosse votada separadamente.\nAliás, Mário Centeno considerou que uma descida do IVA da eletricidade beneficiaria 'sobretudo os agregados com maiores rendimentos'. E o ministro foi mais longe: 'Quero relembrar aqui que a generalidade dos países está sujeita a taxa normal do IVA', prosseguiu o ministro, afirmando que 'se fosse tão fácil como as contas incertas com que o líder da oposição ontem [quarta-feira] brindou o país, no resto da Europa já teria sido feito, não estavam à espera do dr. Rui Rio para fazer as contas'.\nO certo é que, segundo o Ministério das Finanças, de todas as propostas do IVA que estiveram em cima da mesa, a única com enquadramento legal para passar seria a do PCP.\nRecorde-se que a proposta do OE 2020 contém uma autorização legislativa no sentido de permitir ao Governo criar escalões de consumo de eletricidade diferenciados, mas que está dependente de aprovação do Comité do IVA da Comissão Europeia.\nCustos das medidas\nDurante três dias foram várias as propostas aprovadas e o Ministério das Finanças explica que aquelas apresentadas por coligações negativas vão custar 40 milhões de euros à despesa pública, mas não pôr em causa o excedente de 0,2% do produto interno bruto (PIB).\nAgora, o ministro das Finanças vai ainda fechar as contas do impacto das medidas, às quais se junta o aumento extraordinário de pensões de dez euros, avaliada em 140 milhões de euros – mas grande parte desse valor já estava acomodado nas contas iniciais do ministro das Finanças. O valor extra começará a ser pago um mês depois de o documento entrar em vigor.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg270008j"},"has_corona_label":{"0":false}}