{"headlines":{"0":"Covid-19. Nove escolas de Lisboa podem receber alunos a partir de segunda"},"author":{"0":"Jornal i"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"283 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"A decisão da autarquia visa reduzir o impacto social decorrente do encerramento das escolas na sequência das medidas temporárias de redução dos riscos de exposição e contágio Covid-19\". Nove escolas públicas de Lisboa vão estar disponíveis para receber filhos de funcionários de serviços públicos essenciais, apesar das atividades letivas estarem suspensas a partir de segunda-feira devido à pandemia de Covid-19, anuncioua câmara.\nConheça a lista:"},"remaining_content":{"0":"EBi São Vicente Telheiras do Agrupamento de Escolas Vergílio Ferreira\nEscola Secundária Gil Vicente do Agrupamento de Escolas Gil Vicente\nEB Mestre Arnaldo Louro de Almeida do Agrupamento de Escolas Marquesa de Alorna\nEBi Patrício Prazeres do Agrupamento de Escolas Patrício Prazeres\nEscola Secundária do Lumiar do Agrupamento de Escolas Prof. Lindley Cintra\nEscola Secundária do Restelo do Agrupamento de Escolas do Restelo\nEB Leão de Arroios do Agrupamento de Escolas Luís de Camões\nEB Nuno Gonçalves do Agrupamento de Escolas Nuno Gonçalves\nEB Paulino Montez do Agrupamento de Escolas Piscinas Olivais\n\"Cerca de 8.450 alunos abrangidos pela ação social escolar do escalão A, B e NEE, do jardim-de-infância e do 1º ciclo das escolas públicas de Lisboa, vão poder continuar a usufruir das refeições (pequeno almoço, almoço e lanche), em sistema take-away, por motivos de higiene e segurança no contexto atual, disponibilizadas em escolas referenciadas como ponto de recolha, em todos os Agrupamentos de Escolas da Cidade\", diz a autarquia.\n\"A decisão da autarquia visa reduzir o impacto social decorrente do encerramento das escolas na sequência das medidas temporárias de redução dos riscos de exposição e contágio Covid-19\", acrescenta.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200315eg3f000p3"},"has_corona_label":{"0":false}}