{"headlines":{"0":"Presidente da ASPP julgado por agressões que cegaram adepto do Boavista"},"author":{"0":"Joaquim Gomes"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"415 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Paulo Rodrigues esteve em programa da RTP em frente à vítima mas não se ‘acusou’ como um dos suspeitos. O presidente da direção da Associação Sindical dos Profissionais da Polícia (ASPP), Paulo Rodrigues, é um dos onze polícias que vão sentar-se no banco dos réus por terem alegadamente cegado um adepto do Boavista, há cinco anos, nas imediações do Estádio D. Afonso Henriques, em Guimarães. O início do julgamento está marcado para a manhã desta quarta-feira no Tribunal de Grande Instância Criminal da Comarca de Guimarães. Os onze arguidos pertencem todos ao Corpo de Intervenção do Comando Metropolitano PSP do Porto."},"remaining_content":{"0":"Há 15 anos consecutivos líder da ASPP da PSP, Paulo Rodrigues aceitou sentar-se à mesa do Sexta às 9, da RTP, em frente à vítima das agressões, alguns meses depois da ocorrência, mas sem revelar que ele próprio fazia parte deste grupo que é suspeito das graves agressões contra João Freitas. No programa conduzido pela jornalista Sandra Felgueiras, comentando outra agressão à bastonada, também em Guimarães, a uma família de adeptos do Benfica, disse ser 'uma imagem que não agrada a ninguém, nem aos polícias'.\nNa qualidade de presidente da ASPP, Paulo Rodrigues respondia assim ao alegado 'pacto de silêncio' no seio da PSP, denunciado nesse mesmo programa da RTP, numa altura em que a própria Inspeção-Geral da Administração Interna (IGAI) tinha já a identificação completa de todos os polícias suspeitos de agredir o adepto do Boavista.\nNo mesmo programa de Sandra Felgueiras, Paulo Rodrigues realçou que 'a quantidade de polícias agredidos [...] também é grande'.\nVítima vive com dificuldades\nContactado durante a tarde de ontem por email e por mensagem para o telemóvel, Paulo Rodrigues não respondeu ao i se o assunto lhe merece comentário. A vítima, à data com 35 anos, advogado de profissão, além de diversas escoriações e equimoses, ficou cega do olho direito, passando a viver com dificuldades financeiras acrescidas, já que, enquanto jurista, era pago como trabalhador independente, a recibos verdes.\nTodos os onze polícias respondem pelo crime de ofensa à integridade física grave qualificada, por factos que remontam ao dia 3 de outubro de 2014, quando a equipa boavisteira jogou no estádio do Vitória de Guimarães. Os onze arguidos tinham sido destacados enquanto efetivos do Corpo de Intervenção Destacado no Comando Metropolitano da PSP do Porto (COMETPOR) para em Guimarães zelarem pela segurança daquele jogo de futebol.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i0002u"},"has_corona_label":{"0":false}}