{"headlines":{"0":"V. Guimarães. O povo saiu à rua e a fanfarra não parou de tocar..."},"author":{"0":"Afonso De Melo"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"796 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No momento em que o Vitória regressa à Europa recorda-se que se cumpriram há pouco 50 anos sobre a sua estreia nas taças da UEFA. Dez de setembro de 1969, frente ao Banik Ostrava, da então Checoslováquia. Carlos Manuel marcou logo aos 10 minutos e a vitória por 1-0 serviu para passar a eliminatória. Na segunda mão, depois de estar a perder a 15 minutos do fim, Artur assinou o empate decisivo. Entusiasmo e ansiedade em Guimarães! E como não? Pela primeira vez, o Vitória jogava na Europa. Na Taça das Cidades com Feira, chamava-se então Taça UEFA. Adversário vindo de Leste, e no Portugal da Outra Senhora, metido no seu regime que apodrecia a pouco e pouco, afastado do mundo, o Leste significava comunismo e o comunismo era combatido ferozmente como uma praga que infetasse a alma do incauto povo lusitano. Por seu lado, o Leste fechava-se em si mesmo para lá dessa Cortina de Ferro, expressão saída da fluência do discurso de Winston Leonard Spencer-Churchill."},"remaining_content":{"0":"Lamentava-se que o Vitória não estivesse na extraordinária forma de poucos meses antes, quando lutara bravamente pelo terceiro lugar na classificação final do campeonato, guardando-o com afinco, com um ponto de avanço sobre o outro Vitória, o de Setúbal, seis sobre o Sporting e apenas a um e a três, respetivamente, do FC Porto (segundo) e do Benfica (campeão).\nMas é o destino que marca a hora. E a hora de fechar o comércio da cidade foi obedientemente acatada, 17 em ponto, dando tempo a que toda a gente se deslocasse ordeiramente para o Estádio Municipal onde, às 17h45, os da casa subiram ao relvado juntamente com o tal adversário de Leste, os checoslovacos do Banik Ostrava.\nComeçava a festa. Tocava a fanfarra!\nCumpriram-se agora 50 anos sobre a estreia europeia do Guimarães. Dia dez de setembro de 1969.\nO povo, nas bancadas, não gostou.\nNão, não se espantem, foi mesmo assim. Assobios e o diabo a quatro. A exigência subira a pontos até aí não imaginados. Afinal, quem ficara ali à beira do campeão nacional na contabilidade derradeira dos pontos teria obrigação de despachar os rapazes de Ostrava, tidos como fraquinhos e assim apresentados por uma imprensa dada a facilitismos, por via das vitórias ainda recentes de Benfica e Sporting na Taça dos Campeões e na Taça dos Vencedores de Taças.\nE, no entanto, logo aos dez minutos, Carlos Manuel fez o 1-0 e deixou a sua equipa na frente do marcador e, já agora, da eliminatória.\nPeres e Augusto, no meio-campo, viam-se e desejavam-se para conter a força física de uns calmeirões de nomes enviesados; Pisek, Michalik e Kolecko. Roldão foi obrigado a defesas complicadas a remates de Bartaisky e Matanic. Mas o resultado mantinha-se e o Vitória aguentava-se com galhardia. Os homens da rádio berravam: 'Arreganho e pertinácia!!!' Termos caídos em desuso.\nParecia que a sensação de superioridade dos minhotos se esgotara em apenas 15 minutos – os iniciais. Costeado, Pinto e Joaquim Jorge acorriam às brechas que se abriam aqui e ali; Zezinho, Artur, Manuel e Carlos Manuel mantinham-se amarrados dentro de uma defesa coriácea, outro termo que os radialistas utilizavam até à protérvia.\nUm a zero ficou. Fernando Caiado, o treinador, considerou-se satisfeito.\nO árbitro foi espanhol: Adolfo Bueno. Os fiscais de linha, portuguesinhos da silva: Fernando Leite e António Costa. A UEFA não vivia de bolsos cheios. Poupava-se muito nas viagens.\nPor falar em viagens, a viagem até Ostrava foi acidentada, cheia de contratempos, de atrasos.\nBernardo da Velha, que fizera carreira no FC Porto, foi a arma secreta.\nO Banik atirou-se para a frente desde o minuto inicial.\nOndas ofensivas umas atrás das outras.\nA defesa de Guimarães parecia de gelo: Roldão eficiente como nunca.\nO tempo foi passando.\nDe vez em quando, uma resposta tímida, geralmente pelos pés de Mendes.\nA 15 minutos do final, golo de Buznik.\nOs portugueses não se ficaram. Responderam de imediato, sem tibiezas, sem cobardias.\nSeis minutos mais tarde, Artur repunha a igualdade.\nAs contas estavam feitas.\nO Vitória entrava na Europa pela porta dos triunfos.\nRazões para elogios. Os assobiadores do Municipal, na primeira mão, metiam os assobios no saco.\nDepois, bem... depois apareceu um adversário com outro peso. O Southampton, da velha Inglaterra. O jogo de Guimarães foi extraordinário: 3-3. Um carrossel: 1-0 por Mendes (12 m); 1-1 por Channon (13); 2-1 por Mendes (58); 2-2 por Davies (63); 2-3 por Paine (83); 3-3 por Pinto, de penálti (88). Na volta é que foi o descalabro: 5-1!\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000p1"},"has_corona_label":{"0":false}}