{"headlines":{"0":"Realidades ausentes da campanha"},"author":{"0":"Carlos Pinto"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1191 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O que está a ser discutido nesta campanha é a agenda de um país que irá na rota do mais do mesmo, à imagem e semelhança do partido conformado com o modelo que lhe assegura o poder político neste momento. 1. A nomeação de portugueses para integrarem ao mais alto nível a gestão de instituições internacionais reforça o prestígio do nosso país, independentemente do maior ou menor sucesso no exercício dos cargos e das missões traçadas, e tem um significado: afinal, reconhece-se a existência de personalidades nacionais com base informada sobre os contextos político-estratégicos mais complexos, refletindo também, marginalmente, uma ponderação interna quanto à maturidade dirigente do próprio país.\nDe facto, as posições de hoje ou do passado recente, na ONU, na Comissão Europeia, nas migrações ou em missões internacionais de destaque averiguado são expressão dessa capacidade e dessa oportunidade no reconhecimento, também individual."},"remaining_content":{"0":"E cá dentro, noutros planos e nos últimos anos, os exemplos vão de par com esta realidade.\nHá universidades que deram enorme salto e entraram nos rankings internacionais da concorrência pela competência e qualidade, fruto de atualização com o que de melhor se faz no mundo.\nHá setores empresariais com expressão internacional onde portugueses dão cartas, liderando com um único argumento: reconhecimento e categoria pessoal.\n2. Corresponderá então esta contínua epopeia de afirmação a uma natural e avançada gestão state of the art da política no nosso país?\nLonge disso.\nA verdade é que a sociedade portuguesa está capaz de gerar dirigentes para governar estruturas do mundo, não correspondendo esse facto a uma matriz de gestão como Estado e entidade coletiva.\nE não será por falta de conhecimento e de inventário das nossas carências e fragilidades, sendo pouco crível que, por causa disso mesmo, do seu conhecimento e natureza resulte uma certa e visível indiferença.\nÉ verdade que recusamos ser um país com gosto por mudanças urgentes face aos constrangimentos visíveis na economia, no sistema político, na saúde, na educação, na justiça, na fiscalidade, no território, nos transportes e comunicações: não há quem os assuma de forma determinada, como razão de percurso de vida e de intervenção pública.\nPortugal está nos antípodas de ser um país de liberdade pessoal e institucional: não nos orgulhamos da 'responsabilidade' como valor central de uma cultura disseminada por todo o lado.\nA educação não tem as flexibilidades capazes de dotar os cidadãos para o exercício de uma liberdade intelectual e uma vida produtiva bem adaptada e enquadrada numa sociedade em evolução de grau incomparável com o passado.\nO Estado português está hiperdimensionado, prejudicando a eficácia e as missões que deviam ser as estritamente fundamentais à soberania interna e externa e a uma intervenção social de exceção, apenas onde não chegasse a sociedade, e não o contrário: estruturas de missão deviam estar claramente definidas e corretamente dimensionadas para a produtividade a menor custo de imputação fiscal para os cidadãos.\nUm Estado em que ser funcionário público devia ser o epílogo da seleção destinada a escolher, em primeira linha e de forma exemplar e limitada, os mais bem preparados da sociedade, em qualificação, remuneração, competência e ética profissional, mas não é.\nRecordo, por exemplo, a seleção em algumas instituições internacionais, como o Conselho da Europa, que integrei, onde a influência partidária é severamente postergada.\nEm Portugal, a influência partidária vai das nomeações para administrações hospitalares a empresas públicas ou participadas, descendo depois ao nível da freguesia na gestão de qualquer fontanário de influência governamental, quando a confiança política devia confinar-se a posições acima de diretor-geral.\nPor esta razão, como ficar surpreendido que, depois, as decisões sejam tomadas com base em ideologia ou lógicas de grupo em detrimento da qualidade e da eficácia face aos factos e às realidades e à negação do sopesar das consequências intergeracionais das decisões, optando tantas vezes pelo supérfluo em detrimento do excecional?\nE se a personalização do preenchimento do aparelho do Estado assim se faz, já no plano dos níveis a que se tomam decisões estamos como sempre estivemos, com exceção do advento de uma certa autonomia do municipalismo.\nEstamos muito longe de uma sociedade em que as pessoas se encontrem com decisões cuja natureza dos agentes decisores seja próxima a que nível for, designadamente o regional.\nPortugal, um território pequeno, faz gala ainda hoje de não refletir na administração pública a enorme revolução da comunicação instantânea e o processo de desmaterialização e digitalização desburocratizada, parecendo às vezes detetar-se a defesa das últimas trincheiras de poder por burocratas afiambrados a privilégios obsoletos e inelutáveis perante a realidade do progresso tecnológico.\n3. Que país está então a ser discutido nesta campanha eleitoral? Nem o das mudanças urgentes em tantos setores onde o atraso já tem decénios, nem o da 'responsabilidade' como valor central de uma cultura fermentando pelo país, nem o da afirmação de uma liberdade criadora institucional e de cidadania, nem o de um Estado reduzido à sua função de baixo custo e alta rentabilidade na prestação de serviços aos portugueses, nem o de tornar exclusividade averiguada para os mais bem preparados da sociedade a ocupação de lugares na administração pública, nem o de tornar politicamente venal em absoluto a prevalência de razões partidárias ou ideológicas para tomada de decisões de interesse geral, nem a tolerância perante a centralização de decisões no obsoletismo da distância física à realidade, nem a resistência à instantaneidade da comunicação e aos benefícios para famílias e empresas.\nO que está a ser discutido nesta campanha é a agenda de um país que irá na rota de mais do mesmo, à imagem e semelhança do partido conformado com o modelo que lhe assegura o poder político neste momento.\nUm país conformado com o crescimento do PIB de 1,8%\/ano, não descolando para outra ambição de produção de riqueza, assim confinado à contração e gestão da dívida para aumentar a distribuição… de mais dívida.\nUm país sequestrado por corporações partidárias e de ofícios que não toleram e combatem as mudanças necessárias.\nMas a pior constatação é a de que no plano comparativo com outros países, designadamente na Europa, onde outros portugueses se afirmam nas instituições internacionais, se saber de ciência certa que haverá um dia em que as mudanças políticas no Estado não mais poderão ser adiadas, na consciência coletiva de que já no passado conhecemos o custo do atraso nas reformas.\nEste pode ser, assim, o país de forças conservadoras cavalgando a atual conjuntura e as atuais circunstâncias – mandando a verdade dizer que se encontram neste adro os dois grandes partidos centrais – sem que seja o país de bases consensuais lançadas para os portugueses terem garantida a prosperidade a médio prazo, compaginável com a linha da frente da Europa.\nEsta campanha eleitoral seria, em princípio, para estas reflexões, mas trata-se de pura ilusão: os debates parecem decorrer em esperanto, e o país em discussão estar confinado a uma agenda produzida nas redes sociais.\nQuando chegar o outono próximo na política portuguesa espera-se que ninguém se surpreenda do alheamento vivido nesta campanha eleitoral, onde às vezes parece sermos capazes de governar o mundo, sem encontrarmos rota para o nosso país.\nJurista"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i0008e"},"has_corona_label":{"0":false}}