{"headlines":{"0":"As queixas do líder da Sonangol, as mensagens de Isabel dos Santos e o inquérito da PGR"},"author":{"0":"Celso Filipe"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"1074 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Procuradoria Geral da República (PGR) de Angola decidiu abrir um inquérito à gestão de Isabel dos Santos da Sonangol na sequência das interrogações levantadas pelo seu sucessor na petrolífera angolana, Carlos Saturnino, em conferência de imprensa realizada na passada quarta-feira, 28 de Fevereiro.O inquérito visa \"investigar os factos ocorridos, bem como o eventual enquadramento jurídico-criminal dos mesmos\", esclarece a nota emitida pela PGR, que é liderada  pelo general Hélder Fernando Pitta Grós desde Dezembro de 2017.\n "},"remaining_content":{"0":"Carlos Saturnino, que ocupou o cargo em Novembro de 2017, disse ter encontrado na empresa um elevado número de consultores e empresas de consultoria que acabavam por desvalorizar o trabalho realizado pelos quadros angolanos.\n\"Tomámos posse no dia 16 de Novembro de 2017 e nesse dia, à noite, apercebemo-nos que o administrador que cuidava das finanças na Sonangol, embora tivesse sido exonerado no dia 15, ordenou uma transferência no valor de 38 milhões de dólares para a Matter Business Solution, com sede no Dubai\" afirmou Carlos Saturnino, acrescentando que não se tratou de uma situação isolada. \"Não foi o único caso. No dia 17 de Novembro, houve o pagamento de mais quatro facturas também. Ou seja, como é que pessoas que tinham sido exoneradas pelo Governo ainda faziam transferências. Não pode ser um ato de boa-fé de certeza absoluta\".\nIsabel dos Santos liderou a petrolífera angolana entre Junho de 2016 e Novembro de 2017, mês em que foi exonerada pelo Presidente de Angola, João Lourenço, que por sua vez foi eleito chefe do Estado do país em Setembro do mesmo, substituindo o pai da empresária, José Eduardo dos Santos.\nNa ocasião, o líder da petrolífera angolana enumerou aos jornalistas as referidas empresas. BCG, Vieira de Almeida, Ucall, Odkas, McKinsey, Born, Neves de Almeida & Almeida Consultores e Korn Ferry, DMCC, Matter Business Solutions, Ironseia Consulting e Korn Ferry.\nCarlos Saturnino deixou no ar suspeitas ao constatar que a partir do momento do aparecimento da Ironsea Consulting e da DMCC, a Wise Consulting deixou de ter visibilidade.\nEm conferência de imprensa, o presidente do conselho de administração da Sonangol, Carlos Saturnino, explicou que quando tomou posse encontrou um número elevado de empresas de consultoria e exagerado de consultores, que, em alguns casos, subalternizavam os trabalhadores angolanos.\n\"Ou seja, estas duas empresas aparecem, dá a impressão, para substituir a Wise. Facto curioso, Wise Intelligence, Matter Business Solution, Ironsea Business Solution trabalhavam como o mesmo endereço, as três domiciliadas no mesmo sítio, as duas Matter e Ironsea Consulting inicialmente utilizando a mesma conta bancária\", constatou Carlos Saturnino, citado pela agência Lusa.\n\"Se tiverem a curiosidade procurem quantos trabalhadores tinham cada uma dessas empresas, Matter Business Solution e Ironsea Consulting, e têm dados muito interessantes a verificar. Primeiro, não encontramos registo de duas a três pessoas, uma das pessoas que apareceu nos documentos, como trabalhando a 100% nessa empresa Matter no Dubai, antes trabalhava no escritório da Sonangol, como consultor na PwC, uma das pessoas que aparece como consultora dessa empresa, no Dubai, é ao mesmo tempo uma das responsáveis da empresa Ucall, que fazia entrevistas e outros trabalhos dentro do grupo, uma outra pessoa é o senhor Mário Silva que também está ligado a alguma dessas empresas de consultoria, como outras que têm negócios com a Sonangol, como a Exem Energy, etc\", sublinhou.\nA Matter Business Solution surge como empresa de consultoria com sede no Dubai e instalada na Hadaeq Mohammad Bin Rashid, Jumeirah Lake Towers (Al Thanyah 5). A Wise também se localiza no Dubai, no Business Center, Dubai World Central. Quanto à Ironsea Consulting, embora Carlos Saturnino tenha afirmado que a mesma tem sede no Dubai, não existem na internet registos que validem esta informação. Já a Ucall é uma empresa que actua em várias áreas, da  \"bussiness intelligence\" à consultoria de recursos humanos, passando pela formação, \"talent search\" e \"outsourcing\" de profissionais. A empresa tem sede em Luanda e uma sucursal em Lisboa. A BCG, McKinsey e PwC são consultoras internacionais, a Vieira de Almeida é uma das maiores sociedades de advogados portuguesa, e a Neves de Almeida é uma consultora portuguesa de recursos humanos. Já a Odkas, com sede no Funchal, é uma empresa de consultoria económica e marketing, a Born é uma empresa de marketing com escritórios em Lisboa e Luanda, e a Korn Ferry uma empresa \"caçadora\" de executivos com sede na Califórnia.Como se diz a mentira tem perna curta em inglês?\nIsabel dos Santos ainda não reagiu ao facto de a PGR angolana ter aberto um inquérito com base nas denúncias de Carlos Saturnino. Mas há dois dias, após a conferência de imprensa do seu sucessor, postou na rede social Instagram a imagem de uma falésia com a seguinte frase \"mentira e falsidade tem perna curta então relaxa, os falsos vão caindo um por um\". Já no Twiteer surgiu a seguinte mensagem: \"acabei de ver ‘como se diz mentira tem perna curta em inglês?\".\n  Quando saiu da Sonangol, Isabel dos Santos emitiu um comunicado onde afirmava sentir-se \"privilegiada por ter contribuído para a reforma e melhorias desta grande empresa\". E deixava também a seguinte mensagem: \"Congratulo o novo Executivo pelo desejo de progresso, transparência e eficácia na gestão do bem público. Os mesmos valores mantêm-se no centro da cultura empresarial que a administração cessante implementou na Sonangol, garantindo, assim, o futuro da nossa empresa\". \nNo referido comunicado, Isabel dos Santos fazia assim o balanço da sua gestão: \"Pagámos os 'cash calls' 2016 na sua totalidade; reduzimos a dívida financeira de 13 mil milhões de dólares para sete mil milhões; aumentámos as receitas de 14,8 mil milhões de dólares em 2016, para 15,6 mil milhões em 2017; identificámos 400 iniciativas de redução de custos, no valor de 1,4 mil milhões de dólares, dos quais 380 milhões dólares já foram efectivados, estando já em curso iniciativas que irão permitir uma poupança de 784 milhões de dólares; aumentámos a produção na refinaria de Luanda de 50 mil para 60 mil barris; produzimos todo o jet fuel, combustível para aviões, necessário para Angola e já exportamos; reduzimos o custo do barril de 14 para sete dólares\".\nCarlos Saturnino queixou-se da gestão que Isabel dos Santos fez na Sonangol, a empresária respondeu com uma frase enigmática no instagram e a a Procuradoria angolana decidiu abrir um inquérito."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNEON020180302ee32000dx"},"has_corona_label":{"0":false}}