{"headlines":{"0":"Caso dos parquímetros pode levar autarca a cumprir pena de prisão"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"238 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da junta de freguesia de Carnide arrisca ir a julgamento por um crime que pode ir até oito anos de prisão Fábio Martins Sousa, presidente da junta de freguesia de Carnide poderá ser julgado por ter, juntamente com a população, retirado 12 parquímetros das ruas em abril do ano passado. O início do debate de instrução, onde se vai averiguar se há indícios suficientes para continuar o julgamento ou, caso contrário, se o caso é arquivado, está marcado para esta terça-feira."},"remaining_content":{"0":"Depois do interrogatório do autarca, em janeiro deste ano, foi proposto a Fábio Sousa o pagamento de uma indemnização de1500 euros à Empresa Municipal de Mobilidade e Estacionamento de Lisboa (EMEL) e a doação de 1400 euros a uma instituição, ao qual se acrescentava asuspensão provisória do processo por quatro meses, como explica o Público. No entanto, e apesar do autarca ter aceitado, o Juízo de Instrução Criminal de Lisboa impediu o acordo com a justificação de que o crime em questão prevê uma pena até oito anos de prisão.\nEm abril do ano passado, os moradores de Carnide juntaram-se para arrancar os parquímetros da EMEL que tinham sido colocados na zona histórica do bairro. Os populares acusavam a câmara e a empresa de não terem consultado a população na decisão de cobrar o estacionamento.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0005r"},"has_corona_label":{"0":false}}