{"headlines":{"0":"Coronavírus: Governo e DGS reforçam apelo para que portugueses cumpram as recomendações"},"author":{"0":"Sábado"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"506 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O secretário de Estado da Saúde, António Sales, e a diretora-geral da Saúde, Graça Freitas, realizaram, esta quinta-feira, uma conferência de imprensa para apelar aos portugueses que se empenhem na luta contra a propagação do novo coronavírus. \"O primeiro caso de recuperação é um sinal de esperança\", disse o governante, falando sobre o doente do Hospital de São João que teve alta, depois de testar negativo duas vezes e ser considerado curado."},"remaining_content":{"0":"O governante recordou o último balanço da DGS, assumindo que existirão novos casos, devido à distância temporal entre os dados oficiais confirmados, mas que é preciso combater as notícias falsas colocadas a circular.Durante a sua intervenção, Graça Freitas relembrou as regras que devem ser cumpridas. As pessoas com febre, tosse ou dificuldade respiratória devem abster-se de ir trabalhar, da mesma maneira que as pessoas que estão em isolamento profilático voluntário não devem receber visitas. \"Somos todos chamados a contribuir\", reforçou Graça Freitas, que também recordou a necessidade de lavar as mãos várias vezes e a necessidade de cumprir a chamada \"etiqueta respiratória\". A Direção-Geral de Saúde emitiu, esta quinta-feira, o novo balanço do coronavírus em Portugal: confirmam-se 78 infetados, um aumento de 19 casos detetados em 24 horas. Registam-se ainda 637 casos suspeitos de Covid-19. Porém, 133 aguardam o resultado laboratorial. Em vigilância pelas autoridades de saúde, estão 4.923 pessoas.Entre os casos importados, encontram-se cinco de Espanha, dez em Itália, três na Suíça e um, ainda em investigação, que estará ligado à Alemanha ou à Áustria.  Registam-se ainda seis cadeias de transmissão ativas. A maioria dos casos continua a registar-se no norte: 44 casos. Segue-se a zona de Lisboa e vale do Tejo, com 23 infetados; e o centro e sul, com cinco infetados em cada uma das duas zonas. A DGS indica ainda a existência de um caso no estrangeiro. Quanto às idades, a maioria das pessoas está na faixa etária dos 40 aos 49 anos (21 pessoas, 11 homens e 10 mulheres). Segue-se a faixa dos 30 aos 39 anos, com 14 casos. Os mais velhos são duas pessoas com mais de 80 anos. Entre estas 78 pessoas, há nove que não se encontram internadas. A pandemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.900 mortos em todo o mundo. O número de infetados ultrapassou as 133 mil pessoas, com casos registados em 120 países e territórios.Esta quarta-feira, o diretor-geral da Organização Mundial de Saúde (OMS), disse que pandemia do novo coronavírus é \"controlável\",, mas \"não se pode combater um vírus se não se sabe onde está\". \"Isto significa que é necessária uma vigilância robusta para encontrar, isolar, testar e tratar cada caso para quebrar as cadeias de transmissão\", disse Tedros Adhanom Ghebreyesus.\n\"Somos todos chamados a contribuir\", reforçou Graça Freitas. DGS não avançou números novos sobre Covid-19 em Portugal."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200312eg3c000xg"},"has_corona_label":{"0":false}}