{"headlines":{"0":"Terrorismo?"},"author":{"0":"Tiago Mota Saraiva"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"442 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Decorreu esta semana a terceira sessão do julgamento dos 17 agentes da PSP da esquadra de Alfragide que agrediram moradores do bairro da Cova da Moura. Podemos estar perante a criação deliberada de um contexto de violência física e psicológica que almeja atingir não apenas as vítimas mas um conjunto mais lato de pessoas Não querendo questionar o justo consenso público de indignação perante o ataque de alguns membros da claque Juve Leo aos jogadores do Sporting incomoda-me que, de uma forma inquestionada, estejam a ser acusados de terrorismo. Temo que esta acusação resulte exclusivamente da vontade de acompanhar a pressão mediática e esteja pouco assente em factos que provem, não apenas a existência de violência física e psicológica, mas também o desejo premeditado de incutir medo e um efeito psicológico que atinja mais outras pessoas.\nQuestiona-se o leitor que poderei ter uma visão fechada que tornará difícil a aplicação do conceito a algo que tenha sucedido em Portugal. Talvez não."},"remaining_content":{"0":"Esta semana decorreu a terceira sessão do julgamento dos 17 agentes da esquadra de Alfragide. A acusação do Ministério Público sustenta que ofenderam a integridade física, espancaram e trataram de forma vexatória, humilhante e degradante as seis vítimas. Que proferiram expressões de incitamento à discriminação, ao ódio e à violência considerando que os agentes agiram com ódio racial, de forma desumana e cruel. Mais, que tiveram prazer em causar sofrimento.\nEstes agentes não foram suspensos, não deixaram de permanecer naquele território e mantêm uma postura incriminatória para com os moradores do bairro da Cova da Moura – as vítimas fazem parte da Associação Moinho da Juventude, que realiza um importante trabalho sócio-cultural naquele bairro.\nA versão dos agentes fala numa tentativa de invasão da esquadra em 2015 (acusação da qual as vítimas já foram absolvidas), de uma 'chuva de pedras' que não atingiu qualquer polícia ou edifício e conta com o beneplácito do IGAI que pouco contribuiu para a investigação e das chefias da PSP que não só não suspenderam os agentes como desobedecem à Comissão de Acesso aos Dados Administrativos sonegando o acesso a processos disciplinares arquivados de 7 dos 17 acusados de tortura e racismo.\nNão sendo comparáveis, é evidente que no segundo caso podemos estar perante a criação deliberada de um contexto de violência física e psicológica que almeja atingir não apenas as vítimas mas um conjunto mais lato de pessoas. Será importante que acompanhemos de uma forma mais próxima este julgamento que encerra dentro de si questões muito mais preocupantes para a sociedade em geral do que a acção criminosa de um bando de energúmenos junto da sua equipa de futebol."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0005o"},"has_corona_label":{"0":false}}