{"headlines":{"0":"Doentes, infetados e casos suspeitos em confinamento, idosos com circulação muito limitada"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"253 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os doentes com covid-19, bem como os infetados com o coronavírus SARS-Cov2 e aqueles que estejam sob vigilância ativa determinada por profissionais de saúde estão obrigados a permanecer em confinamento obrigatório em estabelecimento de saúde ou em casa, determina o decreto do Governo publicado esta sexta-feira, 20 de março.\n "},"remaining_content":{"0":"São também definidos os cidadãos sujeitos a \"um dever especial de proteção\", que têm a sua circulação na via pública limitada. Este conjunto de cidadãos inclui os maiores de 70 anos, os imunodeprimidos e portadores de doença crónica, como hipertensão, diabetes, doentes oncológicos, doentes cardiovasculares e portadores de doença respiratória crónica.\n  Os indivíduos sujeitos ao dever especial de proteção apenas podem circular em espaços públicos para realizarem compras de bens e serviços, para deslocações por motivo de saúde, para deslocações a balcões dos correios, agências bancárias e seguradoras. Podem, no entanto, realizar deslocações de curta duração para efeitos de atividade física e para passear animais de companhia. Por último, poderão ainda circular no espaço público por \"outros motivos de força maior\".\n  São excluídos destas restrições os cidadãos que, embora devessem estar sujeitos ao dever especial de proteção, sejam profissionais de saúde ou da proteção civil, bem como os titulares de cargos políticos, magistrados e líderes dos parceiros sociais\nO decreto que regulamenta o estado de emergência decretado pelo Presidente da República estabelece uma série de restrições à circulação de pessoas e determina o encerramento de estabelecimentos e instalações."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNEON020200320eg3k000p3"},"has_corona_label":{"0":true}}