{"headlines":{"0":"André Silva, o alvo inesperado de um debate a seis"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1049 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O debate a seis vozes, com os líderes dos partidos com assento na AR, foi no geral moderado, no entanto, teve um surpreendente alvo de ‘ataques’. Costa não tem muita vontade em discutir a reforma do sistema político, muito menos com o PSD. A frase é do primeiro-ministro, António Costa, e foi dirigida ao líder do PSD, Rui Rio, que quando foi chamado a falar sobre a reforma do sistema político defendeu a redução do número de deputados, sublinhando, no entanto, que esse corte não deverá ser demasiado drástico.\n\"A reforma do sistema político é absolutamente vital para o regime democrático\", afirmou Rio, defendendo que '230 deputados são demais'. 'Não se pode é reduzir para 150\", acrescentou."},"remaining_content":{"0":"Já Costa não hesitou em dizer que não estava interessado num diálogo com os sociais-democratas, se a proposta do PSD para melhorar o sistema político fosse a de diminuir o número de representantes na Assembleia da República.\n\"Se a reforma do PSD é reduzir o número de deputados, não estou disponível', afirmou, atirando ainda uma farpa a Rui Rio. \"Não se tratam assuntos constitucionais como se fosse uma conversa de café\".\nA troca de palavras entre os dois principais candidatos ao cargo de primeiro-ministropoderia ter ocorrido num debate entre os dois, mas não, afinaltambém estavam lá os restantes quatro líderes dos partidos com assento parlamentar, para o primeiro debate da pré-campanha a seis vozes, emitido por três rádios, TSF, Rádio Renascença e Antena 1.\nMas, ao contrário do que se poderia pensar, os momentos de tensão do debate – que de um modo geral foi moderado – não foram só protagonizados por Costa e Rio.\nAliás, o tema da Segurança Social, o primeiro a ser discutido, pareceu empurrar André Silva do PAN, para a berlinda, com a líder do Bloco de Esquerda, Catarina Martins, a acusar as propostas do partido Pessoas-Animais-Natureza de promoverem um 'plafonamento da Segurança Social' ao defenderem a imposição de um teto para as pensões mais altas, acima dos 5200 euros.\nA líder bloquista chegou mesmo a dizer que a proposta de André Silva era uma \"velha ideia da direita\" e que até a direita a deixou cair. \"Se houvesse plafonamento a minha pensão tinha ficado no BES\", acrescentou.\nOutro momento de tensão foi protagonizado pela líder do CDS, Assunção Cristas, que quando o tema era o da corrupção, não perdeu a oportunidade de apontar o dedo a Costa, dizendo que o primeiro-ministro não permitiu os meios necessários para um combate eficaz à corrupção.\n\"Lamento que o PS só tenha despertado para o lobby na última sessão legislativa, quando o CDS apresentou uma proposta logo na primeira\", afirmou Cristas, deixando no ar os motivos pelos quais considerou ter sido um ‘acordar tardio’.\nCosta abordou o tema, sublinhando que existe 'a tentação de legislar como se não houvesse já leis suficientes\". A mesma posição foi defendida por Rui Rio. \"Resolvo o problema da corrupção, em primeiro lugar fazendo os julgamentos nos sítios certos: nos tribunais e não nos jornais\", afirmou. \"O combate à corrupção não compete aos políticos, compete ao Ministério Público e aos tribunais. A nós compete-nos dar-lhes os instrumentos necessários ao seu trabalho\", acrescentou.\nTambém neste tema, foi André Silva quem voltou a ser o alvo, sendo acusado mais uma vez por Catarina Martins de defender a delação premiada. No entanto, o líder do PAN respondeu: \"Não defendemos a delação premiada.Estamos a dizer que é preciso melhorar o regime de denunciantes\".\nJá Assunção Cristas afirmou: 'É preciso melhorar a figura do arrependido. É preciso criar a figura do denunciante, mas não é para quem praticou crimes, é para quem não praticou\".\nRio mostrou-se mais preocupado com a violação do segredo de justiça, uma lei que 'tem de ser aplicada a todos os portugueses\".\n\"Se pego em algo que não devo saber, toco à porta do vizinho e lhe mostro, pratico um crime, como pratica um crime alguém que mostra informações que não devia ter a 10 milhões de pessoas\", sublinhou.\nJerónimo de Sousa, líder do PCP, não se mostrou tão aguerrido no tema da corrupção ou da justiça, mas antes quando se falava ainda da reforma do sistema político mostrou-se muito crítico do distanciamento entre o eleitor e os partidos.\n\"Há cidadãos que votam numa força política e nunca veem a eleição do seu candidato\", afirmou. \"Para formar um partido político são precisas 7500 assinaturas. Uma iniciativa legislativa de um grupo de cidadãos tem que ter 25 mil assinaturas. Há aqui algo de errado\", acrescentou.\nO comunista também abordou a questão dos vencimentos dos políticos, atirando farpas ao primeiro-ministro, que relativizou a questão. \"Todo o país tem um problema de vencimentos. Os políticos fariam mal em preocupar-se com o aumento de salários dos políticos num quadro em que não haja uma recuperação\", afirmou, acrescentando que o problema pode ser resolvido em 'três legislaturas'.\n\"É uma proposta de grande fôlego. Até poderíamos dizer que lá para o dia de são nunca à tarde talvez aconteça\", respondeu Jerónimo de Sousa. \"Às vezes até há pessoas que me chamam parvo ou não acreditam quando digo que continuo com salário de metalúrgico\", declarou.\nNo final do debate, houve lugar a uma pergunta isolada para cada candidato. António Costa foi questionado sobre acabar com a carne nos jantares oficiais, tendo respondido que 'todos os jantares oficiais têm peixe porque temos o melhor peixe do mundo\".\nRui Rio foi questionado sobre a despenalização da canábis para fins recreativos, ao que o social-democrata respondeu com um ‘não’ assertivo.\nAssunção Cristas falou sobre baixar a idade de votos para os 16 anos. \"Não. Os 18 anos, a maioridade, é o momento certo\", defendeu.\nJá Jerónimo de Sousa foi questionado sobre a posição do partido acerca das touradas, a reação foi a habitual: \"Respeito a História, a vivência e a cultura\".\nO assunto da carne voltou a ser assunto, quando Catarina Martins foi desafiada a reagir à notícia sobre a Universidade de Coimbra não servir carne de vaca. 'Quando lá andei a carne de vaca já não fazia parte do menu social\", afirmou.\nPor último, André Silva, fez saber que concordava com a revisão do acordo ortográfico.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000jh"},"has_corona_label":{"0":false}}