{"headlines":{"0":"Refeições e exames vão ter em conta necessidades de crianças diabéticas"},"author":{"0":"Marta F. Reis"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"513 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há cerca de 3300 crianças e jovens com diabetes tipo 1 no país. Ano arranca com novidades A partir deste ano letivo as escolas passam a ter de garantir horários de refeições compatíveis com as necessidades de crianças com diabetes tipo 1 e de ajustar, se for caso disso, as condições em que são realizados exames nacionais e provas de aferição. Desde 2016 existiam orientações para o acompanhamento das crianças nas escolas, que agora passam a estar regulamentadas através de um despacho conjunto do ministérios da Saúde e da Educação. Estão também previstas ações de formação nas escolas com alunos diabéticos e um reforço da sensibilização para a doença."},"remaining_content":{"0":"O pontapé de saída é dado esta quarta-feira com a apresentação do manual 'Crianças e Jovens com Diabetes Tipo I na Escola – Manual de Apoio aos Profissionais de Saúde e de Educação'. Sónia do Vale, diretora do Programa Nacional para a Diabetes da Direção Geral da Saúde, explicou ao i que o objetivo é melhorar o acompanhamento das crianças e jovens pelas equipas de saúde escolar mas também ajudar a quebrar alguns mitos que ainda existam nas escolas e que podem estar a diminuir a participação das crianças nas atividades. 'Por vezes existe algum receio de as crianças participarem em atividades de educação física ou em passeios, quando podem participar em todas as atividades desde que existam os cuidados necessários', sublinha a responsável.\nOs últimos dados disponíveis apontam para cerca de 3300 crianças e jovens até aos 19 anos com diabetes tipo 1 no país.\nSónia do Vale adianta que o manual, que será apresentado na Escola Secundária Gabriel Pereira, em Évora, contém informação sobre a doença, a gestão da alimentação, atividade física e insulinoterapia, bem como autovigilância e autocontrolo e ajudará as escolas a fazer as adaptações necessárias em dias de especiais e de acordo com as diferentes fases de vida das crianças.\n'Com o início do ano letivo, as equipas de saúde escolar começarão por sinalizar os casos e a partir daí será organizada a formação', explica a médica. O modelo desenhado assenta na formação inicial das equipas de saúde escolar, que por sua vez darão formação à restante comunidade escolar, com ações de sensibilização também dirigidas aos alunos, para as quais foram preparados vídeos explicativos sobre a doença. 'Queremos que toda a comunidade escolar passe a estar mais sensibilizada e que não exista estigma em torno da doença por exemplo por os alunos terem de injetar insulina.'\nEste ano está previsto a entrega gratuita de bombas de insulina a todos os jovens até aos 18 anos que tenham essa indicação clínica, depois de em 2018 terem sido abrangidas crianças até aos 14 anos. Sónia do Vale salienta que a formação permitirá também ajudar a comunidade escolar a lidar com estes dispositivos de perfusão subcutânea contínua de insulina e com os medidores de glicose que nos últimos anos passaram a ser alternativa às picadas diárias e canetas de injeção. M.F.R.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i0015q"},"has_corona_label":{"0":false}}