{"headlines":{"0":"Portugal em alerta vermelho. Começou a fase da mitigação"},"author":{"0":"Filomena Lança"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"662 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A partir desta quinta-feira, todos os hospitais do Serviço Nacional de Saúde vão ser chamados a intervir na resposta à covid-19, os hospitais privados e das Misericórdias vão trabalhar também ao nível do diagnóstico da doença e o isolamento dos doentes poderá passar a ser feito sobretudo em casa, dependendo do grau de gravidade. O número de testes vai disparar, bastando que a pessoa apresente um dos sintomas associados ao novo coronavírus: febre acima dos 38º, tosse persistente, ou dificuldades respiratórias."},"remaining_content":{"0":"Estas são algumas das medidas em vigor desde a meia noite desta quinta-feira, quando o país entrou, oficialmente, na fase de mitigação da pandemia, para todos os efeitos a fase mais grave de contágio. O anúncio foi feito pela diretora-geral de Saúde, Graça Freitas, quando ontem fez o balanço diário de infetados e vítimas da doença em Portugal: mais 26,8% face ao dia anterior, para um total de 2.995 casos detetados, mais 633 em termos absolutos. A taxa de crescimento acelerou e o número de vítimas mortais passou de 33 para 43.\nA evolução da doença e o facto de haver mais de 20 mil casos suspeitos contribuiu para a decisão das autoridades de saúde. Até agora, o país estava na fase de contenção alargada, a prevista para as situações de casos importados e sem cadeias de transmissão secundárias. Claramente essa fase acabou. Agora a transmissão é comunitária e o país viu-se obrigado a acionar o alerta vermelho.\nTodos os casos suspeitos testados\nDe acordo com o “Plano Nacional de Preparação e Resposta à Doença por novo coronavírus”, divulgado pela Direcção-Geral da Saúde (DGS), na fase de mitigação a resposta terá de vir de todos os lados e, desde logo, os critérios para que um caso seja considerado suspeito e, por isso, suscetível de ser testado, são muito mais apertados. Se até agora era preciso apresentar sintomas e ter algum tipo de ligação com um doente, ou, por exemplo, ser regressado de uma zona de risco, na fase de mitigação basta um dos sintomas da doença para que um caso seja considerado suspeito. Se assim for, a pessoa deverá de imediato ligar para a linha Saúde 24, que a encaminhará. Justificando-se, o primeiro passo será o isolamento em casa e o acompanhamento será feito por telefone, a partir do centro de saúde e de preferência pelo médico de família.\nNão sendo possível testar todos os casos suspeitos, estão previstas prioridades: desde logo os mais graves, que tenham mesmo de ser encaminhados para o hospital; depois, as grávidas e recém-nascido, bem como os profissionais de saúde com sintomas. Os doentes com outras doenças, como asma, doença pulmonar obstrutiva crónica (DPOC), insuficiência cardíaca, diabetes, doença hepática ou renal crónica, cancro em tratamento ou estados de imunossupressão estão igualmente na lista dos prioritários para testes, bem como as pessoas em maior situação de vulnerabilidade, como os que estejam em lares. Além destes, todos os que com eles tenham contacto próximo devem ser testados caso apresentem algum sintoma.\nCom o número de suspeitos a disparar, todos os serviços de saúde devem ter a capacidade de lidar com um caso de covid-19 ligeiro a moderado. Por outro lado, qualquer meio de transporte do INEM terá de estar preparado para transportar um doente, embora se preveja que, no caso de ser preciso fazer um teste ou ir para o hospital, a pessoa vá em transporte próprio, sempre que possível.\n  Temos transmissão comunitária. Não é descontrolada, mas existe. Por isso vai entrar em vigor um novo plano para abordar a COVID-19.Graça FreitasDirectora-geral de Saúde  \nCom o país a chegar aos três mil infetados, a transmissão da covid-19 é agora comunitária e o contágio cada vez mais um risco. Na fase de mitigação prevê-se uma generalização dos testes e todos os hospitais têm de estar prontos a intervir, incluindo os privados."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNEON020200326eg3p0008g"}}