{"headlines":{"0":"EUA. Tiroteio numa Universidade do Michigan provoca dois mortos"},"author":{"0":"Jornal i"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"249 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Suspeito encontra-se em fuga Segundo a polícia do Estado norte-americano do Michigan, um tiroteio numa zona das residências da Universidade Central do Michigan provocou dois mortos, esta sexta-feira.\nA polícia foi chamada ao local depois de se terem ouvido disparos nos dormitórios da universidade. As duas vítimas não são alunos e a polícia \"acredita que a situação teve origem num problema doméstico\", afirmando não haver registo de mais feridos."},"remaining_content":{"0":"O suspeito do tiroteio é um aluno de 19 anos, que se encontraem fuga e estará armado, de acordo com o Twitter oficial da cidade de Mt. Pleasant.\nFoi montado um perímetro de segurança à volta do edifício e a universidade foi encerrada.\nUPDATE: The suspect is a black male and considered armed and dangerous. More information will be shared as it becomes available.\n— City of Mt. Pleasant (@MtPleasantMI) March 2, 2018\nThere has been a report of shots fired at Campbell Hall on campus. Suspect is still at large, police advise all to take shelter. If you see something suspicious, call 911.\n— Central Michigan U. (@CMUniversity) March 2, 2018\nCMU police confirm two individuals were fatally shot at Campbell Hall on campus this morning. The deceased are not students and police believe the situation started from a domestic situation. There are no additional injuries; suspect is still at large: https:\/\/t.co\/AxvPn3N0s0\n— Central Michigan U. (@CMUniversity) March 2, 2018\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee32000us"},"has_corona_label":{"0":false}}