{"headlines":{"0":"Covid-19 já fez mais de mil mortos em Itália"},"author":{"0":"Pedro Curvelo"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"252 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de mortes devido ao coronavírus Covid-19 em Itália superou esta quinta-feira os mil. O balanço hoje apresentado pelas autoridades italianas referem 1.016 mortes, mais 189 do que na véspera, enquanto o número de casos aumentou de 12.462 para 15.113.Assim, o número de casos novos diagnosticados ascendeu a 2.651 nas últimas 24 horas.Pela positiva, Itália registou mais 213 doentes dados como curados. Até ao momento, são 1.258 os pacientes que recuperaram da doença. A partir desta quinta-feira, todos os estabelecimentos de retalho, com exceção das lojas de bens alimentares e farmácias, devem permanecer encerrados, disse o primeiro-ministro Giuseppe Conte. O anúncio reforça a quarentena imposta no país desde terça-feira, que se destina a cortar as interações sociais para o mínimo possível."},"remaining_content":{"0":"As mais recentes medidas de quarentena impostas vão estar em vigor até pelo menos 25 de março e abrangem todas as atividades do setor dos serviços - incluindo cafés, cabeleireiros e salões de estética - onde os trabalhadores têm contacto com os clientes.\nO primeiro-ministro alertou os italianos de que as medidas cada vez mais rigorosas vão demorar até abrandarem a pandemia do vírus. \n(notícia em atualizada ás 18:17 com mais informação)\nA pandemia do coronavírus Covid-19 já provocou mais de mil mortes em Itália, o segundo país mais atingido do mundo, apenas atrás da China, onde surgiram os primeiros casos do novo coronavírus."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200312eg3c000uo"},"has_corona_label":{"0":false}}