{"headlines":{"0":"IVA da Luz. Marcelo Rebelo de Sousa diz que não é sua função partilhar o que faria \"se fosse líder partidário\""},"author":{"0":"jornal i"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Marcelo Rebelo de Sousa afirma que a sua única preocupação é que \"a lei chegue a Belém e que seja possível ter o orçamento a ser aplicado o mais rapidamente\". Questionado sobre o que pensa do chumbo da descida doIVA da luz, oPresidente da República, Marcelo Rebelo de Sousa, afirmou, esta sexta-feira, que os partidos 'tem de garantir a estabilidade' política, 'orçamento a orçamento' e que não é sua função \"substituir o sentido de votos dos partidos\" nem partilhar o que faria \"se fosse líder partidário\"."},"remaining_content":{"0":"'No início do processo [de debate do Orçamento de Estado] disse algo que veio a acontecer parcialmente: disse que era natural que orçamento fosse viabilizado à esquerda. Mas isso é uma decisão dos partidos. Os partidos é que decidem, o parlamento é que decide. O PR não se pode substituir aos partidos ou ao Parlamento, vai observando. Vai fazendo tudo para que haja estabilidade. Mas quem, orçamento a orçamento, tem que garantir que há estabilidade, são os partidos', frisou Marcelo Rebelo de Sousa, em declarações aos jornalistas no Porto, citado pela agência Lusa.\n\"O PR não se pode substituir ao sentido de voto dos partidos. Não vai dizer: olhe, se eu fosse líder partidário, votava de uma maneira ou de outra. Já houve tempo em que era líder do partido em que discutia com o grupo parlamentar qual a posição a adotar perante um governo que era minoritário', recordou.\nMarcelo afirma que a sua única preocupação é que \"a lei chegue a Belém e que seja possível ter o orçamento a ser aplicado o mais rapidamente\". Depois da redação do OE2020 estar completa, o Presidente da República tem 20 dias para a promulgar ou não.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg27000ru"},"has_corona_label":{"0":false}}