{"headlines":{"0":"Rui Patrício e o ataque à Academia: \"Não falaram com ninguém, começaram logo a agredir\""},"author":{"0":"Jornal i"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"424 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para terça-feira está marcada a sessão onde vai ser ouvido Jorge Jesus. Rui Patrício foi ouvido, esta segunda-feira, durante a 16.ªsessão do julgamento ao ataque à Academia de Alcochete.O antigo guarda-redes do Sporting contou que os invasores entraram no balneário com 'uma agressividade muito grande' e admite que teve um sentimento de 'não nos matem'.\n\"Estava no balneário a preparar-me para o treino quando ouvi barulho e apercebo-me de adeptos aos gritos a entrarem pelo balneário, onde estava oplantelquase todo. O Vasco Fernandes, que era o nosso secretário técnico, tentou fechar a porta do balneário, mas não conseguiu. Entraram de cara tapada e começaram logo a agredir. Não falaram com ninguém, começaram logo a agredir. Entraram com uma agressividade muito grande. Vinham com tudo. Eles entraram, não sei se vinham para matar, mas vinham com tudo\", afirmou Rui Patrício, que foi ouvido porSkype, citado pela agência Lusa."},"remaining_content":{"0":"O guarda-redes admite que teve um sentimento de 'não nos matem' e que os invasores estavam 'muito agressivos'.\nDava para perceber que havia muita confusão. Quem foi agredido, não deu para perceber. Havia confusão, havia fumo, havia gritos. Quando entraram no balneário, lançaram tochas. Nós tentávamosacalmá-los, mas eles estavam muito agressivos. Mandaram tirar a camisola, disseram 'vocês são uma vergonha' e vamos matar-vos. Foi um momento de muita tensão\", contou.\nDe acordo com a agência Lusa, o internacional português descreveu que o primeiro elemento do grupo a entrar no balneário desferiu um pontapé em alguém que não se recorda e que, quando tentava separar um dos invasores que estava a agredir William Carvalho, com \"socos no peito, juntaram-se mais três ou quatro indivíduos\" e agarraram-no e agrediram-no.\nDepois disso, foi interpelado por um dos elementos. \"'Estás-te a rir? Queres ir embora, eu parto-te a boca toda'\", disse.\nRui Patrício diz ainda que depois da invasão viu \"BasDost a levar pontos na cabeça e o mister Jorge Jesus a sangrar da boca e do nariz\".\nJá no exterior do balneário, mas ainda na academia, o guarda-redes contou que viu Fernando Mendes, um dos arguidos no processo a falar com o treinador Jorge Jesus e com William Carvalho.\nPara além do guarda-redes, que atualmente jogo no Wolverhampton, testemunharamMárcio Sampaio, preparador físico, e o jogador André Pinto.\nPara terça-feira está marcada a sessão onde vai ser ouvido Jorge Jesus.\n{relacionados}\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"JORNPT0020200106eg16000xi"},"has_corona_label":{"0":false}}