{"headlines":{"0":"Sindicato Independente dos Médicos pede ao Governo que agressores sejam excluídos da lista de utentes"},"author":{"0":"Jornal i"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"275 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em cartas enviadas ao Governo, são ainda exigidas medidas como a criação de um botão de pânico nos gabinetes médicos ou a proibição de frequentar o centro de saúde onde ocorreu a agressão. O Sindicato Independente dos Médicos (SIM) defende que os agressores dos profissionais de saúde sejam excluídos da da 'lista do médico de família ou da consulta do médico hospitalar agredido'.\nEm cartas enviadas ao Governo, esta quinta-feira, os sindicalistas exigem medidas urgentes perante os casos de agressão a profissionais de saúde. Foram enviados ofícios aos ministérios da Saúde, da Administração Interna e da Segurança Social."},"remaining_content":{"0":"Ao ministério do Trabalho e Segurança Social é sugerido que 'todas as prestações pecuniárias da Segurança Social sejam imediatamente suspensas aos beneficiários autores de violência contra profissionais de saúde'.\nNuma lista de várias medidas a adotar, é sugerido pelo SIM que a prestação do Rendimento Social de Inserção (RSI) seja 'imediatamente suspensa' quando houver um caso de agressão a profissionais de saúde, 'ficando o beneficiário inibido do acesso ao RSI durante o período de 24 meses após o conhecimento do facto'.\nAo Ministério da Saúde é ainda pedido que seja instalado um botão de pânico nos gabinetes dos médicos e que os agressores sejam impedidos de forma permanente de entrar na unidade saúde onde ocorreu a agressão.\nO SIM reforçou ainda a importância da presença de segurança em todos os locais de trabalho e de um reforço nos sítios de 'maior risco', como urgências hospitalares e as unidades com episódios de violência já registados.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h000xe"},"has_corona_label":{"0":false}}