{"headlines":{"0":"Um quinto dos portugueses não têm dinheiro para aquecer a casa"},"author":{"0":"João Amaral Santos"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"649 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em 2018, 19,4% dos portugueses integram esta lista. Portugal tem o quinto pior registo da UE. Portugal é o quinto país da União Europeia onde existem mais pessoas com dificuldades para aquecer devidamente as suas casas. Os dados surgem no estudo do Eurostat, referente a 2018, onde se conclui que no ano passado cerca de um quinto dos portugueses (19,4%) não revelou capacidade financeira para fazer face aos custos do aquecimento na hora de enfrentar os meses mais frios.\nSegundo o relatório do gabinete estatístico europeu, apenas países como Bulgária (34%), Lituânia (28%), Grécia (23%) e Chipre (22%) registaram um número superior a Portugal de cidadãos afetados por este problema, ainda longe da média da União Europeia fixada nos 7,3%. No mesmo espaço geográfico – embora, neste caso, não incluída nos 28 Estados-membros da UE –, também a Macedónia do Norte (24,9%) enfrenta um cenário semelhante."},"remaining_content":{"0":"Ainda assim, os dados de 2018 vêm confirmar uma evolução positiva deste indicador em Portugal, contrariando a subida verificada entre 2012 e 2014, no período em que a crise económica e financeira mais pesou na carteira dos portugueses, e reforçando uma tendência de descida com início a partir de 2015. Recuperando os números de 2016 e 2017, eram 22,5 e 20,4%, respetivamente, os portugueses incapazes de pagar de forma eficiente o aquecimento das suas habitações.\nA posição de Portugal nesta tabela está, no entanto, longe de ser a ideal. Em comparação com os outros países incluídos no estudo, a quinta posição no quadro da União Europeia (e sexto lugar europeu) é apenas minimizado pela posição geográfica do país, já que as temperaturas no Sul do Continente estão longe de atingirem os valores baixos dos invernos de outras paragens. Apesar disso, países próximos como França, Espanha e Itália, com climas muito idênticos, em parte significativa dos seus territórios, conseguem já alcançar melhores resultados: 5% em França, 9,1% em Espanha e 14,1% em Itália. Na vizinha Espanha verificou-se, todavia, em 2018 uma quebra neste indicador de qualidade de vida, com um aumento do número de cidadãos com dificuldades face ao frio, em comparação com os 8% que haviam sido registados em 2017.\nPorém, é justo afirmar existir, atualmente, uma tendência generalizada de evolução positiva global deste fator, no espaço europeu. Olhando à média da União Europeia a 28 regista-se uma queda significativa do número de cidadãos que se deparam com problemas financeiros neste capítulo. Em 2012, registou-se um 'pico', com 10,8% dos cidadãos nessa condição. A partir desse momento, e a par de um cenário económico e social internacional mais favorável, contabilizaram-se descidas mais aceleradas, sobretudo a partir de 2016 (onde os valores estavam fixados em 8,7%). Os 7,8% de 2017 e os 7,3% de 2018 apenas vieram confirmar esse progresso.\nObservando mais à distância, também Portugal melhorou, e muito, neste particular. No início da última década, em 2010, eram 30,1% os portugueses que se diziam incapazes de pagar o aquecimento das suas casas. À exceção do conjunto de anos já referido, entre 2012 e 2014, a evolução deste indicador fez-se sempre sentir, alterando por completo o panorama nacional. Embora os 19,4% registados no ano passado indiquem, ainda, as dificuldades financeiras pelas quais passam muitas famílias portuguesas, a verdade é que no espaço de apenas dez anos o número de portugueses incluídos neste ranking diminuiu em mais de um terço.\nNo fundo desta tabela, o que, neste caso, significa os resultados mais positivos, encontram-se sem surpresa países do Centro e Norte da Europa, onde as temperaturas nos meses de Inverno são mais rigorosas. Suíça (0,6%), Noruega (0,9%), Áustria (1,6%), Finlândia (1,7%), Luxemburgo (2,1%), Suécia (2,3%), Estónia (2,3%) e Dinamarca (3%) lideram esta tabela do Eurostat"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"JORNPT0020200107eg160008h"},"has_corona_label":{"0":false}}