{"headlines":{"0":"Netflix. Depois da revolução, terá chegado a hora de pagar a conta?"},"author":{"0":"Diogo Vaz Pinto"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1505 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Netflix conseguiu tornar-se o Império Romano do vídeo on-demand, e, com a entrada em cena de uma série de rivais, a guerra do streaming pode tornar-se o grande laboratório do condicionamento dos públicos a partir da análise de dados. Não sabemos exactamente o dia ou a hora em que se deu, porque desta vez os relógios não pararam de repente. Écomo se um evento nuclear tivesse ocorrido,mas sem provocar grande alarme, e de forma muito disseminada. Como um enxame, o volume foi subindo ao longo de uma década. Ao zumbido dos televisoresseguiu-se o de todos esses ecrãs acesos frente a inúmeros rostos: a expressão vazia, a vida sugada... Este eco tinha já surgido no poema 'A Fábrica', de Vasco Gato, escrito há quase uma década: 'A luz difundida por esses ecrãs,\/ se somada,\/ daria para derreter milhares de corpos.\/ Mas este é o pior dos holocaustos:\/ sem grilhões,\/ sem divisas,\/ sem valas comuns.\/ Apenas o leito quotidiano."},"remaining_content":{"0":"E retinas\/ para sempre escancaradas\/ na hipnose do merecido descanso.' A atenção é o grande terreno de batalha nos nossos dias. Mas porque a nossa época se dá melhor com eufemismos e termos técnicos, começou a falar-se numa economia da atenção. Na verdade trata-se de uma guerra desencadeada pela necessidade de dominar e controlar o espaço psíquico. Dada a situação superabundância em que vivemos, e com a irradiação de estímulos a ser cada vez mais intensa, a competição passa por captar o foco e mantê-lo refém, custe o que custar.\nTodo este assédio leva a que, no final de cada dia, nos sintamos como que mastigados. O simples esforço de ignorar todos os alertas e intromissões talvez já nos desgaste mais do que as coisas em que nos tentamos manter focados. No centro da mais profunda alteração dos nossos hábitos na última década está uma plataforma: a Netflix. O curioso, como referia Isaac Feldberg num artigo publicado na revista Fortune, hoje é evidente que a Netflix rebentou com as portas da televisão e está já a ameaçar seriamente o cinema, mas deve-se notar que primeiro bateu suavemente nelas. Tendo aparecido em 1997, e competindo com as tradicionais lojas de videoclube, com um modelo de negócio que a princípio não convenceu ninguém, a Netflix propôs-se a fazer a entrega de DVD ao domicílio, e na década seguinte tornou-se o maior cliente dos serviços postais norte-americanos. Foi em 2007 que se voltou para o streaming, aproveitando as potencialidades da internet de banda-larga para dar os primeiros passos na revolução da imaterialidade das mercadorias. A poupança com os portes de correio, custos de stock e de armazenamento, bem como o baixíssimo custo na angariação de clientes é uma reviravolta assombrosa no negócio do entretenimento. E o segredo deste serviço esteve sempre na forma bastante tímida como foi abordando a fase seguinte, infiltrando-se como quem não quer a coisa, sem gerar alarme, ao ponto de ter sido sucessivamente subestimada. Nos primeiros tempos, o site era ainda apenas um meio de distribuição de conteúdos, e os estúdios não viram mal nenhum em licenciar as cópias digitais das séries e filmes que já licenciava em DVD. Era apenas mais uma forma de rentabilizar as suas produções, e não havia qualquer indício então de que a Netflix pudesse vir a desenvolver conteúdos próprios. Deste lado, já sabemos como aquela plataforma se aplicou a estudar os hábitos de visionamento dos seus clientes, e a vantagem que isso lhe deu na hora de se lançar na produção. Mas vamos a números. E números desses que, de tão impressionante, se tornam ridículos. Hoje, essa crescente tribo dos assinantes da Netflix ronda os 158 milhões em todo o mundo, e estes assistem a cerca de 164 milhões de horas de vídeo por dia, o que, por extenso, daria quase 19 mil anos. Com este cálculo já ficamos a perceber as potencialidades do desdobramento das bibliotecas de dados que estão a ser construídas a partir dos nossos hábitos e preferências. E refira-se que só a biblioteca da Netflix já usa 500 mil milhões de gigabytes, o que representa 15% da banda larga mundial.\nNo início da década, o número de subscritores da Netflix não ia além dos 12 milhões, estando o serviço limitado ao mercado norte-americano. Naquele país, esse número ascende hoje a 60 milhões, mas nada nos diz tão claramente que um negócio está longe de ter alcançado as metas a que se propõe do que uma dívida astronómica. Este colosso da economia da atenção não parece muito preocupado com o facto de ter acumulado uma dívida de 12 mil milhões de dólares. No horizonte não se desenha, para já, um golpe que venha a inverter esta lógica de endividamento, e pode ser que os executivos da Netflix não tenham ainda delineado com precisão o rumo que os há-de levar de um passivo monstruoso para lucros fabulosos. A grande questão é saber como rentabilizar sem quebrar a confiança da sua tribo, levando a que esta se disperse pela concorrência que começou agora a entrar em campo.\nOferecer conteúdo a preços abaixo do custo de produção na esperança de conquistar uma vastíssima audiência não é um exclusivo da Netflix. O Spotify, que surgiu um ano antes, e operou uma revolução paralela no campo da música, concentra hoje uma biblioteca de 30 milhões de músicas, e tanto permite que estas sejam ouvidas gratuitamente, intercaladas com anúncios, ou tem plano para os assinantes que ficam livres do ruído publicitário. O YouTube também tem tentado, embora sem grande sucesso até ao momento, convencer os seus utilizadores a pagarem uma subscrição deo serviço Premium, livrando-se dos anúncios e passando a usufruir de conteúdos próprios, incluindo séries. A principal diferença da Netflix, e uma que muito fez pelo seu prestígio, é o facto de não estar a tentar vender anúncios. Pelo menos, não da forma clássica. Isto porque já tem havido exemplos de product placement. Mas se a empresa se prepara para investir este ano 15 mil milhões de dólares em mais de 1500 horas de conteúdo, agora que titãs como a Amazon, a Apple e a Google perceberam que estava na hora de disputarem o bolo do vídeo on-demand, o risco para a Netflix é ver o seu império ser desafiado por todos os lados, e por gigantes que não estão a entrar na guerra do streaming necessariamente para lucrar directamente, mas simplesmente para impulsionar lucros noutras áreas.\nO que é certo é que, além de uma disputa pela influência cultural, a corrida ao ouro digital passa em grande medida pela análise de dados. A máxima que se tem ouvido neste sector diz que os bancos de dados representam para a economia digital o mesmo que o aço representou na era industrial. Mas se o entretenimento tem sido um sector bastante estável, em que as mudanças nunca são propriamente sísmicas, mas resultam de avanços incrementais, agora que até a Disney também já tem a sua plataforma de streaming, pode estar em perspectiva uma ruptura. Considerando que os vídeos representam já cerca de 70% do tráfego global de dados na internet, muitos produtores e cineastas começam a revelar inquietação quanto ao impacto que os serviços de streaming virão a ter nos canais tradicionais de entretenimento. Por agora, até os produtores independentes estão a colher benefícios com a súbita injecção de capital e ampliação do mercado, sendo que o número das produções de séries nos EUA passou de 182, em 2002, para 455, em 2018, e este ano deverá ultrapassar as 500. Ao mesmo tempo, estes serviços têm conduzido a uma espécie de ressurreição e revalorização de antigas séries e filmes. Assim, hoje séries que terminaram há décadas – como Friends e Seinfeld, entre tantas outras –, que há muito estavam condenadas a ser exibidas em horários mortos na televisão por cabo, renasceram para uma segunda e surpreendente vida, tornando-se uma vez mais campeões de audiências em streaming e sendo disputadas pelas diferentes plataformas por centenas e até milhares de milhões. Por outro lado, já se fala na possibilidade dos serviços de streaming concentrarem episódios de séries como A Guerra dos Tronos para que cada um possa ser visto em metade do tempo nos telemóveis. E não é difícil imaginar que um modelo que desafiou todas as expectativas em relação à possibilidade de trazer as estrelas do cinema para um novo território, livre das limitações dos canais tradicionais, possa vir a dar lugar a fórmulas de entretenimento medíocre, conteúdos desenhados pela análise de dados, e concebidos com o exclusivo propósito de nos manter de olhos abertos o máximo tempo possível, incapazes de desligar o ecrã. De resto, um inquietante prenúncio disto pode ler-se no facto de um dos principais executivos da Netflix ter dito que o seu maior concorrente não são as outras plataformas, mas o sono. As horas que os seus assinantes passam a dormir.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h000gp"},"has_corona_label":{"0":false}}