{"headlines":{"0":"Suspeitos da morte de jovem no Campo Grande têm 16,17 e 20 anos de idade"},"author":{"0":"Jornal i"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"278 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PJ apreendeu arma do crime. Os três suspeitos, detidos esta segunda-feira de manhã pela Polícia Judiciária, confessaram o envolvimento na morte do jovem de 24 anos, que foi assassinado junto ao McDonald's do Jardim do Campo Grande, no dia 28 de dezembro.\nSegundo um comunicado da Polícia Judiciária (PJ), os suspeitos têm 16,17 e 20 anos de idade. \"A investigação apurou que os detidos serão os responsáveis pelo homicídio de um homem, de 24 anos, na zona do Campo Grande, em Lisboa, em 28 de dezembro passado, cometido na sequência de um assalto que o visava.A vítima foi atingida com dois golpes de uma arma branca de elevadas dimensões transportada pelos autores e veio a falecer no local\", refere a PJ."},"remaining_content":{"0":"Segundo a mesma nota, os detidos são, também, suspeitos da prática de um crime de roubo, cometido cerca de duas horas antes, na mesma área geográfica, vitimando um estudante que passava no local.Na sequência das diligências hoje realizadas, a Polícia Judiciária apreendeu elementos de natureza probatória demonstrativos da prática dos crimes, neles se incluindo a arma utilizada nos factos delituosos.\nFoi apreendida, ainda, uma quantidade de produto estupefaciente, nomeadamente cocaína, superior a cinquenta doses individuais, avança a PJ.\nSublinhe-se que a vítima, filho de um ex-inspetor da Polícia Judiciária, terá sido morta após ter resistido a um assalto, quando se dirigia para o seu carro.\nA Polícia Judiciária irá prosseguir a investigação, na qual irá, igualmente, esclarecer o eventual envolvimento dos suspeitos noutros crimes patrimoniais violentos.\n{relacionados}\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"JORNPT0020200106eg16000xj"},"has_corona_label":{"0":false}}