{"headlines":{"0":"António Barreto. Costa 'sabe pouco e sistematicamente vai atrás do acontecimento'"},"author":{"0":"António Rodrigues"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"9767 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vai ter uma exposição de fotografia no Mosteiro da Batalha, pretexto para esta conversa onde fala também de política, de Cunhal, da geringonça e de como lhe faltou cintura para chegar a ser líder de governo Depois de meio século dedicado ao hobby da fotografia, António Barreto teve agora a sua primeira encomenda. E está entusiasmado com a exposição que inaugura no dia 23, na Capela do Fundador do Mosteiro da Batalha. Chama-se 'Gente da Batalha', tem curadoria de Ângela Camila Castelo-Branco. Tudo começou pelo convite que lhe foi endereçado pelo diretor do mosteiro, Joaquim Ruivo: 'Eu achei a coisa um bocadinho inesperada, insólita e, ao mesmo tempo, despertou-me'. Foram dois anos a peregrinar frequentemente até à Batalha, sempre acompanhado de Ângela Camila, 'a fotografar de manhã, de tarde, à noite, por dentro e por fora'. 'Demorei uns meses a perceber o que podia fazer, a Batalha está fotografadíssima' e, de repente, viu-se 'a tentar mergulhar numa coisa que toda a gente já viu'."},"remaining_content":{"0":"Só quando começou a descobrir que 'há muitas coisas na Batalha que não são vistas normalmente', caras esculpidas na pedra que estão lá há 500 anos, dezenas e dezenas, pequenas, espalhadas por todos os sítios, e que não se veem, porque estão longe, muito alto, em sítios inacessíveis. Quando descobriu esses graffitis deixados por lá pelos trabalhadores, impregnados na pedra há meio milénio, percebeu que tinha encontrado 'uma espécie de população' a habitar o mosteiro, a 'gente da Batalha' que dá título à exposição e ao catálogo. 'Depois, alarguei a ideia, à gente da Batalha que está nos túmulos' e aos 'vivos', aos que 'andam por ali a vigiar, a visitar'. 'Descobri, por exemplo, cenas de altíssimo erotismo, casais em quase cópula, órgãos genitais do homem e da mulher esculpidos na pedra, numa espécie de irreverência e de ligação entre sagrado e profano que se fazia há 500 anos e que hoje não se faria'.\nSentiu a angústia, a pressão para encontrar uma narrativa?\nFoi a minha angústia durante três meses, cheguei a pensar em desistir. Conversava muito com a Ângela Camila Castelo-Branco - o nome é esquisito, mas ela é bisneta do Camilo Castelo Branco. Todas as que tive não deram em nada. Depois, havia a própria ideia da guerra. O Mosteiro de Santa Maria da Vitória foi feito para comemorar a vitória numa batalha. O mosteiro passou a ser o Mosteiro da Batalha e a vila, que não existia, era o antigo estaleiro de construção - demorou 150 anos a construir -, passou a chamar-se Batalha. Andei à procura de sinais de guerra e não existem, sinais de batalha, não existem; guerreiros, heróis, nada, encontrei santos, santas, músicos esculpidos nas pedras, mártires, reis do Antigo Testamento, o Cristo Pantocrator, Deus a criar o mundo, Maria Madalena, os santos todos, os apóstolos e, depois, à medida que se vai subindo cenas cada vez mais profanas, mulheres nuas, algumas muito bonitas, homens com o sexo de fora, homens com o sexo ereto, uma coisa brutal. Nada no mosteiro foi feito para a guerra ou para a batalha, pelo contrário, o que está a comemorar é a independência, é a dinastia entre Portugal e Lencastre, em Inglaterra - a D. Filipa de Lencastre está lá de mãos dadas com o rei - e o amor das pessoas, um bocado de religião, também e a igualdade. Há uma varanda muito interessante, a coluna do meio tem uma escultura curiosa de D. João III - chamam-lhe uma escultura retratada - e tem à esquerda e à direita dois retratos, exatamente no mesmo plano, ao mesmo nível, sem qualquer precedência, submissão ou hierarquia, um índio do Brasil e um negro de África.\nQuando mostrou o que ia fazer, qual foi a reação? Não estavam à espera?\nAcho que não. Não esperei pelo fim, por precaução, a meio caminho fizemos um almoço com o diretor do museu e mostrei-lhe no telemóvel e percebi que ele ficou surpreendido, mas teve uma excelente reação, não senti nenhum obstáculo. Agora, não descobri nada, está lá visível, acontece que fui lá 15 vezes durante um ano, andava de joelhos no chão à procura de coisas. É curioso que quando comecei a fotografar estas coisas pequeninas, punha-me no chão com o tripé e comecei a ver turistas atrás de mim também de joelhos [risos].\nNo livro em que fez a retrospetiva de 40 anos de fotografia, editado há alguns anos, escreveu um texto que se chamava 'De Passagem' sobre a sua fotografia como sendo do instante, que é exatamente o contrário deste projeto. É mais de impressões ou é racional naquilo que procura na imagem?\nNão posso dizer que vou para o mundo com as fotografias feitas na cabeça, mas não vou virgem para as coisas. Muitas vezes acontecem coisas, tenho surpresas, mas tenho modelos, algumas imagens abstratas, teóricas na cabeça e que eu vou refazendo, um grande plano da serra, da montanha, da cidade, da beira-mar, com uma figura humana num canto à esquerda, à direita. Faço muito pouco retrato curto, pequenino, apertado, praticamente não faço reportagem no meio da rua, à espera do acontecimento, o acidente, a manifestação.\nA fotografia foi sempre um hobby para si ou alguma vez achou que podia ser mais qualquer coisa?\nDedicar-me profissionalmente, não, mas foi sempre um bocadinho mais que um hobby, pensei que a fotografia podia ser um instrumento de documentação, podia ser um meio de expressão - há coisas que quero dizer por escrito que eventualmente posso completar com uma imagem -, um modo de expressão estético também. É um modo de expressão estética ou de documentação social e cultural.\nÉ colecionador de fotografias?\nSó de fotografias, mas sem muito método, infelizmente. Tenho uma grande coleção, no sentido de grande stock de imagens. Tenho coisas muito boas do século XIX, algumas delas raras, boas, do ponto de vista da documentação, raridade do fotógrafo, de qualidade e, infelizmente, não estão como deviam estar. Acho que vou querer um dia mostrar a melhor parte da minha coleção, seja em exposição, seja em livro ou as duas coisas, porque tenho, de facto, algumas coisas portuguesas muito raras.\nQuais são os fotógrafos que mais admira?\nEntre os portugueses, o Joshua Benoliel é um grande fotógrafo. Fez muita coisa má, ao pontapé, mas tem o seu ponto de vista, o sítio, o momento de fazer, a ideia do que é a reportagem, do que é a documentação, desde os reis até aos pobres. Acho que é um grande fotógrafo em qualquer parte do mundo e de muito bom gosto. Gosto muitíssimo do Gérard Castello-Lopes, talvez certamente dos melhores de todos, tenho afeto pelos dois da 'Lisboa, cidade triste e alegre', o Victor Palla e o Costa Martins. O Eduardo Gageiro, o António Pedro Ferreira, o Alfredo Cunha, o Luís Vasconcelos.\nLembra-se da primeira fotografia que tirou?\nLembro-me do primeiro rolo que fiz. Foi numa excursão do Liceu de Vila Real a Lamego, tinha para aí 12 anos. Com um ‘caixote’ Brownie que tinha ganho num concurso - foi a minha primeira máquina... Fiquei radiante com aquilo, as fotografias são péssimas, por acaso ainda tenho três ou quatro. Formato muito pequenino, 4x4.\nO gosto pela fotografia começou aí, com esse prémio?\nQuer dizer havia vontade, mas nada mais do que isso. De repente, com a máquina na mão, é que as coisas começaram a ferver. Mas só acabei por fazer fotografia depois, já empenhado, em 1964, na Suíça. Arranjei uns tostões e pude comprar uma máquina, ainda uma coisa de muito baixinha de qualidade, e comecei a fotografar.\nQuais foram os melhores momentos a tirar fotografia? Fotografar a experiência do governo de Salvador Allende no Chile?\nOlhe, aí está, devia ter feito muito mais, mas estava interessado no que estava a ver, fiz pouca fotografia. O Douro sempre me apaixonou. Gostei das viagens mais insólitas em que tinha tempo para fotografar, o Egito, Petra na Jordânia, a Argélia. O Sara fiz com algum vagar, estive várias semanas. É muito importante fotografar devagar, é a coisa mais importante deste mundo - escrever devagar, ler devagar.\nImagine que lhe pediam um ensaio fotográfico sobre o Portugal de hoje, o que contariam as suas fotografias? O que ilustraria melhor o Portugal de hoje?\nSe a intenção é mostrar o Portugal de hoje, mostraria as duas cidades: a cidade moderna, rica, de classe média, classe alta, de turismo, de comércio, da administração pública; e a cidade da classe média baixa, classes baixas, classe dos trabalhadores, imigrantes, que cresce nos subúrbios, a dos bairros sociais. Portugal ficou pequenino, ficou rápido, ficou próximo. Dois terços da população 'escorregou' para o litoral, como se Portugal estivesse inclinado. O interior é irrecuperável, você pode ter todos os planos para revitalizar, revivificar o interior que é tudo blá blá eleitoral. Há políticos que gostam muita da expressão 'criar raízes' e eu fico horrorizado! Uma pessoa é movimento, uma pessoa descobre o mundo, vive, vai aos sítios, desloca-se, movimenta-se; se eu criasse raízes ainda hoje estava em Vila Real. A divisão do Portugal de hoje já não é entre cidade e campo, entre litoral e interior, é dentro das grandes metrópoles: a grande metrópole de Lisboa que vai de Loures até Setúbal; a grande metrópole do Porto que vai de Aveiro até Braga ou até Viana do Castelo. O essencial da riqueza, o essencial da inteligência, da capacidade de organização, da cultura, da força política - quer dizer, da força eleitoral que conta muito para a política - está dentro dessas áreas metropolitanas. A desigualdade portuguesa é aqui que mora, entre muito ricos e muito pobres, não é entre o homem da cidade e o homem do campo.\nHá algum político em especial que gostava de ter fotografado?\nOs óbvios, o Soares, o Sá Carneiro, o Eanes, o Spínola, o Costa Gomes. O Costa Gomes é um personagem interessante e curioso, muito curioso e ainda hoje não está definido, não está biografado. Ele ajudou a preservar a democracia em Portugal. Quando morreu, foi me pedido um testemunho por escrito e estive um dia inteiro a pensar 'mas, como é que o vou chamar?' e acho que descobri, chamei-lhe o general bicéfalo, como a águia bicéfala, com duas cabeças a olhar para cada lado.\nDos políticos de hoje, há algum com luz e sombra suficientes para merecer o retrato?\nOs políticos de hoje são gestores. A política contemporânea ganhou vários defeitos, em Portugal e noutros países, por um lado há uma espécie de automatismo, quando começam a falar já sabe o que vão dizer, sobre o 'desafio', 'a janela de oportunidades', o 'quero deixar uma mensagem à juventude', 'a minha palavra de esperança', 'vai uma palavra de reconforto e de esperança'. A vida política está debaixo de foco jornalístico, fotográfico, televisivo e digital permanente. Em segundo, já nem ao político lhe ocorre que tem um mandato para quatro anos, porque o mandato dele é para 24 horas. O mandato democrático, a obra feita, o vagar, o tempo, tudo isso deixou de fazer parte da profissão, da vocação política. Cada político tem uma, duas, três, quatro pessoas profissionais a cuidar de si, da imagem, da roupa, da maneira de falar, das palavras, das frases. As pessoas são interrogadas à saída de casa, à entrada de um sítio, à saída de um comício, à entrada de um colóquio, numa inauguração, num enterro, num batizado. Onde quer que seja, dizem as coisas mais graves ou mais banais, em qualquer sítio ou situação. Esta política é uma espécie de gestão permanente do lugar comum, do físico de plástico da banalidade, isto para a fotografia não é interessante. Há quem diga que a verdadeira democracia é banal, maçadora, aborrecida. Nós portugueses, da minha geração, tivemos a sorte com o período em que foram precisos alguns heróis para fazer a democracia. Era o melhor de dois mundos, estávamos a fazer a democracia e havia heroísmo.\nQual foi, nesse sentido o último grande político português?\nFoi o Soares, mas não o Soares dos últimos anos, o Soares dos anos 70, 80. Há o político de quem se diz muitas vezes que foi imprevisível e que tinha um génio de homem de Estado que foi o Sá Carneiro. Mas não tenho nada a certeza disso. O Sá Carneiro, inteligente em muitas coisas, às vezes demais, criou fama, reputação de caráter e de temperamento, mas governou durante 10 meses. Ia ser um grande homem de Estado? Sinceramente não sei. Não tenho por ele o mesmo apreço que podia ter por pessoas que tiveram que governar, construir. O que lhe aumentou a aura de herói foi ter sido morto, eventualmente assassinado.\nFalando de outra coisa, desde que saiu da Fundação Francisco Manuel dos Santos, o que tem feito?\nFotografia, recomeçar a vida a escrever nos jornais, agora escrevo todas as semanas, o que dá trabalho. Publiquei já três livros, um com ensaios novos, inéditos, um com escritos já publicados e uma reedição do livro 'Anatomia de uma Revolução' e estou a começar a preparar, seja no campo da fotografia, seja no campo da escrita, trabalhos novos. Estou envolvido agora em ações da obra social e cultural da Fundação La Caixa em Portugal, com o BPI - não sou funcionário, mas consultor da equipa que está a instalar isso.\nSaiu triste da fundação?\nSó lhe vou dizer uma única frase e não mais: acho que acabei o meu trabalho de tal maneira que quando saí quebrei o retrovisor e, portanto, não olho para trás, não tenho maneira de olhar para trás, mas acho que o que podia ter feito, terminei.\nContinua a seguir na sua vida a frase do Sartre de que '‘nós não somos totalmente livres, cada um de nós recebe um certo capital e de nós depende a utilização desse capital'?\nCitei essa frase uma vez, onde apanhou isso?\nEstava no livro da Maria Fátima Bonifácio…\nTive uma atração ignorante, mas atração verdadeira, pelo Sartre. Tinha 20 anos, depois passou-me, ainda no final dos anos 60. Achei as figuras que o Sartre fez durante o Maio de 68 relativamente patéticas. Esse homem marcou-me certamente, mas não me interessa. Quando vou ler ou reler o Camus, o Raymond Aron, o Jean-François Revel, uns mais políticos, uns mais académicos, uns mais escritores, qualquer deles diz-me ainda hoje muito mais do que o Sartre. Ler hoje Sartre é penoso. Mas essa frase ficou para sempre, porque eram duas coisas para mim muito importantes, uma é que nada começou connosco e a outra é receber um capital - esta imagem é muito boa, porque você recebe um capital que pode utilizar de muitas maneiras e a utilização desse capital é que é sua. Eu é que sou responsável pelo o que vou fazer com este capital. Pode ser demais, pode ser de menos, posso desperdiçar, posso estragar; esta decisão é minha. Esta frase é interessante pela maneira como calibra a ideia de que tudo começou antes de nós, mas que nós vamos escolher por nós próprios.\nEsse cultivar intenso da liberdade individual também lhe trouxe dissabores...\nTraz sempre. Ou perde oportunidades ou não vai onde gostaria, porque sente que se põe em causa a si próprio. Abandona gostos e prazeres, pessoas ou locais. Ou, então, não vêm ter consigo. Ser livre não é um estado é uma condição permanente, eu tenho que pensar na minha liberdade todos os dias. Já não tenho religião, não tenho Deus, não tenho partido político, não tenho uma tribo, não tenho um clube desportivo, as associações a que pertenço são as de maior liberdade possível. Parece que cheguei e não cheguei nada, todos os dias tenho que tratar da minha liberdade, da minha independência, todos os dias, todos os dias, todos os dias. É como a privacidade, a solidão - tento preservar partes da minha solidão, da minha privacidade e todos os dias sinto que há qualquer coisa…\nOs limites da liberdade estão sempre também a mudar, não é?\nEstão. E às vezes facilmente demais. Em Portugal, e em outros países, aquilo a que se chamam os direitos do coletivo estão constantemente em colisão com a liberdade individual. Não há liberdade individual pura, total e absoluta, nem devia haver direitos do coletivo do mesmo género como há quem diga. Uma das hipóteses de olhar para o totalitarismo é que é o sistema político, filosófico, administrativo, de Estado que organiza uma sociedade de tal maneira que o direito coletivo se sobrepõe total e absolutamente à liberdade individual. A Hannah Arendt dizia que só havia dois sistemas que tinham atingido esse grau absoluto de totalitarismo: o nazismo e o comunismo, o comunismo até ao final da guerra, até aos anos 40, 50. Depois há o grande problema de que o próprio indivíduo não preza as liberdades, não se importa de as ceder e o Estado está constantemente a invadir a sua liberdade e o seu território.\nDepois temos pessoas, ainda por cima mais jovens que vêm para a rua pedir a ditadura militar no Brasil, por exemplo. Numa ideia que a liberdade não é assim tão importante, que há outras coisas mais importantes, como a segurança.\nÉ uma das grandes ameaças à liberdade. Não digo que é a grande porque acho que, em paralelo se quiser, os interesses da segurança ou as ideias que algumas pessoas têm da segurança estão no mesmo plano que a defesa do terrorismo. Depois há a demagogia política. A grande demagogia política e a segurança, com o subcapítulo do terrorismo, são as grandes ameaças às liberdades. E há quem diga que há uma espécie de espírito religioso fanático e intolerante, da parte do Islão, não tenho qualquer dúvida, mas do mundo judaico, do mundo cristão, não tenho tanta certeza disso, não sinto esse regresso fanático e intolerante.\nMas não há, por exemplo, um puritanismo exacerbado pelas redes sociais. As pessoas têm que aprender a controlar tudo o que dizem porque há de haver sempre alguém que fique descontente. Ou seja, conquistámos o direito de falar sobre as coisas e agora estamos a cerceá-lo…\nSó não sei se partilho a sua utilização do termo puritano. Por exemplo, no mundo da arte, dos géneros, do género dos géneros, dos sexos, das cores de pele, brancos, pretos, castanhos, amarelos, nesses universos, nas relações homens e mulheres, há uma espécie de dogmática que está em construção, não sei se com o termo puritanismo se referia também a isso. Há uma espécie de imposição de uma moral, de princípios muito fanáticos, isso é verdade, isso pode diminuir a liberdade individual, a liberdade de expressão, mas não sei se é puritanismo. Creio que é mais uma tentativa de estabelecer novos cânones de poder. Sei que se derrubar tudo o que se diz sobre homens e mulheres, sobre brancos e pretos, sobre ricos e pobres, sobre crianças e adultos, estou a criar novas estruturas de poder. O caso que mais me confrange, porque é mais coletivo, se quiser, é o caso das nacionalidade, do que não é nacional. Ser soberanista durante 20 anos foi um insulto. Trataram-me de soberanista uma vez e percebi que me estavam a insultar fortemente. A maneira como se pensou que a Europa estava feita, que havia uma cidadania europeia, que havia cidadãos europeus, direitos europeus, instituições europeias, democráticas, que o parlamento era realmente europeu, que o governo era europeu e tudo o que era nacional tresandava a nacionalismo, mau patriotismo, chauvinismo, esta ideia está a dar cabo da Europa. Porque a identidade nacional havia, há, haverá. O que se sabe hoje é que as mais fortes ideias relativas à liberdade e à democracia têm território, têm geografia. Sei que colaboraria em qualquer decisão democrática e representativa em Portugal, que é a linguagem que conheço, a língua que conheço, a sociedade que conheço, as pessoas que conheço, os costumes que conheço. Imaginar que a liberdade e a democracia não têm nacionalidade, não têm identidade e não têm geografia é um erro gravíssimo e acho que a Europa está a ser tolhida por isso. Porque é que gente que eu não gosto de todo, como a família Le Pen e os seus partidários, como alguns dos italianos ou dos húngaros, que não são nem democráticos nem liberais, porque é que eles têm algum êxito, porque estão a tocar na tecla mais fraca da Europa que é a tecla das identidades. Porque os europeus, os mais ferozes europeus, convenceram-se que eram favas contadas, que estava ganho, o partido da Europa estava ganho, e não é verdade.\nAcha que há perigo da União Europeia se desmembrar?\nAcho, acho. É uma coisa a curto prazo, dois anos, cinco, dez, não é uma coisa para daqui a 50. Seja desmantelando-se pura e simplesmente, seja encontrando rapidamente novas maneiras de se reorganizar. Se você reparar, hoje já não há uma só Europa. Há 30 anos éramos favoráveis a uma coisa que se chamava 'geometria variável', um conceito que na Europa era condenado. A Europa a duas velocidades? Jamais, isso é antieuropeu. Bom, agora você tem o tratado orçamental que é só parte da Europa, tem Schengen que é outra parte da Europa, tem o euro que é outra parte da Europa. Para já para não falar da NATO, que tem uma parte da Europa, com os Estados Unidos e o Canadá. Portanto, você de facto hoje tem quatro ou cinco Europas diferentes. Não são coincidentes, não são os mesmo países e isto pode aprofundar perfeitamente isto. De repente pode fazer o grupo franco-alemão ou franco-belga-holandês, o grupo alemão com a Polónia, República Checa, Eslováquia e Eslovénia.Vai ser difícil recuar em relação ao euro, mas o que é que custa que daqui a 10 anos haja outras moedas além do euro? Que haja moedas nacionais. O dólar continua a vigorar aqui na Europa, se for a qualquer sítio e pagar com dólares, em geral aceitam.\nVoltando à questão da liberdade individual. Tenho a ideia que aquilo que escreve é lido atentamente, mas, ao mesmo tempo, quem o lê gosta muito de o criticar e se calhar odiá-lo. Acha que isso tem a ver com o facto de ter mantido sempre esse ideal de pensar sempre pela sua cabeça, não seguir os outros, não entrar em grupos?\nPode ser que seja a liberdade. Um dos ataques que mais me fazem é que eu tenho a mania. 'Tens a mania que não és de esquerda nem de direita', 'tens a mania que tanto bates nos ricos como nos pobres', esse género de coisas.\nTerá a ver com o seu percurso também? Entrou pelo comunismo, passou pelo Partido Socialista e agora está se calhar mais à direita do PS?\nNão estou mais à direita… é possível que o meu episódio com a reforma agrária tenha marcado mais do que se imagina, é possível, porque nos insultos às minhas crónicas é frequente vir lá 'já deste cabo da agricultura em Portugal', 'deste cabo do Alentejo'.\nArrepende-se de o ter feito?\nNão. Eu não fiz por causa da agricultura, eu fiz por causa da democracia em Portugal. Portugal tinha 85% dos votos que queriam uma democracia e 15% dos votos que queriam o Alentejo comunista e não podia hesitar. No Alentejo havia regiões onde você tinha que mostrar o bilhete de identidade para circular nas ruas, nas câmaras tinha de pagar. Os comerciantes de cortiça tinham um acordo com o PC e levavam a cortiça sem pagar impostos. Não se esqueça que o Alentejo naquela altura era ZIRA, Zona de Intervenção da Reforma Agrária, e dentro dessa ZIRA havia regras diferentes de vida, de impostos, de dinheiros. Havia 1050 unidades coletivas de produção em 1,5 milhões de hectares, que cobriam qualquer coisa como 3500 herdades, o essencial do Alentejo. Aquilo era 15% ou 20% de Portugal, fazia lembrar as terras libertadas na Guiné-Bissau ou no Vietname. Você tinha uma moeda, uma economia, uma organização social que era já de um país diferente, não digo de um Estado, mas quase. Você tinha que pôr mão nisto e não me arrependo de um milímetro. O meu grande desgosto foi que estudei durante três ou quatro anos a reforma agrária na América Latina e as novas tecnologias de cereais e de arroz e as reformas agrárias na Ásia, vivia embrenhado na reforma agrária, na distribuição da terra, no crédito agrícola necessário para as cooperativas rurais, vim para Portugal para fazer a reforma agrária, distribuir terra e fui fazer o contrário, fui devolver a terra a quem tinha sido esbulhado da maneira mais ilegal, revolucionária no mau sentido. Há aqui qualquer coisa de trágico, tive de fazer o contrário do que estava preparado para fazer. Houve uma pessoa que me disse um dia, um amigo que não posso citar por razões várias, 'o António queria tirar a terra aos ricos para dar aos pobres e está a fazer o contrário, está a tirar a terra aos trabalhadores e a devolver aos proprietários'. Sobre isso tenho, não é pena, é uma espécie de remorso.\nHouve ingenuidade da sua parte quando assumiu o Ministério da Agricultura pensando que poderia colocar em prática a reforma agrária que tinha pensado, aquela que vinha da sua experiência nas Nações Unidas?\nNão vou recusar o termo ingenuidade, talvez. Eu julgava que era possível. Se quiser chame-lhe candura… A crença que eu tinha, era uma crença política e que já tinha alguma dose de ingenuidade ou de inocência. Eu, e o meu partido e o meu governo, éramos contrários à criação de unidades coletivas.\nEssa 'mancha' no currículo contribuiu para que a sua carreira política fosse curta?\nTenho de retirar o termo 'mancha', porque não o aceito, para mim é um dos momentos mais importantes, o de que mais me orgulho, o episódio da reforma agrária. Não estou arrependido de nada. É possível que nos anos seguintes, cada vez que o PS queria ter um bocadinho de flirt ou paninhos quentes com o PC, a minha presença fosse má companhia. Com o Mário Soares era diferente, quando fez o famoso governo de seis meses com o CDS, em 1978, chamou-me a casa dele e convidou-me: 'António, gostava que ficasse no próximo governo que vou fazer, diga-me que pasta é que quer menos a Agricultura.' E eu respondi-lhe: 'Não fico no governo porque não acredito na aliança com o CDS. E se fosse, eu não podia ir para ministro da Educação ou da Saúde, era uma desonra total para mim.'\nAcha que não teve cintura política suficiente para as suas ambições?\nÉ possível. Há quem diga que não vinguei na política porque não sabia fazer as coisas políticas, não tinha jeito para a manobra, nem para a intriga - eu não digo nada disso. Não venci na política porque não tinha qualidades políticas suficientes para isso. E não vou agora começar a dizer que essas qualidades políticas são horríveis. É uma maneira hipócrita e cínica e eu não penso isso. Penso que cada arte, cada técnica, cada disciplina, tem as suas regras e a política tem as suas. E eu creio não ter sabido dominar algumas das regras da vida política. Você disse uma palavra interessante, 'cintura'. O golpe de cintura é uma qualidade, não é um defeito - pode é pensar-se que, como faz tantos golpes de cintura, é um oportunista. Há grandes políticos de esquerda e de direita, como o De Gaulle, o Churchill, o Mitterrand, que tinham golpe de cintura e, ao mesmo tempo, coluna vertebral e sabiam o que queriam. Na vida política algumas das regras são diferentes das regras da vida científica ou académica, da vida cultural, e creio que só pensei nisso a sério depois desses episódios. Já tinha lido uns dos mais maravilhosos livros da minha vida intelectual que é 'O Político e o Cientista', do Max Weber e só nessa altura é que percebi que estava a fazer o contrário do que Max Weber recomendaria, ou te metes na política ou te metes na ciência. Há muitos políticos que dizem 'eu só faço de acordo com as minhas convicções', 'estou de consciência tranquila', são frases disparatadas porque as convicções de um político dependem do nível em que elas se situam, porque se há coisa mutável são as convicções de um político. Se olhar para a vida política, para pessoas que despreza ou pessoas que elogia, existem convicções que estão acima de todas as outras, a liberdade, a igualdade ou a maneira de administrar o poder público, na tolerância - são princípios morais, não são princípios políticos. O ideal da política é adaptar a sua ação, aos princípios morais, certamente, mas mais à realidade e à relação de forças. Na vida política não vinguei, não estive mais anos seguidos por algumas faltas de compreensão do que é o fenómeno político e as suas regras próprias - uma delas é a paciência.\nOutra dessas regras para singrar na política não é pertencer a um grupo? E isso nunca conseguiu?\nUm grupo político permanente, que é preciso manter, fazer reuniões, dar trabalho uns aos outros, não. O Jorge Sampaio e o António Guterres são dos melhores exemplos; o Rui Rio, o Passos Coelho. Foram pessoas que souberam manter, no caso do Sampaio durante 30 ou 40 anos, um grupo político permanente, com as mesmas figuras, que mantiveram entre eles uma relação, profunda de amizade, imagino eu, mas uma relação política com objetivos, de entreajuda, de camaradagem, de ação conjunta. Para isto é preciso ter jeito e isto faz parte da vida política, não estou a condenar.\nE a si faltava-lhe jeito?\nFaltava. E devo dizer que na altura não percebi. Quando me afastei do Jorge Sampaio, saí do partido, saí do grupo parlamentar, deixei de ser deputado e escrevi uma carta, que depois das eleições publiquei. Nela falava-lhe diretamente: 'tu e o teu grupo constituem uma direção oculta do partido'. O grupo dele eram 15 ou 20 pessoas, que toda a gente sabia que eram amigos, mas deles só três ou quatro é que estavam formalmente na direção do partido. Soube nessa altura que reuniam com muita frequência, davam recados, iam falar às pessoas que estavam fora, ao Cunhal, ao Melo Antunes. Não é um grupo ilegítimo, dentro de um partido condeno que haja isto, no sentido em que era melhor que se soubesse onde estão as instâncias do poder.\nTinha ambições de chegar a Presidente ou primeiro-ministro?\nTinha o desejo. Não creio que tivesse ambição, porque quando se tem verdadeira ambição, faz-se o que é preciso. Ora, eu afastei-me tantas vezes, ia à minha vida, tirava o casaco ou punha o chapéu e ia-me embora. Tinha muito menos ambição e mais desejo.\nCom qual dos Presidentes se identifica mais? Qual é aquele que se aproxima mais da sua visão para a Presidência?\nNão digo nenhum. Tiraria a alguns deles; tiraria ao Eanes a integridade, a firmeza; essa espécie de perceção rápida do sentimento popular do Mário Soares; ao Jorge Sampaio acho que nada. Tiraria uma coisinha aqui, uma coisinha acolá, mas nenhum deles seria modelo para mim. Se eu tivesse alguma ambição seria a de ser primeiro-ministro - tem mais ação - e não Presidente. A minha conceção de Presidente da República é de um Presidente mais intervencionista, com um poder político mais firme, ou então o contrário, o que eu não gosto é desta espécie de sopa morna que nós temos. A invenção do semipresidencialismo é uma das coisas mais dramáticas da política - tem responsabilidade, mas não tem, tem poderes, mas não tem. Quando fizeram e revisão da Constituição contra o Eanes ainda lhe tiraram o pouco que ele tinha ou que podia ter. Os presidentes portugueses já foram vítimas, por duas ou três vezes, seja de mentira absoluta (como se queixa o Presidente Cavaco Silva ao dizer que o primeiro-ministro lhe mentia todos os dias), seja de desconsiderações, como, por exemplo, o Mário Soares foi totalmente desconsiderado na adesão à União Europeia. É pedagógico para a política democrática que no vértice superior do Estado o Presidente da República tenha responsabilidades reais pelo que se passa e depois não tem. Um dos piores períodos da política em Portugal, que foram os seis anos de José Sócrates, é da responsabilidade de Cavaco Silva. Como, aliás, ironicamente, quando se olhar para os dez anos de Presidente de Mário Soares, qual foi o facto mais relevante? O governo de Cavaco Silva. Não é atraente como vocação política ser Presidente da República e não ter praticamente instrumentos nas mãos. Curiosamente, o atual Presidente sabe que não tem poderes e que podia ficar sossegado em casa, mas está a cercar o governo. E nunca o cerca mal, nunca o cerca com adversidade, o Presidente Marcelo está a cercar o governo com afeto, carinhos; passa a vida a apoiar o governo, apoia os ministros todos um a um, diz que está tudo a correr bem, que tem de haver Orçamento, que não pode haver dissolução, que não haverá eleições antecipadas, que o governo se está a portar muito bem. E tem umas frases do género 'aposto que o governo vai fazer bem', 'ai tenho a certeza que o governo vai fazer bem', que é uma maneira de dar recados e nunca ser posto em causa. O Partido Socialista, a começar pelo António Costa, tem enorme dificuldade em contrariar o Presidente da República, porque é evidente que está a criticá-lo, mas está a fazê-lo com a pura sedução - sedução pública, evidentemente. Está a tentar obter poder, mas este é um assunto extra-Constituição.\nDisse um dia que 'a média de cultura e inteligência do PS é uma coisa medíocre e rasca'. Além de não lhe granjear grandes amigos entre os seus antigos camaradas, porque sentiu necessidade de dizer uma frase destas que ainda para mais soa um bocadinho arrogante?\nDevia estar zangado por uma razão qualquer com o PS ou com a vida política em geral. Dito com mais distância e mais sossego, a cultura política dos partidos portugueses é muito baixa. Não é uma questão de universidade ou de estudos superiores, trata-se de formação política, intelectual e cultural. Se passar horas no parlamento a ouvir os deputados está constantemente a ouvir disparates históricos, disparates de falta de cultura. Hoje, fala-se automaticamente, qualquer deputado, qualquer membro de um partido que vem à televisão utiliza as mesmas frases sobre a ecologia, as janelas de oportunidade, os desafios, as apostas, os mesmos termos, a maneira de falar. É o falar automático que substitui o pensamento, que substitui a formação cultural.\nHá alguém que admire no atual PS?\nAdmirar é uma palavra forte. O João Cravinho, por exemplo. Admiro o João Cravinho, a inteligência, a cultura, a constância no propósito, apesar de muitas vezes não ter estado de acordo com ele. O Jaime Gama…\nMas e entre quem está agora a liderar…\nDos atuais dirigentes do PS e no governo, posso ter amizade, respeito ou consideração, mas admiração não tenho por ninguém.\nE há alguém a quem augure um grande futuro?\nHá dois ou três jovens secretários de Estado… Pedro, João Pedro…\nPedro Nuno Santos?\nÉ um deles, penso que vai ter um grande futuro político. Ainda é cedo para eu o avaliar, como vê nem conseguia dizer o nome dele assim de repente, mas tenho olhado para ele, tenho-o visto na televisão. Fala pouco, é mais contido. Ele é uma espécie de segundo ou terceiro do António Costa, toda a gente lhe dá uma importância desmesurada - acho que ele já percebeu isso - e não sofre a vertigem disso. Não quis ser ministro mais depressa do que achava, não quis dar nas vistas mais depressa do que achava, não quis exibir-se a dizer 'eu sei coisas que os outros não sabem' - e ele deve saber tudo das negociações com o Bloco de Esquerda e o Partido Comunista. O facto de ele conter as vaidadezinhas, pequenas e médias e grandes, é sinal de que estamos perante um político de estofo, com ponderação, com razão. Parece-me que sabe o que está a fazer. São bons trunfos para o futuro.\nMas é alguém que dentro do partido está mais afastado das suas ideias.\nNão me perguntou simpatia política. Simpatia política poderia ter pelo Francisco Assis que há quatro ou cinco anos está a fazer um combate dificílimo. Olhe, ponha aí um bocadinho de admiração por ele. Está a fazer um combate dificílimo, mantendo-se ativo no partido, nos congressos, nas reuniões, nas comissões, no Parlamento Europeu, e ao mesmo tempo dar sempre a sua interpretação, que não é a mesma do António Costa, que não é a mesma da direção do partido, que não é a ortodoxia do partido. Não parece ceder e mantém a defesa das suas ideias, dos seus objetivos, dos seus programas. Uma luta destas num partido é dificílima: ou você se perde, ou é massacrado, ou se rende ou se vai embora. Isso merece consideração.\nCortou com o PCP e foi sempre muito crítico em relação aos comunistas, mas apesar disso nota-se que houve uma certa admiração por Álvaro Cunhal?\nAcho que não pode dizer admiração; respeito pela inteligência política dele, sim. Respeito - se quiser dizer admiração, não é pecado - pela força de caráter e de liderança política dele, sim. O essencial do meu problema com ele é que um homem qualidades tão fortes como a persistência, insistência, paciência, determinação, ambição - é das pessoas mais ambiciosas de que ouvi falar na história do século XX, comparável ao Lenine, que é um caso extremo de ambição pessoal - colocou-se ao serviço de uma má causa, a causa da ditadura e do despotismo totalitário. Eu refreio a minha admiração por uma pessoa com tantas qualidades porque as põe ao serviço de uma coisa que eu considero má. Não me importo de o comparar a Salazar. Salazar tinha do ponto de vista intelectual formação, inteligência, trabalho de casa, contenção, discrição - ninguém falava com Salazar nos cantos das ruas, como ninguém falava com Cunhal nos cantos das ruas; mesmo quando estava rodeado de pessoas em comícios, o Cunhal não se oferecia à pastagem; o Cunhal nunca foi um parlamentar, por exemplo, os déspotas os autoritários não gostam de ir ao parlamento. Tanto Salazar, como Cunhal têm grandes qualidades intelectuais, mas ambos ao serviço de más causas.\nFale-me um pouco da história dessa reunião em Paris com Álvaro Cunhal que incluiu ovos com salsichas. Já agora, quem cozinhou?\nEle e eu. Fomos para a cozinha. Teria 25 anos, talvez, e era secretário de uma organização essencialmente de membros do PCP e uns quantos amigos, compagnons, que se chamava Encontros de Estudantes Portugueses no Estrangeiro. Eu era do Partido Comunista, um dos responsáveis pela célula de Genebra, a célula 1.º de Maio, que era ilegal, obviamente, e fui várias vezes a Paris discutir com a direção do partido a linha política que se aplicava. Já conhecia o Cunhal de Genebra, quando vou a Paris pela primeira vez - depois reunimos uma segunda vez mais tarde - sabia que ia reunir com uns quadros superiores do partido, mas não sabia com quem. O Partido Comunista em França portava-se como se fosse um partido clandestino, o nosso controleiro dizia a outro que dizia a outro que dizia a outro para me dizerem para estar na saída do metro a tal hora, quando perguntei com quem me ia encontrar, responderam-se que quem lá estava me conhecia. Cheguei lá e ao fim de três, quatro minutos vêm dois senhores ter connosco, um deles era o Cunhal. Que me disse, 'se não se importa, vamos ali fazer umas compras'. Fomos a um supermercado comprar ovos, salsichas, pão, manteiga, meia dúzia de géneros, coisas pequenas num saquinho de plástico. Fomos para essa casa onde reunimos até às duas da tarde, quando o Cunhal disse para fazermos um intervalo para cozinhar o almoço virou-se para mim e disse 'o camarada não quer vir comigo até à cozinha'. Achei aquilo extraordinário. Devo dizer que tudo isto contribui para seduzir, o chefe de um partido que sabemos ser reconhecido em Moscovo, que o Brejnev cultiva como um dos seus aliados favoritos, e que está na cozinha com um jovenzinho de vinte e poucos anos a fazer ovos mexidos com salsichas, isso é sedutor.\nAcha que o Álvaro Cunhal teria aceite esta geringonça?\nCreio que não. Ao longo de anos, teve várias oportunidades de se associar ao PS, talvez até em melhores condições, e ele próprio fez sempre o possível de não ir por aí. A minha primeira reação em termos de psicologia pessoal é que ele diria que não. Ele jamais queria ser secundário num governo. Ele aceitaria qualquer coisa, mas tinha de ser em situação de crise, em situação muito instável, em que pudesse crescer, trepar. Agora, uma situação estabilizada, em que ele é um anexozinho, como o PC francês aceitou com o Mitterrand, não creio que ele aceitasse.\nE como é que sairia deste acordo, que ajudou o PS e não parece estar a ajudar os partidos que o apoiam?\nEu não consigo prever o que vai acontecer, acho que ninguém consegue. Uma primeira solução, é que o PS comeu os dois partidos, e aí tenho de tirar o chapéu ao Partido Socialista do ponto de vista da habilidade política e de jeito político. A segunda hipótese, é exatamente o contrário, os dois partidos percebem que isto vai correr mal - estão a começar os sinais maus, do ponto de vista económico, financeiro, crise séria na educação, crise séria na saúde, crise séria no alojamento e na habitação, não conseguem aumentar a segurança social, não conseguem aumentar o salário mínimo, os serviços públicos estão em crise e a corrupção não para, parece que tudo o que se poderia fazer já foi feito e não se vai conseguir mais. No fundo, o grande triunfo do PS foi fazer o governo e depois aproveitar o vento. Que já é um talento! Não saber aproveitar o vento é muito frequente. Neste vento europeu, incluo o turismo que foi o grande benfazejo de tudo isto. Houve alguns meios, houve paz social - e isso também é mérito do governo -, mas se olhar com mais atenção, não houve mais nada. Tem os episódios dos incêndios, um grande, grande drama que eles estão a tentar esbater o mais possível, tem tudo o que diz respeito ao envolvimento do PS na maior corrupção quase do século durante o governo Sócrates, em que todos os ministros conseguem fazer-se de virgens desse ponto de vista - obviamente que é uma vitória deles, porque eles colaboraram, fizeram, nunca disseram que não, nunca negaram, nunca criticaram sequer e hoje o máximo que dizem é que não sabiam nada do que se passava. Conseguiram refazer essa virgindade. Nesta situação, suponha que o Bloco e o PCP percebem que isto já não vai lá e se retiram antes, revelando a fragilidade do PS e contribuem para a sua queda do PS. Esse seria o segundo cenário.\nFalou de partidos que desapareceram na Europa, muitas vezes se vaticinou a decadência e morte do PCP…\nÉ um dos grandes mistérios. Será só uma questão de atraso político português? Portugal está tão atrasado politicamente que ainda mantém um partido político de há 50 anos? A frase é tentadora porque é engraçada: o Partido Comunista subsiste com 10% dos votos porque é um partido do atraso, mas não sei se isso é uma reflexão inteligente. Acho que não. Em 1974, disseram-se coisas estapafúrdias sobre a Revolução em Portugal e sobre a descolonização, falava-se todos os dias da revolução exemplar, da descolonização exemplar, a Constituição mais avançada do mundo. Até que chegou um senhor, um sociólogo americano da terceira vaga [Philippe Schmitter], e disse que começou na Europa uma nova vaga da democracia e liberdade e começou com Portugal. Isto não resiste nem um minuto, primeiro porque as revoluções democráticas nos países comunistas foram de sinal contrário, por outro lado, a nossa revolução - e a nossa descolonização, que foi fatal, a mais sangrenta que houve - que começou por ser moderna, exemplar, de futuro, de vanguarda, não era nada disso, era uma revolução que vivia ainda das velhas mitologias. Será que alguma coisa disto servirá para dizer que o PCP é hoje o último sinal de atraso da vida política portuguesa, atraso no sentido de antigo regime? Ou o contrário, o PCP resistiu graças à sua resiliência, à sua adaptação à população? Às vezes vejo na televisão as imagens de uma reunião do PCP com praticamente toda a gente da minha idade, 70 anos, e digo que um partido com esta clientela não é um partido de grande futuro. Mas, depois, vem a Festa do Avante! E está cheio de um maralhal com 20 anos. Quase que valia a pena estudar isto, desde que não se seja comunista, que se for comunista tem a resposta toda feita.\nMas se olharmos para o sistema partidário político português, comparado com o que se tem passado na Europa nos últimos anos em que os velhos partidos desaparecem ou perdem peso, vemos que em Portugal, tirando o Bloco e o epifenómeno do PRD, não há grande alteração na política partidária portuguesa.\nHá uma persistência do sistema partidário português que me tem espantado. A única tentativa foi essa, tudo o resto falhou. O Mota Pinto tentou qualquer coisa e desistiu logo. Todos aqueles partidos dos velhos, dos pensionistas, desapareceram rapidamente. Será que o facto de termos tido uma revolução e de termos corridos muitos riscos deixou uma espécie de serenidade política, as pessoas não querem correr mais riscos? Por exemplo, eu atribuo ao facto de termos tido a guerra colonial, a revolução, a nacionalização e a contrarrevolução logo a seguir naqueles cinco ou dez anos o não termos ainda conhecido nenhuns verdadeiros fenómenos de populismo. Esquerdista ou direitista. Este conjunto de final do antigo regime, revolução e contrarrevolução deixaram uma espécie de vacina nas pessoas. O PS ilustrou-se por uma política anticomunista, muito claramente, e no governo, o PS ilustrou-se por fazer quase tudo o que o centro e a direita precisavam de fazer. Mas guardou sempre um pé na esquerda, na teoria, na linguagem, na semântica. O Serviço Nacional de Saúde, o PS apresenta-o como sendo criação sua e uma criação de esquerda; tenho as maiores dúvidas, nem foi só do PS, nem foi só de esquerda. Se hoje se atirar ao pescoço do SNS cai-lhe tudo em cima, incluindo a direita, faz-me lembrar a Inglaterra, e isso eu gosto. Acho que o SNS é das raras entidades conquistadas para o país.\nTemos hoje uma líder do CDS procurando fazer um caminho separado do PSD e tentando conquistar eleitorado ao PSD. Com os sociais-democratas divididos entre o partido que era de Passos Coelho, mais à direita, e o de Rui Rio, mais à esquerda…\nA grande tentação do CDS desde sempre é partir o PSD. Cada vez que vem um líder muito forte do PSD, o CDS emagrece, porque o CDS não tem espaço à direita para crescer, ou cresce para o PSD ou não cresce. Cavaco Silva ocupou toda a política desde o centro-esquerda até à direita e nessa altura o CDS ia praticamente morrendo. É dessa altura o partido do táxi, dos quatro deputados. Está agora numa fase em que, tendo percebido as diferenças importantes entre as esquerdas e direitas dentro do PSD, ou entre a social-democracia e a democracia liberal ou o neoliberalismo, pense que tem aí uma possibilidade. A Assunção Cristas tem tido uma prestação pessoal invejável, de determinação, de vontade, tem sempre um ar otimista mesmo quando não está. Os números importantes na Câmara de Lisboa vivem um bocadinho dela, não do partido, e viveu, sobretudo, da má prestação do PSD. Quando o PSD percebeu que Lisboa era um caso perdido, abandonou Lisboa e deixou terreno livre ao CDS. O que ganhou em Lisboa, não ganhou no resto do país. A marca de que este CDS é um partido de Lisboa está muito forte. É estranho porque há no CDS uma espécie de marca genética minoritária, é um pequeno partido minoritário da direita e sempre será. Será por ser o partido que nasceu com a fama de ser da democracia-cristã? A democracia-cristã nunca teve importância em Portugal. Salazar não era, todas as direitas à volta do Salazar não eram, e as direitas depois do 25 de Abril tentaram vagamente, mas nunca foram. Portugal é um país muito anticlerical, mesmo os católicos são anticlericais, a democracia-cristã cheira a igreja, cheira a padres, é uma marca muito funda. Há bispos cuja palavra pesa na política, antes, diretamente, hoje, indiretamente, que dizem em quem se deve votar. Esses bispos, mesmo os mais radicais à direita, quando pedem para votar, pedem o voto no PSD. O CDS está muito condenado a isso.\nCuriosamente, os discursos mais populistas surgem dentro do PSD e não do CDS.\nCompletamente. O emblema do CDS foi criado para dizer 'nós somos o centro'. A democracia-cristã era a direita italiana, mas era a direita moderada, civilizada, culta, eclesiástica também. Cá o CDS nunca conseguiu vingar como partido central, porque queria ser o centro, mas estava lá o Sá Carneiro.\nAcha que o PS vai ter maioria absoluta? Essa maioria absoluta seria boa para o PS?\nA primeira pergunta não sei responder. É cedo. Era preciso uma vitória avassaladora sobre os outros pequenos partidos, estes serem culpados de traição ou culpados de perturbação das instituições e o PS continuar a beneficiar de uma conjuntura económica e turística elevada, que está em causa. Quanto à segunda pergunta, eu ficaria satisfeito que o PS conseguisse a maioria absoluta porque eu sou sempre favorável à maioria absoluta do governo. Acho que a democracia vive melhor quando um partido tem a maioria absoluta, tem o seu governo, tem o seu parlamento, tem as suas políticas e a aplica-as, ao fim de quatro anos, se as coisas correrem mal, vai para a rua.\nPara alguém que gosta de usar os exemplos históricos, a verdade é que a única maioria absoluta do PS não correu assim tão bem para o país.\nCorreu pessimamente. A democracia não é só um bom prato, também tinha espinhas, ossos, comida avinagrada, tem tudo. Eu sei que é antigo, conservador, clássico, mas eu gosto da ideia da democracia com um mandato no tempo, que dá para pôr em execução as políticas e objetivos que prometeu ao eleitorado, ser julgado se o mesmo foi executado ou não nesses quatro anos e ser posto na rua se não cumpriu. É mais importante para a democracia pôr um governo na rua que pôr lá um novo.\nO que acha de António Costa enquanto político que conseguiu transformar uma derrota humilhante numa vitória?\nExatamente o que se diz dele, que tem muita habilidade. Quando se fala que alguém tem muita habilidade, está-se a elogiar uma coisa que é a habilidade e está-se a criticar outra que é o facto de ser habilidoso. Conheço-o mal pessoalmente, quando ele está a singrar no partido, eu estou a sair. Lembro-me vagamente de referências desagradáveis que me fez num congresso, era ele da Juventude Socialista, mas nos cruzámos verdadeiramente. Só o comecei a conhecer agora, estive com ele uma vez ou duas na televisão. A única vez que tivemos uma conversa a dois foi num programa da SIC, numa altura em que o Guterres sai e ganha o PSD. E eu disse-lhe diretamente 'ó António, isto vai sobrar para si' e insisti muito nisso.\nMas a sua apreciação fica-se pelo político habilidoso?\nAs duas coisas: hábil e habilidoso.\nE como primeiro-ministro? Tirando a maneira como chegou ao cargo. Que balanço faz destes três anos?\nEle tem ar de aprender depressa. Ele aprende depressa e sabe pouco. Aprende muito depressa o que deve dizer em relação aos turistas, aos incêndios, aos alojamentos na Baixa, às avaliações dos professores, ao salário mínimo. Ele tem resposta rapidíssima na televisão, nessa noite, no dia seguinte. Mas tem-se a impressão que antes de aprender aquilo não sabia nada. Não fazia a mínima ideia que aquilo existia e que era um problema. O pior dia da vida dele, e que mostra qualquer coisa, é o dia em que começam os incêndios e ele diz que vai de férias. Ele não percebeu o que estava a acontecer. O estranho é que não esteja a pagar por isso. O problema político era de tal maneira grande que a geringonça, a instabilidade, os restos de austeridade e a bênção da esquerda - o PC e o Bloco decidiram abençoar o António Costa - salvaram-no nesse dia. Já estavam a morrer pessoas, já estava Portugal a ferro e fogo e ele diz 'eu vou de férias', isto é de alguém que não sabe de todo o que está a fazer. Como em relação a Tancos, a atitude dele e depois dos ministros. Lá está, depende do hábil e do habilidoso conseguir afogar o peixe. Qualquer coisa que acontece, eles apagam, abafam. O António Costa é um homem inteligente, hábil, muito rápido, mas sabe pouco e sistematicamente vai atrás do acontecimento. Ainda não vi o António Costa liderar um movimento de inovação, de reforma, um novo objetivo importante. Ele lidera os que vão pedir dinheiro à Europa, ele lidera os que querem rever a austeridade, querem rever o turismo, querem rever o alojamento, está sempre a liderar quem responde, não quem age.\nUm ano depois da tragédia de Pedrógão, sobre a qual escreveu 'há uma espécie de inércia generalizada em que se repetem os incidentes e os prejuízos' e, acrescentava, 'o Estado falhou', acha que o Estado pode voltar a falhar? Fez tudo o que estava ao seu alcance para evitar que haja uma nova tragédia?\nAinda não fez tudo. Os sistemas de informação, os sistemas de comunicação, os sistemas de poder, os sistemas de proteção, todos esses sistemas estão muito debilmente organizados. Não estou a falar do território, estou a falar das pessoas. O sistema de comunicação não está pronto e atualizado, os sistemas de aviões e helicópteros não está estabilizado. Tudo, a meu ver, está colado com fita-cola. Se houvesse este ano as mesmas circunstâncias, o Estado voltava a falhar como falhou em Pedrógão. Mais cinco anos de esforço permanente e talvez daqui a cinco anos se consiga poder dizer que o Estado não falha. Mas estamos muito longe de ter feito tudo o que era preciso fazer. E quando você recebe sinais dos bombeiros, da proteção civil, das câmaras, dos helicópteros, dos aviões, dos sistemas de informação, dos telefones, dos telemóveis, começa a perceber que está tudo ainda em vias de instalação e que não foi feito o suficiente apuramento de responsabilidades passadas. Toda a gente sabe que havia um concorrente do SIRESP que custava oito vezes menos, 70 a 80 milhões de euros, em vez de 500 milhões, e usava imediatamente o sistema de satélite, e que foi usado, ao que consta, por preferências pessoais ou políticas, e nunca se apurou quem recusou e porquê.\nNão se tiraram as devidas ilações políticas do que aconteceu?\nAcho que não.\nE porquê?\nA esquerda porque queria salvar o governo. O PS porque se queria salvar a si próprio. O PSD por duas coisas estranhas, porque não queria explorar a tragédia e porque o PSD sabia que tinha responsabilidades na maneira como deixou a proteção civil em Portugal. O PS disse logo que não tinha responsabilidade, a culpa era do governo anterior, o que não é verdade.\nEm Espanha, o governo do PP caiu por causa da corrupção. Acha que em Portugal, se a justiça concluir pela condenação de José Sócrates, o PS pagará politicamente por isso?\nTalvez um pouco, mas não seria como em Espanha. Em Espanha, o sistema que foi agora condenado era puramente partidário, quem ganhava era o partido - e, evidentemente, muita gente do partido -, mas não era um sistema para enriquecimento pessoal de alguns poucos. Em Portugal, até hoje, os sistemas de corrupção partidária, que existem, dão pequeninas vantagens, às câmaras, às comissões de freguesia, às concelhias. Há de reparar que quando um partido político ganha eleições, nacionais ou locais, muito rapidamente as sedes são pintadas e há obras de restauro. Obviamente que é a maneira dos construtores civis pagarem ao partido. Há muita corrupção deste género disseminada pelo país e os principais partidos obtiveram grandes vantagens aqui e acolá. Mas não é aquela enxurrada de dinheiro que o PP espanhol obteve. Creio que em Portugal nunca aconteceu tão marcadamente. Há 30, 40 anos, apercebi-me de tentativas para criar empresas para o partido, empresas de importação, empresas de exportação, empresas de serviços, mas nada se fez.\nHouve a grande questão do PS e de Macau, do governador Carlos Melancia…\nParece ter havido algum rendimento diretamente para o partido. Isto é pura corrupção, não há desculpa. Mas é diferente, é um capitalista internacional, de um território que já não é bem português e que ter um benefício lá, na Ásia, dá uns dinheirinhos. Houve uma mala de dinheiro que foi aberta num aeroporto. Eventualmente, do ponto de vista partidário, terá sido o máximo em Portugal. Todos os outros casos, particularmente o desse período de seis anos, utilizava o Estado, mais do que o poder partidário, e ao utilizar o Estado servia para enriquecimento de pessoas, de pequenos grupos, de grandes grupos económicos privados, de pessoas do partido, de amigos de pessoas do partido, de familiares; não creio que se possa fazer como em Espanha, condenar os chefes do partido por corrupção puramente partidária, para financiamento do partido.\nEscreveu que 'é difícil imaginar um PS capaz de corrigir as causas da corrupção e de barrar os caminhos que a ela conduzem'. Não está a ser injusto ao apontar só o dedo ao PS? O PSD e o CDS também não são incapazes de 'corrigir as causas da corrupção'?\nEstou de acordo, o PSD tem tantas dificuldades quantas o PS em analisar a sua própria colaboração na corrupção, em desvincular-se da corrupção, em condenar os seus próprios membros e dirigentes que se envolveram em fenómenos de corrupção, de troca de favores, de favoritismo, de nepotismo. O PSD fez tanto quanto o PS em reprivatizações levianas, excessivas, vendas de bens do Estado ao desbarato ou de desconto, fez tantas PPP quanto o PS. Estas são áreas que suscitaram muita corrupção. Não creio que o PSD tenha um pergaminho mais limpo que o PS. Merecem-se bem um ao outro.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i000jk"},"has_corona_label":{"0":false}}