{"headlines":{"0":"Madonna de Lisboa"},"author":{"0":"José Paulo do Carmo"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"623 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"'Este é um concerto muito emotivo para mim. Foi aqui, em Lisboa, que tudo começou'. Madonna iniciou assim o primeiro dos oito concertos programados para Lisboa que fazem parte da digressão Madame X. Carregado de simbologia portuguesa, a famosa artista americana fez também questão de chamar a si diversas influências de outros países de língua portuguesa como a Guiné-Bissau ou Cabo Verde num espetáculo mais descontraído que o habitual, mas nem por isso menos impactante - assumindo no seu processo criativo elementos decorativos e cenográficos a replicar bairros e ruelas da capital, numa autêntica viagem intimista por diversos estilos musicais que refletem esta nova etapa da sua vida. Ao lado de Gaspar Varela, bisneto da fadista Celeste Rodrigues, Madonna interpretou o Fado Pechincha."},"remaining_content":{"0":"'É a melhor música do mundo', disse, referindo-se ao estilo musical português mas também ao batuque ou à morna (recentemente elevada a Património Imaterial da UNESCO), que fez questão de homenagear com uma versão do conhecido Sôdade, de Cesária Évora.\nNão será, por isso, um exagero que a estrela considerada a mais bem-sucedida artista musical feminina de todos os tempos seja catalogada como a grande embaixadora de Portugal no mundo neste início do séc. xxi. É, aliás, notória a fama e curiosidade que despertou sobre o nosso país ao exibir sem complexos a sua nova vida, divulgando fotografias e textos que revelam o seu novo amor, mostrando o porquê de se sentir tão confortável por cá e alimentando vontades de outras personalidades mais ou menos conhecidas, bem como de milhões de turistas que, através dela, sentiram vontade de partir à descoberta do nosso cantinho. Mas não foi a única. Nomes como Monica Belucci ou Michael Fassbender, o designer Christian Louboutin ou o jogador de futebol Eric Cantona, mas também Luma Grothe ou Phillipe Starck seguiram um rasto que outros já haviam iniciado, mas sem o mesmo impacto.\nNão tenho, por isso, qualquer problema em admitir que sou daqueles que gostam de a ter cá. Acredito num mundo global em que podemos ir e estar facilmente em qualquer lado, e ter os melhores seja em que área for, pessoas reconhecidas e valorizadas, a viver no mesmo espaço que eu é motivo de regozijo. Percebo perfeitamente a sua escolha. Só mesmo quem vive desfasado da realidade acha que nos dias que correm, com a evolução que a cidade teve e com os perigos de segurança que rondam diversas partes do globo, Lisboa não será dos melhores sítios para viver. Não será logicamente a melhor em tudo, provavelmente nem a melhor em alguma coisa, mas é das melhores em muitas e junta diversos fatores que nos permitem ter segurança, clima ameno, acesso à praia, pessoas simpáticas, boa comida e qualidade de vida. Aqui, sem ser o fisco, ninguém nos chateia e é por isso muito apetecível para quem gosta de viver mais resguardado num ambiente intimista mas cosmopolita. Onde a pouca distância pode encontrar praia e natureza, e com voos diretos para os diferentes pontos do planeta.\nAcho, portanto, que há efetivamente espaço por cá para os melhores. Que venham os que acrescentam ao invés de criminosos ou gente que não quer trabalhar. Que se sintam bem, acarinhados e bem tratados. Que nos promovam e nos façam também crescer obrigando a que o excesso de humildade do passado dê lugar à necessidade de termos espaços mais preparados para quem quer cá deixar o seu dinheiro. Que possamos elevar o nível e a fasquia trabalhando em prol da qualidade e possamos mexer-nos nos círculos que realmente interessam, trazendo um turismo de valor acrescentado. Madonna tem sido um forte impulso quanto a isso e, para mim, já é uma de nós. De Lisboa. De Portugal."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h0005l"},"has_corona_label":{"0":false}}