{"headlines":{"0":"Contra (um pouco só) a corrente"},"author":{"0":"Rui Patrício"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"625 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se pudesse resumir os desejos numa palavra, desejaria profundidade – no pensamento e na ação. Na viragem do ano, um meio de comunicação social, entre outros, naquele espírito próprio da época (uma espécie de silly season do tempo frio), pediu-me que revelasse um desejo para o meu país, outro para a minha área de atividade (ou seja, a advocacia, pois é advogado que essencialmente sou, pese embora existam outros interesses e atividades, que cada qual é sempre mais do que uma coisa só) e para o meu escritório. Resisti interiormente, a esse pedido e a outros do género. Não gosto de datas reflexivas de calendário. Para refletir e desejar, todos os dias são – deviam ser – dias, e para isso vale muito aquele aforismo meio tonto meio verdadeiro sobre o Natal que nos diz que é - embora não seja, por força da força do apego ao calendário – quando cada pessoa quiser."},"remaining_content":{"0":"Mas lá acabei por responder, mas não fiz inteiramente a vontade ao pedido, e não separei os desejos, respondi por junto, com atrevimento e uma ponta de ironia. A coisa acabou por não sair, porque o espírito era outro, era o das festividades. E para festividades, e para a ligeira face que hoje damos a Jano, a resposta não servia. Compreendo, e no hard feelings. Fica então aqui e agora a resposta que dei, tentando – embora talvez pouco – ir contra a corrente. A corrente é forte, e os dias já corridos do ano novo mostram-no bem.\n'Um pedido de desejos, e ainda por cima nesta época do ano, quase me leva à tentação de fazer minhas as costumadas palavras dos concursos de misses (e misters, já agora, para não ser politicamente impróprio): para o meu país, a minha área de atividade e o meu escritório desejo paz e prosperidade, e que sejamos todos muito saudáveis e felizes. Parece ironia, mas não é, embora seja. Explicando o aparente paradoxo, digo que não é ironia porque efetivamente desejo isso – e mal fora que o não desejasse. Mas é ironia porque esta época do ano e o seu 'espírito' não são santos da minha devoção, e embirro um bocadinho com 'os balanços' e 'os desejos', como se a vida fosse feita de dias de calendário. Mas pedem-me que expresse os meus desejos, e quem o faz é uma jornalista que considero muito e de um órgão que tem o meu respeito, pelo que venço a embirração e respondo. Respondo com a ironia acima, na parte em que o não é, sendo sincera. E respondo dizendo que, se pudesse resumir os desejos numa palavra, desejaria profundidade. Profundidade no pensamento e na ação, lutando contra um tempo em que muitas vezes vence o superficial, o imediato, o luminoso, o sedutor, o bom embrulho, o bonito, o sonoro, o visível. Um tempo em que o simples tende a esmurrar o complexo e em que, muitas vezes, o pódio ou o palco são de quem diz, não o que é necessário, mas aquilo que o auditório quer ouvir. E com tudo isto não quero dizer que o país, a minha área de atividade ou o meu escritório não façam já aquela luta. Fazem, embora uns bem mais do que outros (e ponho, claro, o meu escritório na dianteira, mal me ficaria; e deixo o mais às deduções do leitor e às suas próprias opiniões). O que quero dizer é que cada um deve procurar fazer mais e melhor ainda, e sobretudo, se for o caso nalgum caso, resistir à tentação de regredir. Os deuses nos guardem do antónimo de profundidade. É o que desejo, desejando também conseguir fazer a parte que me cabe; porque cabe a todos'.\nEscreve quinzenalmente à sexta-feira"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h0005p"},"has_corona_label":{"0":false}}