{"headlines":{"0":"Recurso a retórica nazi de Goebbels pode custar cargo a secretário da Cultura brasileiro"},"author":{"0":"Jornal i"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"308 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um vídeo partilhado por Roberto Alvim está a tornar-se polémico pela aproximação ao discurso nazi do antigoministro da Propaganda de Adolf Hilter. O secretário da Cultura do Brasil publicou um vídeo acerca do Prémio Nacional das Artes e o discurso utilizado gerou uma onda de polémica. As semelhanças entre o discurso de Roberto Alvim e um discurso proferido por Joseph Goebbels não passaram despercebidas.\n\"Aarte brasileira da próxima década será heróica e será nacional, será dotada de grande capacidade de envolvimento emocional, e será igualmente imperativa, posto que profundamente vinculada às aspirações urgentes do nosso povo, ou então não será nada\", afirmou o secretário da Cultura brasileiro."},"remaining_content":{"0":"Por sua vez, Goebbels afirmou, segundo uma biografia escrita por Peter Longerich, que \"a arte alemã da próxima década seráheroica, seráferreamenteromântica, seráobjetivae livre de sentimentalismo, será nacional com grandepáthose igualmente imperativa evinculante, ou então não será nada\".\nSegundo avança a publicação brasileira Globo, um porta-voz de Palácio do Planalto garantiu que Roberto Alvim vai ser demitido.\nAtravés do seu Facebook, Roberto Alvim afirmou que esta questão não passava de 'uma falácia de esquerda' sobre 'uma coincidência retórica' entre as duas afirmações.\nSegundo o jornal Estadão, auxiliares próximo de Jair bolsonaro terão dito que a situação é 'insustentável'. Também o presidente da câmara baixa parlamentar do Brasil, Rodrigo Maia, afirmando que Roberto Alvim passou todos os limites. 'É inaceitável. O governo brasileiro deveria afastá-lo urgentemente do cargo', acrescentou.\nEsse é de longe o vídeo mais assustador que vi nesse último ano. E olha que estamos falando de um ano absolutamente aterrorizante. Tudo no texto e na composição do quadro é pavoroso. Não dá pra fazer piada disso. pic.twitter.com\/5uyxIB0woU\n— carol almeida (@caroltypes) January 17, 2020\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h000rt"},"has_corona_label":{"0":false}}