{"headlines":{"0":"Fernando Medina e os amigos da Segurança Social"},"author":{"0":"Vítor Rainho"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"428 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fernando Medina, presidente da Câmara de Lisboa, gosta muito de jogar ao ataque quando se sente acossado. Seja nos contornos da compra de um apartamento ou no projeto para os terrenos da antiga Feira Popular, o autarca parece um aprendiz de animal feroz político. É certo que tem embelezado a cidade com jardins e canteiros que ficam muito bem em postais turísticos mas, no que diz respeito aos transportes públicos ou à habitação social, por exemplo, tem sido um desastre. A propósito, Medina devia um domingo deixar o carro de lado e tentar chegar ao trabalho de autocarro da Carris para ver o inferno que passam aqueles que precisam desse meio para irem trabalhar. É certo que apostou, e bem, no passe social; só que se esqueceu que se a procura aumenta, a oferta deve acompanhá-la. Mas isso são contas doutro rosário e o ilustre presidente da câmara não tem tempo para essas minudências."},"remaining_content":{"0":"Ontem, o Tribunal de Contas (TdC) revelou uma auditoria às contas da Segurança Social (SS) onde chegou à conclusão que a venda de imóveis à Câmara de Lisboa foi um mau negócio para um ministério que vive com dificuldades. Medina até pode ter alguma razão quando diz que o Estado, no seu todo, deve contribuir para a construção de mais habitação social. Mas é isso que vai fazer, por exemplo, nos terrenos da antiga Feira Popular? Calculo que os juízes conselheiros do Tribunal de Contas tenham achado estranho o negócio entre a Segurança Social e a Câmara de Lisboa por uma simples razão: há outros exemplos noutras cidades de que as autarquias tenham adquirido imóveis a preços simpáticos? 'As condições acordadas para o arrendamento, com opção de compra, de um conjunto de 11 imóveis da Segurança Social pelo Município de Lisboa, no Memorando de Entendimento celebrado com o Ministério do Trabalho, Solidariedade e Segurança Social, não asseguraram, com elevado grau de verosimilhança, a receita expetável para a Segurança Social. Por um lado, o valor fixado para a venda dos imóveis (57,2M€) ao Município é inferior em cerca de 3,5M€ ao valor de mercado das avaliações contratadas pelo Instituto de Gestão Financeira da Segurança Social, I.P. (60,7M€). Por outro lado, foi concedido um período de carência no pagamento de rendas de 24 meses'. Resposta de Fernando Medina à auditoria: 'O Tribunal de Contas está neste relatório a fazer política, não tendo sido eleito para isso'. Afinal, quem é que está a fazer política? O TdC, a Segurança Social ou Medina?"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h0005v"},"has_corona_label":{"0":false}}