{"headlines":{"0":"Atum de 276 kg vendido em leilão por 1,6 milhões de euros em Tóquio"},"author":{"0":"Negócios"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"341 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um atum rabilho de 276 quilogramas foi vendido por 1,6 milhões de euros este domingo, 5 de janeiro, no habitual leilão de Ano Novo em Tóquio (Japão). A oferta foi feita por Kiyoshi Kimura, empresário da cadeia japonesa de restaurantes de sushi Sushizanmai.Este é o segundo maior valor deste leilão do início do ano, colocando o preço por quilo em cerca de 5.800 euros. O atum leiloado este ano foi apanhado na costa norte na zona de Aomori. O recorde também pertence a Kiyoshi Kimura, dono da Sushizanmai, e foi estabelecido em 2019 ao ter adquirido um atum de 278 quilos por 2,7 milhões de euros, ou seja, cerca de 9.800 euros por quilo."},"remaining_content":{"0":"Antes disso, o recorde era de 2013, sendo também de Kimura.Em declarações citadas pela imprensa internacional, o empresário - que se auto intitula de \"rei do sushi\" - afirmou estar \"ainda mais feliz\" por ter vencido o leilão deste ano uma vez que é o primeiro que ocorre no período Reiwa, a nova era imperial do Japão, que começou em maio do ano passado.O atum rabilho comprado pelo empresário será servido no restaurante de sushi que detém perto da zona de Tóquio chamada Tsukiji. Anteriormente, o mercado de peixe dessa zona era o maior da cidade.No ano passado foi a primeira vez que o leilão ocorreu na zona de Toyosu onde o novo mercado de peixe foi localizado. O mercado na anterior localização servirá de estacionamento temporário para as Olimpíadas de Verão de Tóquio 2020.O preço normal de mercado do atum rabilho é de cerca de 78 euros por quilo, o que já é influenciado por esta ser uma espécie em risco dada a pesca intensiva. No entanto, os produtos vendidos no início de cada ano têm um valor especial no Japão por serem indicadores de boa sorte.\nO atum foi adquirido por um empresário da cadeia japonesa de restaurantes de sushi Sushizanmai."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"JORNEON020200106eg16000gs"},"has_corona_label":{"0":false}}