{"headlines":{"0":"Justiça ultrapassou a crise em 2019 e este ano será \"ainda melhor\", diz Van Dunem"},"author":{"0":"Filomena Lança"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"559 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Conseguimos controlar os efeitos da crise no sistema judicial\" e \"terminámos 2019 com o sistema de justiça a responder melhor no plano da celeridade, com mais dinamismo, mais agilidade\", declarou esta segunda-feira a ministra da Justiça. Francisca Van Dunem, que falava esta segunda-feira à tarde durante a abertura solene do ano judicial, que decorreu no Palácio Nacional da Ajuda, em Lisboa, lançou mão das estatísticas da justiça para afirmar que \"nos tribunais comuns o ano encerra com números mais baixos do que os de 1996: menos de 800 mil processos, numa tendência consolidada de redução de pendências\".\n "},"remaining_content":{"0":"\"2020 será, seguramente, um ano ainda melhor\" e, \"apesar de todos os constrangimentos, temos condições para fazer mais\", declarou a ministra.\n  Francisca Van Dunem alertou, no entanto, para o facto de os cidadãos \"continuarem a crer - de acordo com estudos de percepção – que a justiça é desigual\". Uma realidade que, acredita, pode e deve ser contrariada.\n  A ministra aproveitou para relembrar os eixos fundamentais para o setor previstos no programa do Governo. \"Melhoria do acesso ao direito; aprofundamento do processo de transformação digital e de modernização dos serviços; melhoria da capacidade de gestão do sistema judicial, reforço da proteção dos cidadãos mais vulneráveis e intensificação do esforço de combate à corrupção\".\n  Falando para os advogados, Van Dunem salientou que \"o Governo tem cumprido regularmente as suas obrigações financeiras para com os advogados que prestam serviço no sistema de acesso ao direito. Em 2018 foram pagos serviços a 13.442 advogados, num universo de 32.368\". Pouco antes, no seu discurso na mesma cerimónia, o bastonário eleito da Ordem dos Advogados criticara o facto de há anos não haver aumentos. Sobre isso a ministra disse apenas que \"não descuraremos as exigências de dignidade inerentes à condição de advogado e exprimimos o reconhecimento a todos quantos assumiram com genuína dedicação e pleno empenhamento a defesa das causas em que foram chamados a intervir\".\n  A ministra salientou a intenção do Governo de \"tornar o apoio judiciário mais efetivo, de modo a abranger todos aqueles que efetivamente dele necessitam, e assegurando maior qualidade ao resultado final\".\n  Em matéria de combate à corrupção, Francisca Van Dunem sublinhou a \"necessidade de uma intervenção de fundo, conducente a um melhor conhecimento do fenómeno – na sua expressão qualitativa e quantitativa - e a uma maior aproximação entre a realidade e a perceção que dela se tem\".\n  E prometeu que \"o reforço do nível de preenchimento dos quadros de magistrados do MP prosseguirá ao ritmo iniciado na anterior legislatura com o ingresso no Centro de Estudos Judiciários de 171 auditores e a previsão, para o ano de 2020, do ingresso de mais 65\".\n  A ministra da Justiça garantiu ainda que \"na definição da estratégia nacional de combate à corrupção não se inscrevem nem a negação do princípio da legalidade nem a adesão de conveniência a modelos estranhos à tradição jurídico-penal portuguesa\". Nas entrelinhas ficou a referência à introdução – ou não - do mecanismo da delação premiada, que pouco antes Menezes Leitão criticara duramente.\nA ministra da Justiça afirma que o sistema judicial conseguiu controlar os efeitos da crise e está a dar uma resposta mais célere e rápida. Para este ano promete novas melhorias. Combate à corrupção continua na linha da frente."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"JORNEON020200106eg16000ji"},"has_corona_label":{"0":false}}