{"headlines":{"0":"Ex-ministro não estranhou encenação de Tancos porque vê muitos filmes policiais"},"author":{"0":"Jornal i"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"'Pareceu-me um 'modus operandi' normal com um informador que diz que não quer ser identificado\", afirmou o antigo governante durante o interrogatório de Carlos Alexandre. O ex-ministro da Defesa, Azeredo Lopes, justifica com a familiaridade que tem com filmes policiais para o facto de não ter estranhado a encenação da descoberta das armas roubadas de Tancos.\nO antigo governante foi ouvido esta segunda-feira pelo juiz Carlos Alexandre e disse que achou normal a existência de um informador que não queria ser identificado, segundo a transcrição do interrogatório, a que a RTP teve acesso."},"remaining_content":{"0":"\"Por extravagante que me tenha parecido este procedimento, será de ver filmes policiais, pareceu-me um 'modus operandi' normal com um informador que diz que não quer ser identificado\", disse Azeredo Lopes.\nPara o ministro era assim normal que o informador não quisesse ser identificado por receio da Polícia Judiciária civil. Disse ainda que essa impressão na altura se baseou em informações que lhe teriam sido transmitidas pela voz do então chefe de gabinete, o general Martins Pereira. \"Não detetei direta ou indiretamente no senhor general Martins Pereira uma qualquer preocupação, e ele era bastante preocupado com as questões da legalidade\", afirmou durante o interrogatório.\n\"Esse informadorda PJ e da PJMnão podia ser identificado porque tinha medo da Polícia Judiciária, porque a Polícia Marítima estaria disposta a colocar armas ou material militar no jardim do informador. Não está aqui em causa que fossem os autores do furto\", disse Azeredo Lopes, durante o interrogatório, a que o itambém teve acesso.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg27000gq"},"has_corona_label":{"0":false}}