{"headlines":{"0":"Covid-19. Casos aumentam e procura por testes também"},"author":{"0":"Ana Teresa Banha"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"927 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não foi só Marcelo Rebelo de Sousa que procurou, sem sintomas, saber se estava infetado, havendo quem não queira ter dúvidas e procure fazer o teste. Ao segundo dia de isolamento voluntário, as análises feitas a Marcelo Rebelo de Sousa deram negativo para Covid-19. O Presidente anunciou no domingo que iria isolar-se durante duas semanas e suspender a agenda. Apesar de 'não apresentar sintomas viróticos', Marcelo decidiu tomar estas precauções após um aluno de uma escola de Felgueiras ter sido diagnosticado com o novo coronavírus. A visita à escola secundária não fazia parte da agenda, entretanto suspensa, mas alguns alunos foram até Belém no âmbito da iniciativa 'Artistas no Palácio de Belém'. O resultado negativo não é, ainda assim, garantia de que Marcelo não esteja infetado. Germano de Sousa explicou ao i que nalguns casos a carga viral pode ser tão baixa que os resultados dão negativo 'e a pessoa fica segura porque está negativo, quando não está', disse o médico."},"remaining_content":{"0":"'O teste deve ser feito a quem ou vem de uma zona altamente suspeita ou então a quem já tem alguns sintomas que justificam'. Ainda antes de os resultados serem conhecidos, fonte oficial da Presidência da República afirmou ao i que não se sabia se Marcelo Rebelo de Sousa iria repetir o teste ou não.\nO Presidente da República não é o único a querer saber se está infetado com o novo coronavírus. À medida que os casos vão aumentando em Portugal, também a procura tem vindo a aumentar e levou laboratórios de análises a começarem a fazer testes que despistem o Covid-19. 'Promover o teste a toda a gente não é correto eticamente. Só se deve fazer a quem realmente precisa', afirma Germano de Sousa. O ex-bastonário da Ordem dos Médicos explica que só começou a atender clientes na sede da sua clínica em Lisboa e na sucursal do Porto na sexta-feira passada, 'quando se percebeu que a fase de contenção já está praticamente transformada numa fase de propagação'. 'Só recebo doentes que venham com prescrição médica. Ou porque tenham sintomas ou porque o médico entendeu, dado que vinham de um território em que havia grande quantidade de coronavírus, eventualmente'. Na sua opinião, só nestas circunstâncias os testes devem ser realizados.\nNa última conferência de imprensa, dada em conjunto pela Diretora-Geral da Saúde, Graça Freitas e pelo Secretário de Estado da Saúde, António Sales, foi anunciado que os 39 casos confirmados até à altura estavam na sua maioria 'clinicamente estáveis', havendo um dos casos onde a vigilância está a ser realizada de forma 'mais apertada'. 'Portugal ativou atempadamente os seus planos de contingência nacional, regional e local', garantiu António Sales.\nO secretário de Estado da Saúde anunciou ainda que, face ao número de doentes, foram ativados hospitais de 2.ª linha, havendo neste momento 10 hospitais prontos para receber doentes que sejam diagnosticados com o novo coronavírus. Além do Porto e Lisboa, os pacientes podem ser agora encaminhados para hospitais em Coimbra e na Guarda. À porta dos serviços de Urgência dos hospitais de Santa Maria, em Lisboa, e de São João, no Porto, foram ainda montados, durante o fim de semana, hospitais de campanha. Apesar de não ter estado presente na conferência, Marta Temido anunciou, por volta das 21h30, que todos os eventos com mais de cinco mil pessoas em espaços abertos serão cancelados. No que diz respeito aos recintos fechados, o Governo recomendou que não se juntem mais de mil pessoas.\nPlano de contingência conhecido hoje Além das escolas de Felgueiras e de Lousada, que encerraram esta segunda-feira, também dois estabelecimentos de ensino na Amadora e outros dois em Portimão fecharam portas devido à existência de casos confirmados. De acordo com o Plano Nacional de Preparação e Resposta à Doença por Covid19, publicado ontem pela Direção-Geral da Saúde, o fecho de escolas por prevenção ou por reação a casos é mais eficaz na fase em que Portugal se encontra. Por outro lado, o fecho de locais de trabalho é algo que o plano admite ser considerado 'em epidemias de extrema gravidade'.\nO plano define ainda que a nível nacional é preciso definir estratégias de recrutamento com eventual recurso a voluntários. No que diz respeito a contratações, o documento refere que, no caso do internamento hospitalar de adultos, é necessário considerar um aumento 'correspondente a 1,5 a 2 vezes, visto todas as intervenções médicas\/enfermagem\/assistentes operacionais serem por profissionais dedicados'. No caso da pediatria, os números devem aumentar para '1,5 vezes para médicos e 3 vezes para enfermagem e assistentes operacionais'.\nFecho de fronteiras não é descartado A secretária de Estado da Administração Interna admitiu ontem à TSF que o fecho de fronteiras, embora não seja considerado ainda uma medida 'absolutamente essencial', também não está descartado. Patrícia Gaspar garantiu ainda que, à semelhança de Itália, onde há polícias e militares que vigiam os doentes que estão em quarentena, de forma a assegurar que esta é cumprida até ao fim, o Governo tem condições para impor quarentenas. Patrícia Gaspar reforçou, no entanto, que acredita que não será preciso chegar a esse ponto, já que 'até aqui, todas as situações [de isolamento] que foram decretadas têm contado com toda a colaboração por parte dos portugueses'.\nEntretanto, o Ministério da Defesa anunciou o cancelamento das atividades do Dia da Defesa Nacional até dia 23 de março. A partir dessa data, a tutela irá reavaliar se prolonga, ou não, a interrupção.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200309eg390015u"},"has_corona_label":{"0":false}}