{"headlines":{"0":"Clássico. A altivez da águia sobre pedras e calçadas, da Ribeira até à Foz"},"author":{"0":"Afonso De Melo"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"764 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A primeira vitória do Benfica no Porto, frente ao FC Porto, em jogos oficiais, aconteceu apenas em abril de 1943, ao fim de 13 jogos. Os encarnados ganharam por 4-2 na Constituição e os portistas acabaram o campeonato em 7.º lugar. Não é segredo para ninguém, bem pelo contrário, que as visitas do Benfica ao Porto para defrontar o Futebol Clube do dito são geralmente um martírio para os moços de camisolas encarnadas. E atenção: não é de hoje (a despeito da vitória da época passada), é de sempre."},"remaining_content":{"0":"Reparem: o campeonato nacional começou a disputar-se na época de 1934-35, com a denominação de Campeonato da i Liga e, até aí, o Benfica jogara duas vezes na Mui Nobre Sempre Leal e Invicta para o Campeonato de Portugal, antecessor da atual Taça de Portugal – desastres de 3-0 e 8-0. Na primeira vez que a liça se deu a contar para o campeonato, vitória portista outra vez: 2-1. Dia 3 de fevereiro de 1935. Ora bem, foi preciso esperar até 11 de abril de 1943 para encontrarmos nos registos, finalmente, uma vitória lisboeta. É do quilé!, como diria o grande Assis Pacheco.\nCampo da Constituição a rebentar pelas costuras. Gente finíssima de um lado e do outro. Guilhar, Gomes da Costa, Correia Dias, Pinga e Araújo nos da casa, por exemplo. Gaspar Pinto, Francisco Ferreira, Valadas, Julinho e Teixeira nos forasteiros. A malta nas bancadas fervia de ansiedade. Queria ver a bola a rolar e os da sua preferência atrás dela. Um clamor soou quando o árbitro Álvaro Santos, de Coimbra, soprou no apito pela primeira vez. Ainda por cima com os portistas a lançarem-se logo para o ataque, tentando baralhar os adversários com a sua entrada de supetão. Julinho não estava pelos ajustes. Júlio Correia da Silva: tinha vindo precisamente do Porto, jogara no Boavista e no velhinho Académico. Custara aos da Luz nada mais nada menos do que 25 contos! Uma pipa de massa. Tratou de provar que a valia: fintou Guilhar com soberba e, sozinho frente a Valongo, marcou o primeiro golo da contenda.\nEsfregavam os adeptos benfiquistas as mãos de satisfação. Iam decorridos somente oito minutos. Todavia, os assobios não tardaram, à mistura com apupos. Os jogadores resolveram transformar o desafio numa espécie de luta livre, acertando mais nas canelas uns dos outros do que na bola. A pobre dona redonda pode ter até agradecido não ser tão pontapeada como de costume, mas os espetadores não tinham pago bilhete para assistir a uma tranquibérnia. E fizeram-no sentir ruidosamente.\nVertigem\nPratas fez o empate aos 43 minutos – lance vistoso de matar no peito e chutar depois. A segunda parte seria bem mais interessante.\nDedicavam-se, finalmente, portistas e benfiquistas à bola. É disso mesmo que o povo gosta. Aos 15 minutos, Alfredo Valadas, alentejano de Beja, soltou-se pela esquerda e foi um ver se te avias. Valongo bem se esforçou, mas teve de ser Guilhar, nas suas costas, a fazer a defesa. Penálti! 1-2 por Manuel da Costa.\nHá que dizer que esse foi um campeonato abracadabrante para o FC Porto: num grupo de apenas dez equipas, acabou em sétimo lugar, apenas à frente de Vitória de Guimarães, CUF e Leixões, somando nove derrotas em 18 jogos. Carago! Coisa manhosa.\nO Benfica, esse, esteve-se bem nas tintas para o desastre alheio. Corria para ser campeão e foi-o. Três minutos depois do golo de Manuel da Costa gera-se uma confusão na área de Valongo, a bola surge dentro da baliza, fica-se na dúvida se o golo é de Teixeira ou de Nelo, parece ter sido do segundo. Complica-se a vida dos portistas, e de que maneira. Mas batem-se com denodo, apesar da inferioridade técnica e tática evidente. Gomes da Costa foge ao capitão vermelho, Francisco Ferreira, e volta a deixar o resultado por um fio.\nPela primeira vez vê-se o Benfica a defender. Luta pelos dois pontos que o manterão na liderança, um palmo à frente do Sporting, que andou às aranhas para bater o Leixões no Lumiar (4-3). O episódio repete-se: Valongo falha uma saída por precipitação, Guilhar volta a fazer de guarda-redes improvisado. Penálti sem espinhas! Manuel da Costa faz o seu segundo golo, o fim chega cinco minutos mais tarde. Pela primeira vez, a águia voava com altivez sobre as ruelas e calçadas, da Ribeira até à Foz.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg2700105"},"has_corona_label":{"0":false}}