{"headlines":{"0":"Orçamentiras"},"author":{"0":"Rodrigo Alves Taxa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"618 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Como é hábito em início de legislatura, focam-se agora os trabalhos parlamentares na apresentação, discussão e votação do Orçamento do Estado. Ou pelo menos no extenso documento que para efeitos institucionais se chama Orçamento do Estado, mas que não passa, na verdade, de um romance com menos substância que qualquer história de embalar para crianças de tenra idade. De uma leitura atenta e cuidada do documento, a primeira grande conclusão que dele se pode retirar é que estamos perante uma narrativa altamente palavrosa, mas que em nada espelha o país real. Pinta-se um cenário idílico em que nada corre mal, em que tudo está no bom caminho, em que o índice de desenvolvimento do país tem sido, continua a ser e será de top mundial, bem como a plena satisfação do povo português na vida que leva."},"remaining_content":{"0":"Igualmente impressionante é a continuação das políticas socialistas de oneração dos portugueses com impostos em quase toda a linha, pese embora o primeiro-ministro tenha tido humildemente, como de resto é seu timbre, o desplante de afirmar que este Orçamento é o melhor de todos quantos até ao momento apresentou. É preciso ter lata. É preciso ter mesmo muita lata. Se é o melhor Orçamento de todos, continuo sem perceber em que é que os profissionais de saúde ou educação saem beneficiados pela sua suposta ação; se este é o melhor Orçamento de todos, continuo sem perceber porque motivo não se baixam os impostos indiretos que diariamente tanto chagam o nosso povo; se este é o melhor Orçamento de sempre, não compreendo por que motivo se omite a chamada de atenção de Bruxelas, em que se considera que a proposta entregue pelo Governo incorre em sérios riscos de incumprimento do Pacto de Estabilidade e Crescimento, tendo sido o ministro das Finanças aconselhado a tomar medidas; se este é o melhor Orçamento de todos, não compreendo que se proponham aumentos salariais no Estado na ordem dos 0,3% que, traduzidos por miúdos e parafraseando um conhecido político e comentador da nossa praça, não são aumento porra nenhuma; se este é o melhor Orçamento de todos, não se percebe para quê tanta propaganda em torno de uma suposta redução do IVA para as contratações de baixa potência elétrica quando a Comissão Europeia, ao ter de se manifestar sobre qualquer alteração em sede de IVA, ainda não a aprovou; se este é o melhor Orçamento do Estado de que há memória, também não compreendo como se pode retirar o visto prévio do Tribunal de Contas a vários contratos de obras públicas, o que só vai contribuir para a opacidade dos mesmos e para o inadmissível esvaziamento de algumas das mais importantes competências deste tribunal; enfim, tudo isto entre ínfimas rubricas que podia aqui continuar a enumerar. Outra particularidade curiosa continua a ser as cativações. Na anterior legislatura passámos os dias a ouvir Mário Centeno assegurar que não havia cativações nenhumas. Neste momento, quando se pergunta por cativações, ouvimos dizer que as mesmas não aumentarão neste Orçamento. Em que ficamos? Primeiro, não existiam, agora, não aumentam, mas para haver um juízo de que não aumentam, então é porque anteriormente se verificaram. Como é? Claro que as houve, há e haverá. A exemplo, na verdade pouco importa a charada de que haverá um reforço da dotação orçamental, por exemplo, para a saúde. Pouco importa, porque já nos habituámos a que, pese embora as verbas estejam previstas nos Orçamentos, não sejam depois, na sua maioria, executadas, sendo essa a principal ferramenta que permitiu alcançar o tão badalado superávite. No fundo, o documento que agora se apresenta não é um Orçamento, mas antes um romântico rol de orçamentiras.\nEscreve à sexta-feira"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h0005n"},"has_corona_label":{"0":false}}