{"headlines":{"0":"Primeiro-ministro em África. Viagem de Costa a São Tomé foi adiada"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"337 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Périplo pelos PALOP inclui Angola, mas só as visitas a Moçambique e a Cabo Verde têm data O primeiro-ministro vai fazer um périplo por Países Africanos de Língua Oficial Portuguesa (PALOP). E, confirmou ao i o gabinete de António Costa, Angola estará na agenda do governante, depois de meses de tensão diplomática devido ao processo judicial que envolve o ex-vice-presidente angolano Manuel Vicente."},"remaining_content":{"0":"Apesar de Marques Mendes ter garantido no domingo, no seu espaço semanal de comentário televisivo, que a visita decorrerá na segunda quinzena de julho, o gabinete de António Costa assegura que ainda não há data. E quanto às viagens aos restantes PALOP, só duas estão agendadas. O périplo deveria começar em São Tomé e Príncipe, já na próxima semana, mas a viagem foi adiada, segundo o gabinete do primeiro-ministro, a pedido de São Tomé. Costa começa, assim, por visitar Moçambique, a 5 e 6 de julho. Depois irá a Cabo Verde (ilha do Sal) para assistir à Cimeira da Comunidade dos Países de Língua Portuguesa (CPLP), a 16 e 17 de julho.\nNo início deste mês, o chefe de Estado angolano, João Lourenço, afirmou-se 'ansioso' por receber António Costa. 'A nível das relações exteriores, os dois países estão a acertar datas e isso vai acontecer a qualquer momento. As relações com Portugal vão bem', afirmou numa entrevista à Euronews.\nA tensão diplomática entre os dois países melhorou em maio, depois de o Tribunal da Relação de Lisboa ter decidido enviar o processo judicial que envolve Manuel Vicente - acusado de corrupção ativa de Orlando Figueira, ex-magistrado investigado na Operação Fizz - para julgamento em Luanda.\nNo domingo, Marques Mendes garantiu que a visita de Costa só poderá acontecer no final de julho porque Luanda quer ter o processo nas mãos antes de formalizar a visita. 'Para Angola não chega decidir, [o processo] tem de estar fisicamente em Angola', assegurou. R. R.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0018h"},"has_corona_label":{"0":false}}