{"headlines":{"0":"Covid-19. O Real Madrid em quarentena"},"author":{"0":"Jornal i"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"296 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O caso confirmado de coronavírus de Trey Thompkins, jogador de basquetebol do Real Madrid, obriga a isolar todas as secções do clube, afetando também aequipa de futebol. Os membros de todas as secções do Real Madrid ficarão durante algum um tempo isolados, depois de que um membro do staff técnico e Trey Thompkins, jogador da equipa de basquetebol, darempositivo no teste para o coronavírus, o que obrigou ao clube espanhol a fechar a sua academia desportiva e cancelar toda atividade. Esta medida afetou tambémequipa de futebol, provocandoa decisão imediata do presidente da primeira liga de futebol espanhola, Javier Tebas, desuspenderdurante duas semanas todas as partidas da competição, que jáestavamprevistasserem à porta fechada."},"remaining_content":{"0":"Tambémo jogo dos quartos-de-final da Champions League emReal Madrid ia enfrentar oManchester City, em Inglaterra, na próxima terça-feira, foi suspendido até novo aviso, como já aconteceu com o jogo entre a Juventus e o Lyon essa mesma terça-feira. Antes desta situação, a UEFA já tinha convocado uma reunião com os clubes europeus, para decidir como enfrentar a crise e organizar o calendário, o que não parece uma tarefa fácil.\nPor outro lado, as competições emque participa a equipa de basquetebol do Real Madrid também sofrerão medidas semelhantes. ALiga Endesa, a primeira divisão de basquetebol espanholae a Euroliga ficarão igualmente suspensas durante as próximas duas semanas.\nAs medidas chegam ao desporto depois do contágio de Trey Thompkins, que ainda napassada semana protestou pela viagem da sua equipa a Milão para enfrentar o Armani. 'Por que não jogamos num lugar neutral? Este vírus é grave' afirmou o jogador norte-americano. Agora, todos os membros do clube espanhol terão que permanecer isolados durante cerca de 15 ou 20 dias.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200312eg3c000xd"},"has_corona_label":{"0":false}}