{"headlines":{"0":"Número da casos confirmados de coronavírus aumenta para 30 em Portugal  "},"author":{"0":"Sábado"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"620 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sobe para 30 o número de infetados por coronavírus em Portugal. A notícia está a ser avançada pela RTP. O 29º caso detetado é o de uma adolescente de Portimão que esteve de férias em Itália com os pais e mais duas irmãs. A Escola Secundária Manuel Teixeira Gomes de Portimão, que a jovem frequentava, vai encerrar. Já o 30º, segundo a televisão, é um caso no hospital de São João, no Porto.\n "},"remaining_content":{"0":"Ao início da tarde foram confirmados mais três casos de coronavírus em Portugal, aumentando o número para 28. Os infetados estão internados no hospital de Santo António, no Porto.\n  Esta manhã foram detetados quatro novos casos de coronavírus em Portugal, subindo o número total de \"positivos\" para 25. Segundo a RTP, todos os pacientes - três mulheres e um homem - têm relação com um caso detetado anteriormente, um homem que visitou a maior feira de calçado do mundo, a Micam, em Milão. O último relatório da DGS tornado público confirmava 21 casos de infeção com o novo coronavírus em Portugal, mais oito do que os contabilizados na sexta-feira. Do total de 224 casos suspeitos registados desde o início do ano, 47 ainda aguardavam resultado laboratorial. Em conferência de imprensa realizada na noite de sabado, a ministra da Saúde, Marta Temido, anunciou, numa conferência de imprensa, que as visitas a hospitais, lares e estabelecimentos prisionais da região Norte foram suspensas temporariamente devido à epidemia Covid-19 e recomendou o adiamento de eventos sociais. Marta Temido disse ainda que a Escola Básica e Secundária de Idães, em Felgueiras, o Instituto de Ciências Biomédicas Abel Salazar, a Faculdade de Farmácia da Universidade do Porto e o edifício do curso de História da Universidade do Minho foram encerrados devido ao surto de Covid-19.Também Graça Freitas, a diretora geral da Saúde, explicou, nessas mesmas declarações, que as medidas pretendem evitar a propagação do novo coronavírus, assumndo que houve uma pessoa regressada de Itália, que é considerada no foco da epidemia de Covid-19, na zona Norte, um caso central. Esta pessoa teve vários contactos sociais diferentes de pessoa para pessoa, e originou, logo à partida, nove casos secundários, ao transmitir-lhes diretamente o vírus, sendo que uma daquelas nove pessoas já originou um caso terciário. Dos contactos dos 412 casos que estão atualmente sob vigilância das autoridades de saúde no País, há mais de 200 que têm \"ligação a um destes casos\". Suspeita-se que estes novos casos confirmados estejam relacionados com este paciente. \"Isto ainda está limitado, mas não quer dizer que não haja propagação na comunidade, por circulação proativa do vírus. Como podem ver, em poucos dias (...) houve uma expansão relativamente grande e rápida a partir de uma único caso importado\", afirmou Graça Freitas.  Por isso, \"por precaução, e porque sabemos apenas a ponta do icebergue e não sabemos o que está por baixo desta ponta do icebergue, tomamos estas medidas anunciadas pela senhora ministra\", sublinhou, defendendo o pacote de medidas apresentadas. O risco da epidemia do Covid-19 em Portugal será reavaliado nas próximas horas e medidas anunciadas poderão ser alargadas nos próximos dias. \nO surto de Covid-19, detetado em dezembro na China, já provocou mais de 3.500 mortos e mais de 105 mil infetados em pelo menos 95 países. Com base no número mundial de infetados, a taxa de letalidade é de 3,4%, sendo que até ao momento a maioria já recuperou.(notícia atualizada às 17:55 com aumento do número de casos)\n  Um dos casos é o de uma adolescente que tinha viajado com os pais e as irmãs para Itália. Escola de Portimão frequentada pela jovem vai encerrar."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200308eg380005n"},"has_corona_label":{"0":false}}