{"headlines":{"0":"As médicas são 'melhores' do que os médicos?"},"author":{"0":"Beatriz Dias Coelho"},"pub_date":{"0":"17 January 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"715 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Médico António Vaz Carneiro chamou a atenção para estudo que analisou a diferença entre géneros no resultado dos tratamentos. No SNS, as médicas já estão em maioria É uma pergunta que assalta muitos doentes quando chega o momento de marcar uma consulta e foi respondida por um estudo da Universidade de Harvard T. H. Chan School of Public Health, publicado em 2017 na revista académica 'Journal of the American Medical Association ': 'É melhor ser atendido por uma médica ou por um médico?...' Em Portugal, o trabalho passou algo despercebido, mas o médico António Vaz Carneiro, professor na Faculdade de Medicina da Universidade de Lisboa (FMUL), trouxe-o para cima da mesa no seu mais recente texto de opinião na revista 'Visão'."},"remaining_content":{"0":"Disputas entre géneros à parte, certo é que o estudo dá uma resposta à pergunta através de uma análise que o médico descreve ao i como 'sólida' e 'fiável' – teve por base o índice de mortalidade aos 30 dias e a taxa de reinternamento também aos 30 dias, portanto, mais de um mês após a hospitalização inicial. Em ambos os indicadores, a amostra revela que as médicas alcançaram melhores resultados em todas as doenças e em todos os quadros clínicos dos doentes.\nEntre 1 583 028 doentes com 65 ou mais anos analisados, os que foram seguidos por médicas têm uma taxa de mortalidade de 11,07%, contra 11,49% nos pacientes tratados por médicos. Quanto ao reinternamento, os resultados das doutoras também superam os dos colegas: 15,02% contra 15,57%.\nMas como explicar estas diferenças? Vaz Carneiro não as atribui a uma maior competência das mulheres, até porque os valores não diferem de forma particularmente significativa. A resposta pode, sim, ser encontrada, como o estudo sugere, na forma como médicas e médicos interagem com os seus doentes.\n'Não é a base científica ou prática da profissão que está em causa, é a maneira como se pratica a profissão', sublinha António Vaz Carneiro. 'As mulheres têm tendência a ser mais delicadas com os doentes, a atender mais aos doentes, a ouvi-los melhor... têm uma relação melhor com os doentes' do que os homens que exercem medicina, diz o médico. Esse é o motivo, aliás, que pode justificar a escolha de especialidades em que há particular 'contacto humanístico' por parte das mulheres. É o caso de pediatria, medicina geral e familiar e medicina interna, exemplifica o médico.\nCom base neste estudo, é então possível dizer que a atenção para com o doente, para lá do tratamento médico, pode influenciar o resultado. E isso leva Vaz Carneiro a admitir que 'os homens têm de se debruçar sobre a prática clínica feminina e tirar dela aquilo que ela tem de bom para alterarem a maneira como trabalham'.\nUm mundo das mulheres? Se haverá sempre médicos e médicas, Vaz Carneiro fala sobre o que está a deixar de ser exceção para passar a ser regra. 'As jovens raparigas são mais estudiosas e maduras e tiram notas superiores aos jovens; por isso, quando se candidatam à faculdade acabam por entrar massivamente em relação a eles', diz. 'Oitenta por cento das pessoas que entram em Medicina são mulheres', acrescenta. E as que entram acabam o curso em pé de igualdade com os homens. 'Não há nenhuma diferença significativa entre as taxas de acesso e de conclusão', diz.\nÉ por isso que o médico prevê que, nos próximos cinco a dez anos, o predomínio masculino na profissão – quer no acesso, quer na progressão na carreira – venha a inverter-se. 'Elas vão tomar conta de todos os quadros superiores das hierarquias hospitalares, académicas, gestão, etc. E é bom que assim seja', defende.\nDe acordo com o último balanço social do Serviço Nacional de Saúde, referente a 2016, a tendência é mais do que notória. Apenas na faixa etária acima dos 60 anos continua a haver mais médicos do que médicas nos hospitais portugueses e nos centros de saúde. Entre os mais jovens, as mulheres estão sempre em maioria. No entanto, assinala o relatório do Ministério da Saúde, o pessoal médico apresenta ainda uma taxa de feminização (59,1% são mulheres) mais baixa do que a generalidade dos outros grupos profissionais.* Com Marta F.Reis\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/01\/17"},"query_date_to":{"0":"2018\/01\/17"},"doc_id":{"0":"JORNPT0020180117ee1h0008e"},"has_corona_label":{"0":false}}