{"headlines":{"0":"Quase metade das start-ups portuguesas admite não sobreviver à covid-19"},"author":{"0":"Rui Neves"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"576 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Apenas 6,4% das start-ups portuguesas afirma que a pandemia de coronavírus está a provocar um aumento das suas vendas - na sua maioria,são precisamente da área da saúde e bem-estar.\n "},"remaining_content":{"0":"Já a grande maioria (73,1%) das start-ups que operam em Portugal admite estar a sofrer um impacto negativo com o surto de covid-19, com 43,9% a registar perdas nas vendas superiores a 60%.\n  Para 60,3% é expectável que a situação ainda venha a piorar e o possível encerramento da sua start-up devido a esta crise é uma preocupação para quase metade (44,9%).\n  Apesar do cenário não ser o mais animador, a grande fatia das start-ups não está a considerar ainda cortes de salários (70,5%) ou despedimentos (75,6%), com 62,8% a reconhecer que o valor das suas empresas está a ser impactado negativamente.\n  Estas são as principais conclusões de um inquérito efetuado a 78 empreendedores, CEO e diretores de start-ups, com escritórios em Portugal, realizado entre 21 e 24 de março pela Aliados Consulting em parceria com a FES Agency.\n  Nesta análise sobre \"O ecossistema de empreendedorismo português e a covid-19\", quando questionados sobre medidas que o Governo pode adotar para apoiar as start-ups na situação atual, os inquiridos focaram, à cabeça, entre outras, o \"layoff\" simplificado imediato e sem requisitos, critérios de acesso ao financiamento, alinhados com a situação específica das start-ups, e rondas de financiamento – \"bridge rounds\" - apoiadas pela Instituição Financeira de Desenvolvimento.\n  Também reivindicam incentivos fiscais e de outra natureza \"para que capitais de risco e business angels continuem a investir\", a aceleração dos pagamentos e reembolsos do financiamento obtido via Portugal2020, e isenções fiscais e redução da carga contributiva a curto e médio prazo.\n  \"Nos últimos anos, as start-ups e o ecossistema de empreendedorismo têm sido um desígnio nacional e uma aposta forte do governo nacional e dos governos locais. Estas empresas são fontes de inovação e de competitividade, pelo que continuar a apoiá-las neste momento difícil é, não só crucial para a sua sobrevivência, como também para a futura competitividade do país\", defende Inês Santos Silva, diretora executiva da Aliados Consulting.\n  \"Pretendemos que este relatório sensibilize para os problemas que as start-ups estão a enfrentar e para possíveis soluções específicas para estas empresas, quer se trate de financiamento de curto prazo ou novas medidas que incentivem business angels e VC’s a continuarem a investir\", afirma a mesma gestora.\n  A maioria das start-ups inquiridas pertence aos distritos de Lisboa e Porto e tem até 10 colaboradores, sendo que quase metade (46,2%) conta com capital de risco.\n  A Aliados Consulting e a FES Agency prometem \"voltar a realizar esta análise em breve, no sentido de acompanhar a evolução destes dados\".\n  A FES Agency é uma agência de comunicação e eventos especializada em tecnologia, enquanto a Aliados Consulting se apresenta como uma consultora de inovação focada na definição e execução de soluções para os principais desafios económicos, desde o impacto do empreendedorismo tecnológico até à sustentabilidade e economia circular.\nTrês em cada quatro start-ups que operam em Portugal dizem que estão a sofrer um impacto negativo com a pandemia, com 44% a registar perdas nas vendas superiores a 60%, e a maioria acredita que a situação ainda venha a piorar, revela um inquérito a empreendedores."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JORNEON020200326eg3q000gq"},"has_corona_label":{"0":true}}