{"headlines":{"0":"Itália regista 168 mortes em 24 horas. Portugal suspende todos os voos"},"author":{"0":"Pedro Curvelo"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"598 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de casos de coronavírus em Itália aumentou em 977 no espaço de 24 horas, superando as 10 mil pessoas infetadas. As mortes devido ao Covid-19 ascendem a 631, mais 168 do que na segunda-feira, indicaram esta terça-feira, 10 de março, as autoridades italianas.Pela positiva, o número de infetados considerados curados superou o milhar, mais concretamente são 1.004, mais 280 do que no balanço efetuado na véspera, disse o chefe da Proteção Civil, Angelo Borrelli.O Governo italiano colocou o país de quarentena, proibindo eventos públicos, encerrando escolas, museus e teatros e cancelando os jogos de futebol."},"remaining_content":{"0":"Adicionalmente, os cidadãos estão impedidos de se deslocarem para fora da sua área de residência sem um motivo que o justifique.Esta terça-feira, a vice-ministra da Economia anunciou que na quarta-feira será aprovado um pacote de medidas que inclui suspensão do pagamento de alguns impostos e faturas e a suspensão do pagamento da prestação do crédito à habitação por parte das famílias e pequenas empresas.Na segunda-feira, o primeiro-ministro italiano, Giuseppe Conte, indicou que os cidadãos terão de comprovar a imprescindibilidade do seu trabalho para continuarem a exercer a atividade, o estado de saúde e outras razões que justifiquem a necessidade de viajar para fora da área de residência. As restrições vão manter-se até 3 de abril, assegurou o chefe do Governo.\"Não haverá apenas uma zona vermelha. Haverá Itália\", disse Giuseppe Conte aos jornalistas.A medida afeta os 60 milhões de habitantes do país. O decreto aprovado pelo executivo italiano também prolonga o encerramento das escolas em todo o país até 3 de abril.A epidemia de Covid-19 foi detetada em dezembro e desde então foram infetadas mais de 118 mil pessoas, mas a maioria (65 mil) já recuperou. A doença provocou até ao momento mais de 4.200 mortos. Nos últimos dias, a Itália tornou-se o caso mais grave de epidemia fora da China, país onde se registaram quase 81 mil casos, dos quais 60,1 mil já se encontram curados. O número de mortes na China ascende a 3.136.Governo português suspende todos os voos para Itália a partir de 11 de marçoApós ter suspendido os voos para as regiões italianas mais afetadas pelo novo coronavírus, o Governo português decidiu suspender todos os voos com destino a Itália.\"A monitorização constante da evolução da epidemia e perante a decisão de Itália de colocar todo o país de quarentena, foi decidido alargar esta medida, com um novo despacho a estender esta suspensão a todas as regiões de Itália a partir das 00h00 de 11 de março e pelo mesmo período de 14 dias (24 de março)\", anuncia o gabinete do Ministro das Infraestruturas e da Habitação em comunicado enviado às redações esta terça-feira, 10 de março, argumentando que \"trata-se de uma medida de prevenção e em nome da protecção da saúde pública\".O Ministério refere ainda que \"os despachos não são aplicáveis a aeronaves do Estado, voos para transporte exclusivo de carga e correio, bem como a voos de caráter humanitário ou de emergência médica e a escalas técnicas para fins não comerciais\". (Notícia atualizada às 17h58)\nO número de casos de coronavírus em Itália aumentou em 977 no espaço de 24 horas, superando as 10 mil pessoas infetadas. As mortes devido ao Covid-19 ascendem a 631, mais 168 do que na segunda-feira. O Governo português anunciou que vai suspender todos os voos para Itália."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200310eg3a000mc"},"has_corona_label":{"0":false}}