{"headlines":{"0":"Pena suspensa para homem que esfaqueou seis vezes amigo da ex-namorada em Gaia"},"author":{"0":"Jornal i"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"361 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vítima foi atingida com golpes na cabeça, tórax, glúteo e cara, tendo permanecido vários dias no hospital. Suspensão da pena foi determinada em função da idade. Suspeito tem 24 anos. O tribunal de Vila Nova de Gaia condenou, esta sexta-feira, um homem de 24 anos que esfaqueou, por seis vezes, um amigo da ex-namorada a dois anos e meio de prisão, transformada em pena suspensa por cinco anos.\nA condenação é o cúmulo de penas parcelares de um ano e 10 meses de prisão, por ofensa à integridade física qualificada, e de um ano e oito meses, por violência doméstica."},"remaining_content":{"0":"A suspensão da pena foi justificada em função da juventude do arguido e da inexistência de antecedentes criminais, segundo o acórdão, citado pela agência Lusa.\nA pena suspensa decretada pelo coletivo de juízes obriga a várias imposições: proibição \"absoluta\" de contactos com a ex-namorada, frequência de uma formação de prevenção da violência doméstica e acompanhamento pelos serviços de reinserção social.\nO crime remonta à noite de 14 para 15 de março de 2019 em Avintes, Vila Nova de Gaia, quando a vítima, um homem de 34 anos, foi atingida pelo arguido com golpes na cabeça, tórax, glúteo e cara, tendo permanecido vários dias num hospital.\nInicialmente, o crime que era imputado ao arguido, que esteve algum tempo em prisão preventiva, era o de homicídio qualificado na forma tentada, mas o tribunal entendeu que só se justificaria condená-lo por ofensa à integridade física simples, dando como provado que agiu 'com intuito de se defender\" face a uma agressão.\n\"Atuou em legítima defesa, ainda que houvesse excesso de legítima defesa\", \"não especialmente atenuada, porque deu um contributo para o desenrolar dos factos\", sublinhou o presidente do coletivo de juízes, na leitura do acórdão.\nO tribunal determinou ainda que o arguido pague uma indemnização de 7.150 euros à vítima e outra de 2.500 euros à ex-namorada, a quem exigia que retomasse a relação e que, segundo o Ministério Público, chegou a controlar os seus movimentos diários.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h000p1"},"has_corona_label":{"0":false}}