{"headlines":{"0":"Macau. O exemplo no combate à epidemia que vem do Oriente"},"author":{"0":"João Amaral Santos"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"794 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Macau decidiu combater o Covid-19sem contemplações. Mesmo perto do epicentrodo surto, no território, quase não se dá por ele. Enquanto o ritmo de novos infetados pelo Covid-19 continua a aumentar – e as autoridades italianas admitem que o pico do surto está ainda por chegar –, o mundo observa com espanto o exemplo de Macau que, nas últimas semanas e contra todas as expetativas, começou a vencer a 'batalha' contra o novo coronavírus. Até ao fecho da edição, Macau contabilizava o 34.o dia consecutivo sem novos casos de Covid-19.\nAs experiências anteriores – como o caso da SARS (sigla inglesa para síndrome respiratória aguda grave), em 2003 – serviram de lição e permitiram ao governo de Macau reagir, desta vez, de imediato e sem reservas quando a epidemia chegou ao território. E nem as fronteiras terrestres com a China, que se mantiveram sempre abertas, ou uma eventual maior proximidade geográfica com o epicentro do surto têm impedido o êxito dos planos de contingência."},"remaining_content":{"0":"Entre os dias 1 e 4 de fevereiro houve registo de dez pessoas infetadas – já todas com alta hospitalar –, levando o líder do executivo, Ho Iat Seng, a decretar ações de higiene e prevenção rigorosas e o encerramento de todos os serviços públicos – à exceção dos setores de saúde e segurança –, escolas e casinos, o grande motor da economia local. A cooperação da população foi vital numa primeira fase. Durante duas semanas, as ruas permaneceram desertas e todo o comércio, órfão de clientes, encerrou as portas.\nO rigor impediu o contágio e foi acompanhado por medidas de proteção do próprio território que ainda hoje se mantêm: quem chega da região de Hubei, na China, a mais afetada pelo Covid-19, ou quem conte com passagens por países como Itália, Espanha, Alemanha, França, Coreia do Sul, Japão e Irão está impedido de entrar no território, sendo forçado a ficar em quarentena durante 14 dias, nos postos médicos de campanha instalados no Fórum de Macau e no Terminal Marítimo de Passageiros da Taipa. Os custos da permanência preventiva são cobrados ao próprio viajante.\nA normalidade possível O quotidiano vai entretanto regressando à normalidade. E ao ritmo que é possível.\nPese o cenário em redor, em Macau vive-se uma aparente tranquilidade em que apenas o rigor das cautelas atuais destoa do habitual. Ainda assim, ninguém baixa a guarda e muito menos escapa a um apertado controlo por parte das autoridades, que se mantêm alerta a qualquer indício de infeção.\nNeste momento, todos os que se encontram no território estão obrigados a preencher uma declaração em que devem incluir o historial clínico ou contacto, direto ou indireto, com as regiões afetadas pelo Covid-19. Esta é uma condição indispensável e, sem a cumprir, ninguém tem acesso a espaços públicos. A condição está a ser levada muito a sério e quem prestar falsas declarações pode vir a enfrentar uma acusação criminal.\nO formulário é também obrigatório para todos os que pretendem entrar no território, incluindo via Hong Kong (onde há 115 infetados e três mortos por Covid-19). Os viajantes têm de comunicar de onde vêm, por onde passaram e com quem estiveram e – mediante uma análise às respostas – podem ou não vir a ser submetidos a exames médicos nos postos fronteiriços. Estes exames têm uma duração entre seis e oito horas, período em que a temperatura corporal é verificada a cada duas horas.\nSegundo apurou o i, no passado domingo registaram-se 73 mil movimentos nos postos fronteiriços de Macau (entre entradas e saídas) e três mil pessoas foram transportadas a fim de realizarem estes exames.\nEntretanto, casinos, comércio e serviços públicos já reabriram ao público, mas a intenção de regressar à normalidade choca com a falta de turistas, nomeadamente oriundos da China (uma vez que a emissão de vistos está suspensa). As salas de jogo dos casinos, normalmente com centenas ou milhares de pessoas, contam apenas com poucas dezenas.\nA tentativa de retomar a vida tal como ela sempre foi levou à introdução de métodos de ensino alternativos. Com as escolas ainda encerradas, as aulas do ensino superior e secundário estão a decorrer através de videoconferência, enquanto, para os mais novos, as matérias e exercícios escolares chegam a casa via email.\nNas ruas, ninguém se aventura sem a máscara, obrigatória nos transportes públicos, ou o gel desinfetante, usado com frequência a cada toque numa superfície. À entrada de qualquer restaurante, supermercado ou outro espaço de média dimensão, um funcionário destacado mede a temperatura corporal com recurso a um termómetro. A população aceita as novas regras, sem protestos, e quanto mais olha para o resto do mundo pelos ecrãs da televisão, mais as vai compreendendo.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200309eg390015t"},"has_corona_label":{"0":false}}