{"headlines":{"0":"Covid-19. Escolas abertas para acolher filhos de trabalhadores de serviços essenciais"},"author":{"0":"Jornal i"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"271 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pelo menos uma escola de cada agrupamento vai permanecer aberta. As escolas encerram esta segunda-feira, depois de o Governo declarar o Estado de Alerta no país devido à pandemia de Covid-19. Contudo, alguns estabelecimentos de ensino vão continuar abertos para receber os filhos dos profissionais que nesta altura são imprescindíveis, nomeadamente profissionais de saúde ou forças de segurança. A medida foi anunciada pela ministra da Presidência e Modernização Administrativa e está prevista no decreto-lei que estabelece as medidas relativas à situação epidemiológica do Covid-19.\nMariana Vieira da Silva explicou, em declarações à SIC Notícias, que pelo menos uma escola de cada agrupamento vai permanecer aberta. \"Estes profissionais têm de poder trabalhar\", disse a ministra.\"Nas medidas que tomámos, pelo menos uma escola de um agrupamento escolar vai receber os filhos dos profissionais de saúde que têm de trabalhar e não podem ficar sem um espaço para deixar os seus filhos\", acrescentou."},"remaining_content":{"0":"A medida está prevista nodecreto-leique estabelece as 'medidas excecionais e temporárias' relativas à situação epidemiológica do Covid-19, que foi publicado esta sexta-feira à noite em Diário da República.\nAs escolas vão ter de garantir o acolhimento dos filhos ou outros dependentes a cargo dos 'profissionais de saúde, dasforças e serviços de segurança e de socorro, incluindo os bombeiros voluntários, e dasforças armadas, ostrabalhadores dos serviços públicos essenciais, de gestão e manutenção de infra-estruturas essenciais, bem como outros serviços essenciais, cuja mobilização para o serviço ou prontidão obste a que prestem assistência aos mesmos'.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200314eg3e0005p"},"has_corona_label":{"0":false}}