{"headlines":{"0":"Uma boa briga!"},"author":{"0":"João Luís Mota de Campos"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nós, católicos europeus, há 2020 anos que estamos habituados a que a nossa Igreja e religião sejam objeto de opróbrio, sarcasmo, ódio, e desde há 250 anos de anticlericalismo feroz que nos habituámos a sofrer em silêncio os insultos e atentados à nossa fé. Está na altura de ter uma boa briga. Deu-me um fartum. De vez em quando, nesta coluna fala-se de outras coisas que não da reforma do sistema eleitoral e hoje é uma dessas ocasiões.\nAquilo de que hoje vou falar é da publicação de um filmezinho difundido pela Netflix e produzido pela Porta dos Fundos, uma produtora brasileira de filmes cómicos, intitulado A Primeira Tentação de Cristo, que foi posto na Netflix no Natal (excelente ocasião: da próxima podem fazer um filme cómico sobre a Ressurreição, na Páscoa…)"},"remaining_content":{"0":"A mim, que sou católico, não me ofende, até porque, prevalecendo-me desse enorme direito que é só ver o que me apetece numa plataforma de streaming com assinatura paga, limitei-me a ver o trailer e desisti de ver o resto. Dá para perceber que à mistura com uma série de imbecilidades e senhoras a chupar bananas, Jesus é mostrado como um homossexual tonto e amaricado, cheio de maneirismos, e com um namorado ainda mais parvo. Fiquei, aliás, sem perceber se é uma rábula sobre Jesus ou se é sobre os homossexuais amaricados, mas vou ficar sem perceber…\nNós, católicos europeus, há 2020 anos (2024 segundo alguns preciosistas) que estamos habituados a que a nossa Igreja e religião sejam objeto de opróbrio, sarcasmo, ódio, e desde há 250 anos de anticlericalismo feroz que nos habituámos a sofrer em silêncio os insultos e atentados à nossa fé.\nDesde que Martinho Lutero, há 503 anos, em 1517, apôs as suas 95 teses na porta da igreja de Wittenberg, a Igreja Católica habituou-se a ser objeto de ódio e escárnio. Nada de novo. Voltaire designava-a, aliás, por 'a Infame'.\nInfelizmente, nem todos os cristãos do mundo são católicos e há, sobretudo no Brasil, mil e uma novas seitas e igrejas de obediência cristã, muitas das quais bastante agressivas na defesa da sua fé. Seja como for, alguém atirou dois cocktails molotov contra a porta da Porta dos Fundos, aparentemente como protesto pela publicação do filme supostamente cómico A Primeira Tentação. Caiu o Carmo e a Trindade! Ora aí estão os 'católicos' (quem mais poderia ser senão nós?) a tentar silenciar a liberdade de expressão – e de insulto gratuito – de uma produtora de filmezinhos cómicos!\nA esquerda 'anticlerical', que nem sequer tenta esconder o ódio à religião cristã, aproveitou a deixa para passar à acusação, usando o cocktail molotov como prova da profunda intolerância dos católicos. Até aqui, nada de novo e nada que justificasse um artigo de jornal.\nOnde a coisa se complica é quando os colunistas de esquerda inventam um argumento que ninguém invocou mas que, na sua má consciência, lhes ocorreu, que consistiria em que os 'católicos' acusariam os 'cómicos' de cobardia: 'Ah, a ver se eles fazem este género de piadas sobre a religião islâmica!' A resposta a este suposto ataque é que não faria sentido, porque a piada só funcionaria no Ocidente, porque este, precisamente, é cristão.\nCitando Daniel Oliveira, articulista do Expresso, 'os autores da Porta dos Fundos sabiam com o que se metiam. Arriscado não é brincar com os islamismos no Brasil ou com os judeus no Irão. É brincar com os judeus em Israel, com os muçulmanos no Egito ou com os cristãos no Brasil. Esses, e não os que usam a islamofobia ou o antissemitismo dominantes para serem populares, é que mostram coragem'. Que coragem!\nQue eu saiba, a Netflix não restringiu a difusão do filmezinho ao Brasil; eu, por exemplo, podia tê-lo visto em Portugal. Mas não, não é isso que está em causa: o que está em causa é que, na verdade, é muito arriscado fazer piadas sobre o islão na Europa ou na América. Piadas ou críticas.\nNão sei o que Daniel Oliveira disse sobre isto, para além de algumas platitudes beatas, mas, para quem não se tenha dado conta disso, fazer piadas sobre a religião muçulmana é uma profissão de alto risco e frequentemente mortal, não no Egito ou no Irão, mas na Europa.\nTudo começou quando Salman Rushdie publicou em 1988 os seus Versículos Satânicos e foi objeto de uma fátua do aiatola Khomeini, uma pena de morte para ele e para todos quantos tivessem colaborado na publicação ou difusão do livro ('do autor do livro Versos Satânicos, que é contra o Islão, o Profeta e o Corão, e todos aqueles envolvidos em sua publicação que estejam cientes de seu conteúdo'). A cabeça de Rushdie foi posta a prémio por seis milhões de dólares americanos e teve de passar uma década escondido e protegido pela polícia. Em Inglaterra…\nEm 1991, o tradutor japonês do livro Hitoshi Igarashi foi assassinado na Universidade de Tsukuba (Japão) em resposta à fátua. Outros tradutores e editores, como o norueguês William Nygaard, sofreram atentados mas sobreviveram, Nygaard com ferimentos muito graves. Isso sim, é coragem, e foi só o princípio.\nMais grave é a história de Pim Fortuyn, um professor universitário marxista e homossexual assumido que, farto dos ataques dos islamitas holandeses aos homossexuais, fundou um partido para os combater. Foi assassinado, dias antes de o seu partido ganhar as eleições, por um extremista de esquerda vegan que invocou em sua defesa o facto de Pim Fortuyn atacar o islão… Na Holanda…\nTheo van Gogh, depois de ter realizado um filme chamado Submissão sobre o abuso das mulheres no islão, foi assassinado por um muçulmano por ofensas ao islão, em 2004. Na Holanda…\nAyaan Hirsi Ali, uma somali muçulmana que denunciou a mutilação genital feminina, da qual tinha sido vitima, foi de tal maneira ameaçada pelos meios islâmicos que teve de ser protegida pela polícia, antes de o Governo holandês lhe retirar a nacionalidade por uma questão burocrática e ter tido de se refugiar nos Estados Unidos.\nEm 2005, o jornal dinamarquês Jyllands-Posten publicou alguns cartoons sobre o profeta Maomé. Isto levou a uma série de motins e assaltos a embaixadas ocidentais no mundo árabe, mas também na Europa. Em Londres, os protestantes diante da embaixada da Dinamarca gritavam 'decapitem aqueles que insultam o islão'. Kurt Westergaard, um dos cartoonistas, por pouco não foi decapitado na sua casa em 2010. Na Dinamarca.\nEm 2006, o jornal Magazinet, na Noruega, tentou reproduzir as caricaturas. Isto deu origem à destruição pelo fogo da embaixada da Noruega em Damasco e a um ataque ao jornal levado a cabo pelo próprio primeiro-ministro da Noruega, que acusou o jornal de ofensa e o ameaçou com uma ação judicial. Isto da parte de um tal Jens Stoltenberg, atual secretário-geral da NATO…\nO cartoonista, esse teve de passar a viver escondido e sob proteção policial. Na Noruega…\nTambém na Suécia, esse oásis de liberdade nórdico, houve cartoonistas perseguidos e ameaçados por ofensas ao islão. Em França, em 2011, o jornal satírico Charlie Hebdo foi incendiado, pelo mesmo motivo, e em 2015, claro, dez colaboradores do jornal foram assassinados a tiro dentro das instalações. Por insulto ao islão, em França.\nComo bem sabemos, houve mil e um casos destes, todos na Europa, sempre com a desculpa de que, de facto… era de um mau gosto, enfim, ofensas ao profeta… claro, estavam à espera de quê?\nO medo de ofender a religião muçulmana foi de tal maneira interiorizado que, pura e simplesmente, as piadas, de bom ou mau gosto, desapareceram.\nDe forma que satirizar e fazer burlesco à custa do cristianismo não é coragem; é até uma forma de cobardia, ao atacar aqueles que não se podem defender. Toda a gente tem direito às suas próprias opiniões, mas não aos seus próprios factos. É bom relembrar os factos antes de emitir opiniões.\nAdvogado, subscritor do 'Manifesto: Por Uma Democracia de Qualidade'"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h0005m"},"has_corona_label":{"0":false}}