{"headlines":{"0":"Apoiantes e críticos de Rio esperam que do congresso saia um PSD unido"},"author":{"0":"David Santiago"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foram parcas as palavras das principais figuras à chegada para o 38.º Congresso do PSD que arranca esta sexta-feira, em Viana do Castelo, e todas no sentido da necessidade que da reunião magna social-democrata saia um partido unido.\nO rival e candidato derrotado nas diretas de janeiro, Luís Montenegro, não quis antecipar o conteúdo da intervenção que fará no sábado nem o que pretende do almoço que amanhã terá com os delegados ao congresso que o apoiaram na eleição interna do mês passado."},"remaining_content":{"0":"Montenegro preferiu prometer que continuará a ser \"leal ao PSD\".\nJá o eurodeputado e apoiante de Rio, Paulo Rangel, assumiu esperar que haja demonstrada \"unidade\" em torno do líder, embora tenha ressalvado que tal não significa \"unanimidade nem unicidade\", pelo que advertiu que não deixará de haver \"divergências\" como em qualquer outro partido plural.\nRangel defendeu que a recente discussão em torno do Orçamento do Estado para 2020, aprovada esta quinta-feira, já permitiu \"perceber o rumo do partido\".\nJá Pedro Duarte, antigo líder da JSD, um crítico de Rio que apoiou Montenegro nas diretas e que protagoniza a plataforma Manifesto X, afirmou esperar que este conclave seja de \"unidade\" e que permita ao presidente reeleito conquistar o partido.\nPedro Duarte considera que isso dependerá mais da \"atitude\" que Rui Rio demonstrar nestes três dias de reunião em Viana do Castelo do que dos nomes que vierem a integrar os órgãos internos sociais-democratas.\nNo arranque do 38.º Congresso do PSD, tanto apoiantes como críticos do líder reeleito disseram esperar que da reunião magna social-democrata possa sair um partido mais unido e coeso. Paulo Rangel acredita na unidade e Luís Montenegro promete \"lealdade\" ao PSD."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNEON020200207eg27000ma"},"has_corona_label":{"0":false}}