{"headlines":{"0":"Nova Iorque instala morgue improvisada no mesmo local dos ataques do 11 de Setembro"},"author":{"0":"Jornal i"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"341 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com os cadáveres a encherem a sobrelotarem as morgues, a cidade de Nova Iorque instalouuma morgue improvisada no mesmo local onde ocorreram os ataques do 11 de Setembro. Camiões estão a ser usados para preservar os corpos e esta medida será implementada em mais cidades. Foi instalada em Nova Iorque, epicentro da crise do novo coronavírus nos Estados Unidos, com casos que seguem a progressão verificada em cidades como Madrid e Milão, uma morgue improvisada no mesmo local usado durante os ataques terroristas de 11 de Setembro de 2001,para acolher as vítimas mortais da pandemia covid-19.\nO governador de Nova Iorque, Andrew Cuomo, disse que o número de pessoas hospitalizadas no estado subiu esta quarta-feira para quase 4 mil, com cerca de 900 pessoas nos cuidados intensivos. Cuomo disse que podem vir a ser necessárias 140 mil camas hospitalares, num sistema que conta com apenas 53 mil, e que as 285 mortes já registadas devem aumentar substancialmente nos próximos dias."},"remaining_content":{"0":"Para acomodar os cadáveres, as autoridades instalaram dois camiões com câmaras de refrigeração, para servir de morgue, no mesmo local onde um sistema idêntico tinha sido montado para lidar com as mortes do ataque terrorista de 11 de setembro. Em breve, este modelo deve ser instalado noutros hospitais da cidade, para dar resposta ao aumento galopante de novos casos.\nSó na cidade de Nova Iorque já houve 210 mortes e Cuomo espera um aumento significativo antes de ser atingido o ponto de inflexão da curva de crescimento da pandemia. \"Temos 53 milcamas hospitalares, com 3 mil de cuidados intensivos. Para o pico da curva, precisaremos de 140 mil camas. Esses números são astronómicos e preocupantes, superiores aos estimados anteriormente. Estamos a procuraragressivamente todas as opções\", disse o governador estadual. \"Abril, sem dúvida, será pior que março. E, neste momento, o meu medo é que maio seja ainda pior que abril. É com esta realidade que nos confrontamos\".\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNPT0020200325eg3p0018j"}}