{"headlines":{"0":"Manter calma e lavar as mãos. A estratégia do Reino Unido contra o vírus"},"author":{"0":"Bloomberg"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"853 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nota: Este artigo foi publicado na Bloomberg a 11 de março. Este é o original: Keep Calm and Wash Your Hands: Britain’s Strategy to Beat Virus.\n "},"remaining_content":{"0":"Enquanto a China colocou em quarentena 56 milhões de pessoas e toda a Itália está bloqueada para conter a propagação do coronavírus, o Reino Unido decidiu adotar uma abordagem radicalmente diferente. Em vez de trancar as pessoas em casa, o governo do primeiro-ministro Boris Johnson tenta convencê-las sobre a eficácia da higiene.\n  Uma equipa pouco conhecida de consultores especializados em psicologia comportamental ajuda a orientar a resposta do primeiro-ministro à crise de saúde, evitando medidas de impacto como restrições de viagens e quarentenas para se concentrar numa tarefa mais banal: encontrar maneiras de convencer as pessoas a lavar as mãos.\n  A equipa de Johnson diz que a abordagem, embora menos exigente do que as medidas de outros países, é baseada em modelos sofisticados que podem reduzir a taxa de mortalidade por vírus entre grupos de alto risco no Reino Unido em até 30%. O risco para Johnson é que ele assumirá a culpa se as medidas se mostrarem inadequadas nas próximas semanas e meses.\n  \"Estamos a tentar, de uma maneira inédita, usar todas as ferramentas disponíveis: médicas e matemáticas, mas também comportamentais\", disse David Halpern, chefe da Equipa de Perceções Comportamentais do governo e membro do comité de resposta ao surto.\n  Estão tão determinados a promover uma atmosfera de seguir os conselhos com calma, que mesmo depois de a ministra da Saúde, Nadine Dorries, ter sido diagnosticada com coronavírus na segunda-feira, a equipa de Johnson insistiu que não havia necessidade de teste para o primeiro-ministro, porque eles não estiveram em contacto próximo e ele lava as mãos regularmente.\n  Pico de verão \nNo centro da estratégia do Reino Unido está a constatação de que, se o coronavírus continuar a propagar-se, será impossível impedir que a maioria das pessoas se contamine. Cientistas da equipa dizem que sua missão é atrasar esse processo ao reduzir o número de pessoas infetadas em qualquer época e empurrar o momento de pico da infeção para os meses de verão, garantindo que o Serviço Nacional de Saúde não fique sobrecarregado.\n  Para conseguir isso, o Grupo Consultivo Científico do Reino Unido para Emergências (SAGE, na sigla em inglês) resistiu até agora aos pedidos de medidas mais drásticas, como proibir a população de assistir a jogos de futebol ou fechar escolas. Como poucas pessoas no Reino Unido têm o vírus, tais medidas teriam pouco efeito, argumentam.\n  Em vez disso, a equipa usa modelos matemáticos para perceber como a doença pode propagar-se, um desafio que depende muito da previsão de comportamento.\n  É aí que entram os especialistas de Halpern. O grupo foi criado há uma década pelo ex-primeiro-ministro David Cameron para implementar as ideias do economista norte-americano Richard Thaler. Na época, foi batizado de \"Nudge Unit\", inspirado no livro de Thaler \"Cass Sunstein\", de 2008, sobre como pequenas influências podem ajudar pessoas a tomarem as melhores decisões.\n  Maior desafio\nOs primeiros trabalhos da unidade, que realizou consultoria em mais de 30 países, incluíram mensagens de texto com lembretes para que os cidadãos pagassem os impostos em dia.\nMas o coronavírus está noutra escala.\n  \"Os modelos baseiam-se muito no que as pessoas farão\", disse Halpern em entrevista. \"As pessoas cumprirão as instruções e até que ponto? Se as crianças não vão à escola, o que vai acontecer?\"\n  Um resultado não intencional do encerramento de escolas, disse, pode ser que as crianças passem mais tempo com os avós, potencialmente colocando um grupo de maior risco que o governo deseja especialmente proteger da infeção.\n  Da mesma forma, proibir a participação em eventos desportivos, onde cientistas consideram improvável que uma pessoa infetada transmita a doença a muitos ao seu redor, pode ser contraproducente se as pessoas assistirem a jogos em bares, onde é mais provável que a doença se espalhe.\n  Desobediência \nOutro risco é impor restrições muito cedo no surto, o que pode cansar as pessoas e levá-las a ignorar as instruções quando for importante.\n  Uma das ideias da equipa comportamental é que as pessoas têm maior probabilidade de obedecer às regras se fizerem um teste de coronavírus e obterem resultados rapidamente. Por isso, cientistas pressionam por testes muito mais amplos.\n  O principal desafio, porém, é mais mundano.\n  \"Muitas pessoas não lavam as mãos com muita frequência\", disse Halpern. \"E, certamente, não por muito tempo.\"\nA abordagem de \"mantenha a calma e lave as mãos\" vai ser sempre um \"jogo\" para o primeiro-ministro. Se os países que adoptem uma quarentena integral tiverem sucesso e o coronavírus se descontrolar no Reino Unido, a política seguida por Boris Johnson vai representar um erro terrível.\n  Uma equipa pouco conhecida de consultores especializados em psicologia comportamental ajuda a orientar a resposta do primeiro-ministro à crise de saúde, evitando medidas de impacto como restrições de viagens e quarentenas para se concentrar numa tarefa mais banal: encontrar maneiras de convencer as pessoas a lavar as mãos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200314eg3e000gq"},"has_corona_label":{"0":false}}