{"headlines":{"0":"Irão. Surto de coronavírus encoberto por entre sanções"},"author":{"0":"Jornal i"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"250 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O sistema de saúde iraniano encaminha-se para a rutura,avisou Teerão, que pediu o levantamento das sanções médicas impostas pelos Estados Unidos. O Irão alertou que o seu sistema de saúde, alvo de fortes sanções norte-americanas, está à beira da rutura devido ao surto de Covid-19, um dos piores fora da China - segundo os números oficiais, pior só a Itália. Este domingo já existiam quase 14 mil casos registados, que já causaram mais de 700 mortes, mas o número real poderá ser mais alto.\nDalia Samhouri, dirigente da Organização Mundial de Saúde (OMS) para a região, alertou que tanto o Irão como o Egito, os países mais populosos do Médio Oriente, estavam a esconder casos de coronavírus. 'Podemos dizer facilmente que os números atuais são uma estimativa por baixo dos números reais', assegurou."},"remaining_content":{"0":"Recorde-se que, ainda a semana passada, imagens de satélitepublicadas pelo New York Timesmostraran a construção de sepulturas em massa na cidade iraniana de Qom, aumentando os receios de encobrimento do surto.\nAinda assim, o encarregue do combate ao Covid-19 no Irão, Ali Reza Zali admitiu à IRNA que 'se esta tendência continuar, não vai haver capacidade' de resposta nos hospitais. Já o enviado de Teerão às Nações Unidas, Majid Takht-Ravanchi, divulgou no Twitter uma carta ao secretário-geral da ONU, António Guterres, pedindo que pressione os EUA a levantar as sanções médicas sobre o seu país.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200315eg3f000p2"},"has_corona_label":{"0":true}}