{"headlines":{"0":"Coronavírus: 15% dos testados em Portugal são positivos"},"author":{"0":"Susana Paula"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"469 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cerca de 15% das pessoas que foram testadas à covid-19 são positivas, já que dos 19.564 testados à doença desde o início do ano (com resultados) foram detetadas 2.995 pessoas infetadas com o novo coronavírus, segundo a Direção-Geral da Saúde (DGS).Segundo o último boletim informativo da DGS, que foi divulgado nesta quarta-feira, dia 25 de março, mas que reporta os dados verificados até à meia noite do dia anterior, o número de pessoas testadas aumentou substancialmente: foram feitos mais 5.681 testes do que no dia anterior (+215,6%), quando tinham sido realizados 1.800 despistes. Hoje, 1.591 pessoas aguardavam resultado laboratorial das análises.Com o número de testes realizados a subir, era de esperar também um aumento no número de novos casos de doença confirmados: foram detetados mais 633 pessoas infetadas com o novo coronavírus (+109,6%)."},"remaining_content":{"0":"No dia anterior, a DGS contabilizou 302 novos casos. Embora fosse expectável que o número de casos aumentasse com aceleração dos testes, o número de novos doentes cresceu de forma menos acentuada do que o número de novas pessoas testadas. Além disso, a percentagem de infetados entre os testes feitos e confirmados (isto porque há ainda uma parte substancial que aguarda resultados) tem vindo a diminuir. Nos dados de hoje, 11% do total dos testados receberam um resultado covid-positivo, abaixo da média total do surto. Mas esta percentagem tem oscilado desde a primeira contabilização de casos em Portugal. Atingiu um pico a 12 de março (29% dos novos testes confirmados foram casos positivos) e um mínimo dois dias depois (9%).  Recorde-se que a DGS tem vindo a alargar a incidência dos testes: se inicialmente apenas pessoas sintomáticas e com contacto a países com casos detetados do surto deviam ser testadas à covid-19, até aqui estava previsto o teste de todas as pessoas sintomáticas, internados com pneumonias atípicas e profissionais de saúde com contacto próximo com infetados. E a partir de amanhã, feira vão entrar em vigor novas recomendações para os testes. O número de pessoas testadas, explicou ontem a fonte oficial da DGS ao Negócios, não equivale ao total de testes feitos, porque há pessoas que fizeram mais do que um teste. É o caso, por exemplo, das recuperações da doença – cuja confirmação decorre de dois testes negativos. Por isso, a DGS admite que o número de testes seja bastante superior.(Notícia corrigida às 16:40 para retirar do total de testes, os que ainda não têm resultados, o que estava a reduzir a taxa de resultados positivos.)\nDo total de 19.564 pessoas testadas ao novo coronavírus e já com resultados, 2.995 deram positivo. Média de novos testes positivos tem variado desde o início do surto."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNEON020200325eg3p000dz"}}