{"headlines":{"0":"Europa \"corre\" para evitar tarifas dos Estados Unidos a França"},"author":{"0":"Negócios"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"446 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O comissário europeu do Comércio, Phil Hogan (na foto), afirmou à Bloomberg estar numa luta contra o tempo para tentar evitar uma escalada nas tensões entre Estados Unidos e Europa, numa altura em que Washington quer retaliar um imposto francês sobre as tecnológicas com tarifas.\nA União Europeia está a tentar conseguir um acordo internacional no que diz respeito à taxação de negócios digitais através da Organização de Cooperação e Desenvolvimento Económico (OCDE)."},"remaining_content":{"0":"\"A próxima semana é muito importante para tentar e ver se conseguimos chegar a bom porto\", declarou Hogan, em entrevista televisiva com a agência de notícias.\nO presidente Donald Trump está a ameaçar impor tarifas sobre 2,4 mil milhões de dólares de produtos importados de França, em retaliação ao imposto anunciado por Emmanuel Macron, e que incide sobre as grandes tecnológicas. Os Estados Unidos consideram que este imposto descrimina empresas americanas como a Google, Apple e Amazon.\nCaso a ameaça de Trump acabe por se concretizar, a administração de Trump estará a servir-se pela primeira vez de uma peça legislativa contra a Europa, a secção 301 da lei americana de 1974, a qual, até agora, só havia sido utilizada como arma na guerra comercial com a China. Um precedente que alarmou os responsáveis europeus.\nPara evitar a escalada do conflito, as conversações entre o secretário do Tesouro norte-americano, Steven Mnuchin, e o ministro das Finanças francês, Bruno Le Maire, são decisivas, defendeu Hogan, acrescentando que o contacto entre estas duas partes tem sido diário.  \nUE ameaça recorrer à OMC se acordo China-EUA prejudicar empresas europeias\nA União Europeia (UE) avisou que recorrerá à Organização Mundial do Comércio (OMC), caso o acordo comercial parcial entre China e Estados Unidos causar \"distorções comerciais\" em detrimento das empresas europeias, noticiou a Lusa. \"As metas do acordo não são compatíveis com as regras da OMC se levarem a distorções comerciais\", afirmou o embaixador da UE na capital chinesa, Nicolas Chapuis. \"Caso isso se confirme, vamos recorrer à OMC para resolver este problema\", admitiu.\nTambém na quinta-feira, a Câmara de Comércio da União Europeia em Pequim avisou que o \"acordo possivelmente vai afetar as (...) exportações para a China\", alertando para o facto de os compromissos assumidos por Pequim poderem levar a que se substituam produtos europeus por norte-americanos. Nicolas Chapuis disse, no entanto, que \"recebeu garantias formais de que as empresas europeias não seriam afetadas pelo acordo\". \"Vamos monitorizar a sua implementação\", avisou.\nA União Europeia está a tentar conseguir um acordo internacional no que diz respeito à taxação de negócios digitais através da Organização de Cooperação e Desenvolvimento Económico."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNEON020200117eg1h00001"},"has_corona_label":{"0":false}}