{"headlines":{"0":"Polícias franceses avisam ministro do Interior: sem máscaras, não haverá controlo de quarentena"},"author":{"0":"Jornal i"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"254 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na véspera, o ministro do Interior tinhaanunciado que o stock de máscaras destinado aos polícias, que têm efetuado controlos da quarentena por todo o país, seria doado aos profissionais de saúde que combatem a pandemia nos hospitais. Um conjunto de sindicatos da polícia francesa ameaçou nesta quinta-feira parar de fazer os controlos da quarentena obrigatória imposta no país para travar o avanço da covid-19, caso não lhes seja garantido o acesso a máscaras de proteção.\nIsto depois de na véspera, e perante a escassez de máscaras por todo o país, o ministro do Interior,Christophe Castaner,ter anunciado que o stock de máscaras destinado aos polícias, que têm efetuado controlos da quarentena por todo o país, seria doado aos profissionais de saúde que combatem a pandemia nos hospitais."},"remaining_content":{"0":"'Se os meios de proteção faltarem nos serviços, os polícias farão apenas as missões realmente urgentes e não vão fazer mais controlos durante o confinamento\", avisam no comunicado conjunto de vários sindicatos, representativos dos vários escalões profissionais da polícia francesa.\nFrança regista até 1.331 mortes por covid-19 e o último balanço (quarta-feira) dava conta de 25.233 casos de infeção confirmados. O cumprimento da quarentena obrigatória está a ser feito por cerca de 100 mil polícias e polícias militares, que por todo o país verificam se os cidadãos que circulam nas cidades e nas estradas têm justificação válida para a deslocação.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JORNPT0020200326eg3q0018k"},"has_corona_label":{"0":true}}