{"headlines":{"0":"Charlie Hebdo: o ataque à liberdade de expressão faz cinco anos"},"author":{"0":"João Amaral Santos"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"401 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A 7 de Janeiro de 2015 o mundo assisitia atónito ao ataque terrorista contra o jornal satírico francês. E unia-se em torno do epiteto\"Je suis Charlie\". Faz amanhã precisamente cinco anos, no dia 7 de Janeiro de 2015, que o mundo voltava a ser sacudido pelos inconcebíveis limites do terror. Pelas 11H30 locais (menos uma hora em Lisboa), dois homens vestidos de preto e rosto tapadofortemente armadosinvadiram a redação do jornal satírico Charlie Hebdo, situada no número 10 da rua Nicolas-Appert, em Paris. Os irmãos irmãos Saïd e Chérif Kouachi foram de poucas palavras, despejando as rajadas das suas kalashnikov e assassinando, logo ali, 11 pessoas, entre as quais os cartoonistas Charb, Cabu, Tignous, Honoré e Georges Wolinski."},"remaining_content":{"0":"Na fuga, os irmãos, franceses e muçulmanos, radicalizados como jihadista e membros do autoproclamado Estado Islâmico – movimento que acabaria por reivindicar o ataque – fizeram mais uma vítima mortal: um polícia francês de ascendência árabe e também muçulmano. Tal como os seus carrascos. As imagens desta execução à queima-roupa e a sangue frio correram e chocaram o mundo. No ataque,11 pessoas ficaram feridas.\nEm causa, estariam uma série de publicações do Charlie Hebdo, que, na ótica dos atacantes, teriam ofendido a fé muçulmana e o profeta Maomé. A favor da liberdade de expressão, milhões de pessoas em todo o mundo usaram o slogana frase \"Je suis Charlie\" para se elevarem contra a intolerância.\nNesse mesmo dia, outro francês muçulmano, Amedy Coulibaly, ligado aos atacantes do jornal matou um polícia em Montrouge, nos arredores da capital francesa. No dia seguinte, o mesmo Coulibaly invadiu um supermercado kosher perto de Porte de Vincennes, matando quatro pessoas. Coulibaly, cercado pela polícia, acabaria também por morrer no local. Já os irmãos Kouachi morreram um dia depois, a 9 de janeiro, localizados e cercados nas instalações de uma empresa em Dammartin-en-Goële. O cerco durou cerca de nove horas e os terroristas acabariam por ser abatidos pela polícia.\nNo total, durante os eventos entre 7 a 9 de Janeiro de 2015, morreram em atentados terroristas em Paris e na região 17 pessoas. Os três atacantes também perderam a vida.\nO Charlie Hebdo é uma revista francesa semanal, que aposta na sátira política e social através de cartoons. Fundada em 1970, a revista continua hoje em banca.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"JORNPT0020200107eg160008g"},"has_corona_label":{"0":false}}