{"headlines":{"0":"Fim de semana decisivo para perceber evolução"},"author":{"0":"Rita Pereira Carvalho"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"721 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Crescimento de casos confirmados foi menor do que o previsto pelos modelos matemáticos. DGS diz que testes em massa não são prioridade. Os modelos matemáticos preveem um crescimento acentuado, na casa dos 40% por dia, do número de casos confirmados por covid-19. No entanto, esta quinta-feira, o aumento foi de 22,3%, fixando o número de casos confirmados em 785, mais 143 do que na quarta-feira. Agora, o fim de semana será decisivo para perceber se o abrandamento se mantém, ou se foi ocasional, uma vez que o efeito das medidas de restrição social deverá começar a sentir-se durante a próxima semana.\nSegundo um estudo da Escola Nacional de Saúde Pública publicado esta quinta-feira, estima-se que, em média, por cada 100 casos de covid-19 confirmados em Itália – país que regista neste momento o número de casos mais elevado na Europa –, Portugal terá sete casos. Este estudo cruzou os dados da Direção-Geral da Saúde (DGS) com os números de outros países."},"remaining_content":{"0":"Durante a semana, os médicos alertaram para a necessidade de serem feitos mais testes, mas Graça Freitas, durante a conferência desta quinta-feira, explicou que Portugal ainda está a aprender com outros países e que a DGS vai definir quem são os doentes prioritários para fazerem o teste à doença. Neste momento, referiu Graça Freitas, os testes em massa não são uma prioridade. 'A nossa prioridade nesta fase é testar as pessoas sintomáticas […] Depois podemos ir para uma fase de testes da população, pelo menos aquela em maior risco ou mais exposta', admitiu.\nNa mesma conferência, a diretora-geral da Saúde disse que vai mudar o atendimento para infetados e garantiu que está a agir 'de acordo com a evidência científica' que tem à data. Agora, passa-se de um modelo em que os hospitais de referência recebiam a maior parte dos casos de infeção pelo novo coronavírus para um em que as pessoas podem ser acompanhadas em casa, contando que tenham sintomas leves a moderados. 'A maior parte de nós vai poder seguir a sua doença no seu domicílio (…) Muitos de nós vamos ter sintomas ligeiros a moderados', referiu Graça Freitas.\nDurante a tarde de quinta-feira, o presidente da Câmara Municipal de Ovar confirmou a morte de uma pessoa naquele município, elevando o número de mortos por covid-19 para quatro.\nNas farmácias há regras mais apertadas\nO Infarmed estabeleceu esta quarta-feira novas regras para as farmácias portuguesas e os medicamentos devem ser dispensados apenas de acordo com as necessidades.\nAos clientes pede-se que não comprem em demasia e às farmácias aconselha-se a avaliação no momento sobre a quantidade necessária de medicamentos para dispensar, evitando que o utente leve para casa mais do que aquilo que é necessário. Nesta altura, é 'essencial adotar medidas preventivas de salvaguarda no acesso aos medicamentos por todos os cidadãos, desencorajando-se a aquisição de quantidades de embalagens em número elevado que não correspondem a reais necessidades', refere a nota do Infarmed.\nRelativamente aos medicamentos não sujeitos a receita médica, deve ser dispensado o medicamento 'em função da sintomatologia do caso concreto, da posologia e do tempo previsível de toma do medicamento', diz o Infarmed. Já para os medicamentos sujeitos a receita médica, as farmácias devem 'observar a orientação de não serem dispensadas quantidades excessivas da mesma substância ativa em simultâneo'.\nDepois das recomendações do Infarmed, a Autoridade de Segurança Alimentar e Económica (ASAE) realizou esta quinta-feira operações de fiscalização nas farmácias para garantir que não existe especulação nos preços dos materiais mais procurados neste momento – como gel desinfetante, máscaras ou luvas.\nPortugueses à espera de uma solução\nCentenas de portugueses estão atualmente retidos em vários países, como Austrália, São Tomé e Príncipe, ou Filipinas. Viram os seus voos cancelados pelas companhias aéreas e aguardam uma solução de repatriamento. O Governo garantiu que está atento e que 'tem vindo a desenvolver esforços para caso a caso resolver as situações'. 'Quando se trata de um número significativo pode ser possível enviar um avião – como aconteceu em Wuhan ou em Marrocos. Mas nos casos isolados, tudo se torna mais complicado', disse António Costa, acrescentando que desde que foram confirmados os primeiros casos na China já foram repatriados 408 portugueses.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNPT0020200320eg3k000ur"},"has_corona_label":{"0":true}}