{"headlines":{"0":"Covid-19. Estado vai acelerar pagamento das dívidas aos fornecedores"},"author":{"0":"João Amaral Santos"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"359 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo vai acelerar pagamento das dívidas do Estado aos fornecedores, anunciou Siza Vieira - valores entre 4a 5 milmilhões. Em entrevista àSICesta quinta-feira, o ministro da Economia anunciou nova moratória para as empresas, que deixam deter de reembolsar o Estado este ano pelos créditos do Portugal 2020. O Conselho de Ministros de há duas semanas deliberou que o Estado acelerasse todos os pagamentos pendentes de todas as administrações públicas. O anúncio foi feito pelo ministro da Economia, Pedro Siza Vieira, em entrevista à SIC, e surge como resposta ao repto lançado pelo PSDesta quinta-feiraque apelou ao Governo para o Estado pagar, nas próximas duas semanas, entre 4 e 5 mil milhões de euros de dívidas a fornecedores."},"remaining_content":{"0":"'É uma medida que injeta liquidez imediata nas empresas e não afeta o défice (dado que a despesa que deu origem a essa dívida a fornecedores, em contas nacionais, já foi registada)', lê-se na nota do PSD, assinado por Joaquim Miranda Sarmento, presidente do Conselho Estratégico Nacional do partido e porta-voz para a área das Finanças públicas.\nSiza Vieira adiantou ainda que o Governo vai proceder à aceleração dos pagamentos ao nível dos sistemas de incentivo, permitindo, desta forma, que as empresas sejam recebam o valor que lhe cabe proveniente dos fundos comunitários. 'O nosso objetivo é garantir o máximo de liquidez para as empresas', disse. Na entrevista, o ministro da Economia defendeu que o Governo tem vindo 'a injetar liquidez massivamente na economia', como forma de defender a produção e os postos de trabalho, mitigando, desta forma, os efeitos provocados na economia portuguesa pela pandemia de covid-19.\nNo dia em que ficaram a ser conhecidas as novas medidas extraordinárias do Governo dirigidas às empresas e às famílias – de onde se destacam a moratória nos créditos e o lay-off simplificado para empresas –, Siza Vieira anunciou ainda uma moratória que permite às empresas suspender o reembolso que diz respeito aos empréstimos no âmbito dos créditos do programa Portugal 2020. Este ano, esse pagamento já não terá de ser feito.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JORNPT0020200327eg3q00002"},"has_corona_label":{"0":true}}