{"headlines":{"0":"Altice e Prisa confirmam desistência do negócio TVI"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"233 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Confirmação feita ao regulador espanhol A Prisa já informou a Comissão de Valores de Mercado de Espanha da desistência do negócio de venda da Media Capital, dona da TVI, à Altice.\nA Media Capital confirmou à reguladora espanhola a 'rescisão do contrato de compra celebrado entre a Prisa e a subsidiária da Altice NV, a MEO - Serviços de Comunicação e a Multimédia, S.A. (\"MEO\"), relativo à transferência de toda a participação que a Prisa detém no Grupo Media Capital SGPS, S.A', cita a agência Lusa."},"remaining_content":{"0":"'Tal rescisão decorre de não ter sido cumprida a data final acordada pelas partes, a última das condições de suspensão que estavam pendentes de cumprimento, referente à obtenção, pela MEO, da obrigatória autorização da operação pela Autoridade da Concorrência portuguesa', refere o comunicado.\nNo dia 14 de julho de 2017 a Prisa tinha anunciado em Madrid, em simultâneo com a Altice em Lisboa, a venda da Media Capital, dona da TVI, por 440 milhões de euros a este operador de telecomunicações. A concretização do negócio estava dependente da obtenção das autorizações legais por parte do regulador.\nMas no final de maio, a Autoridade da Concorrência anunciou a rejeição dos compromissos apresentados pela Altice para a compra por entender que 'não protegem os interesses dos consumidores, nem garantem a concorrência no mercado'.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0002t"},"has_corona_label":{"0":false}}