{"headlines":{"0":"Com Merkel fragilizada, Trump ataca política migratória alemã"},"author":{"0":"David Santiago"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"777 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Donald Trump fez esta segunda-feira um duro ataque contra o governo alemão e, em particular, a chanceler Angela Merkel, considerando que a Alemanha, assim como a Europa, cometeu um \"grande erro\" ao permitir a entrada de vagas de refugiados. Numa série de tweets, o presidente dos Estados Unidos começa por se referir ao que considera serem as fracassadas políticas europeias em matéria de refugiados para terminar garantindo que o seu país não pode nem vai cometer os mesmos erros. O presidente norte-americano defende que o governo alemão está a perder o apoio da sua população devido aos problemas originados pelos refugiados e correlaciona um alegado aumento do crime na Alemanha (que os dados oficiais não corroboram porque, pelo contrário, mostram uma grande descida do número de crimes) com os problemas sociais originados pelos requerentes de asilo."},"remaining_content":{"0":"\"Foi cometido um grande erro em toda a Europa, que deixou entrar milhões de pessoas que mudaram forte e violentamente a sua cultura\", defendeu no Twitter para acrescentar num novo tweet que os EUA não querem que se verifique no país o que está a acontecer com a imigração na Europa. O ataque desferido contra Angela Merkel surge num momento em que também nos Estados Unidos o tema da imigração voltou em força. Também ontem, as Nações Unidas instaram Washington a parar \"imediatamente\" com a separação feita na fronteira de filhos (sem documentos) de imigrantes dos respectivos pais numa altura em que, segundo dados oficiais, cerca de 2 mil crianças se encontram detidas e separadas dos progenitores. Por outro lado, também Merkel atravessa uma fase particularmente difícil, que coloca mesmo em causa não só a estabilidade do governo germânico mas também a sua viabilidade. A chanceler enfrenta uma divisão no seio do executivo e da própria aliança conservadora entre a CDU e o partido-irmão bávaro CSU, liderado por Horst Seehofer, que é também o ministro alemão do Interior. Merkel congela crise política O conservador Horst Seehofer considera premente que a Alemanha aperte as regras de entrada de refugiados. E propõe a devolução (ou deportação) de todos os requerentes de asilo inicialmente registados noutro Estado-membro da União Europeia. Rejeitada esta proposta pela chanceler, Seehofer ameaçou avançar com a medida (tem poder executi vo para o fazer), arricando colidir com Merkel e implodir uma aliança conservadora (CDU-CSU) que perdura há 70 anos. Sem a CSU, CDU e SPD perdem a maioria absoluta no Bundestag. Seehofer está muito pressionado pelas eleições regionais de Outubro na Baviera, onde a CSU corre o risco de perder a actual maioria absoluta devido ao crescimento do Alternativa para a Alemanha (AfD, extrema-direita), o partido que mais tem capitalizado com a crise dos refugiados. Entretanto, no fim-de-semana Merkel conseguiu que Horst Seehofer aceitasse esperar pela cimeira europeia do final do mês em que os líderes europeus querem acordar um novo sistema de asilo para a UE. A disponibilidade para negociar uma solução de compromisso foi declarada num artigo de opinião publicado por Seehofer no Frankfurter Allgemeine e em que defende que \"a situação é séria mas é possível ultrapassa-la\", desde que a próxima cimeira europeia reconheça o \"fardo\" suportado pela Alemanha. UE vai procurar solução Na semana passada, o xenófobo e anti-imigração líder da Liga e ministro italiano do Interior, Matteo Salvini rejeitou que um barco com migrantes naufragados no Mediterrâneno atracasse nos portos transalpinos, relançando o tema dos refugiados para o centro do debate europeu. Também ontem, a Comissão Europeia disse estar confiante de que será alcançado um acordo entre os líderes europeus e Merkel prometeu apoiar Itália a enfrentar o problema de refugiados. A chanceler falava depois de se encontrar com o novo primeiro-ministro da Itália, Giuseppe Conte. Nos dias que faltam até ao Conselho Europeu de 28 e 29 de Junho, Merkel tentará obter acordos bilaterais com os países mais afectados, devido à sua posição geográfica, pela chegada de migrantes, concretamente Itália, Grécia e Bulgária. E segundo o Bild, a líder alemã quer realizar uma mini-cimeira europeia preparatória do Conselho do final do mês, tendo já convidado os líderes da Grécia, Itália e Áustria para debater um problema que, no entender de Merkel, carece de uma \"solução europeia\". Porém, sem acordo europeu, Merkel surgirá ainda mais fragilizada perante Seehofer, que em Setembro responsabilizou a política de portas abertas aos refugiados da chanceler pelo erosão eleitoral da aliança conservadora. \nO presidente norte-americano criticou as políticas sobre refugiados da Alemanha e da Europa e garante que os EUA não vão cometer o mesmo erro. Merkel está cada vez mais pressionada a inverter política migratória."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNEON020180618ee6i000p1"},"has_corona_label":{"0":false}}