{"headlines":{"0":"Portugal é dos países da OCDE onde a taxa de emprego de imigrantes é superior"},"author":{"0":"Susana Paula"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"610 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os imigrantes que residem em Portugal têm das maiores taxas de emprego do conjunto das economias da OCDE, que publicou nesta quarta-feira, 18 de setembro, uma análise aprofundada sobre migrações. Segundo o relatório, a taxa de emprego dos imigrantes que vivem em Portugal subiu para 75,1% em 2018, das mais altas entre os países da OCDE. Só na Islândia, na República Checa, em Israel, na Nova Zelândia, no Chile e na Suíça é que os imigrantes têm taxas de emprego mais elevadas do que a verificada em Portugal. Face ao ano passado, a taxa de emprego verificada entre imigrantes subiu 0,8 pontos percentuais, ao mesmo tempo que a taxa de desemprego diminuiu 1,5 pontos (para 8,5%). Embora esta queda seja das mais expressivas entre os países da OCDE, a taxa de desemprego entre migrantes está a meio da tabela.Mas esta melhoria do mercado de trabalho para imigrantes não acontece só em Portugal, embora o país pontue melhor do que a média."},"remaining_content":{"0":"Segundo o relatório, a taxa de desemprego dos migrantes desce de 9,4% para 8,7% entre 2017 e 2018. A mesma tendência positiva verifica-se na taxa de emprego: em média, mais de dois terços dos migrantes estavam empregados em 2018 nos países da OECD (68,3%).Com estes indicadores, a OCDE conclui que as melhorias verificadas no mercado de trabalho, sobretudo nos últimos cinco anos e depois da crise económica internacional, também chegam aos imigrantes. No entanto, as diferenças entre as taxas de desemprego e de emprego entre imigrantes e nascidos no país mantêm-se praticamente inalteradas no conjunto da OCDE. Neste aspeto, Portugal volta a destacar-se, mas pela negativa: o emprego chega a menos trabalhadores imigrantes do que nascidos no país e essa diferença é de seis pontos percentuais, sendo a quarta mais alta da OCDE. Também a taxa de desemprego de pessoas que nasceram em Portugal é 1,4 pontos percentuais mais baixa do que a verificada entre imigrantes, praticamente o dobro da média da OCDE. Já a diferença na taxa de emprego é de 0,8 pontos percentuais, mas este ‘gap’ já está em linha com a média.Número de imigrantes subiu 20% em 2017Segundo os dados da OCDE, em 2017, Portugal recebeu 40 mil novos imigrantes, mais 20,6% do que em 2016. Deste bolo, 39,5% chegaram ao país através de acordos de circulação livre (como o Schengen), 19,2% eram imigrantes económicos (procuravam trabalho), 35,4% eram familiares e 1,3% eram migrantes humanitários. Os migrantes que chegaram a Portugal em 2017 são oriundos sobretudo do Brasil, de Itália e de França. Entre os principais países de origem, o Brasil registou a maior subida (4.500) e a China a maior queda (menos 200) nos fluxos de entrada em Portugal comparando com o ano passado.Os pedidos de asilo aumentaram 22,2% em 2018, alcançando perto de 1.200. A maioria das candidaturas disseram respeito a pessoas oriundas de Angola (200), Ucrânia (100) e da República Democrática do Congo (100). Das 1.000 decisões tomadas em 2018, 59,8% foram positivas. Por outro lado, a emigração de portugueses para os países da OCDE diminuiu 1,4% para 64 mil. Aproximadamente um em cada quatro (23,5%) destes trabalhadores emigrou para o Reino Unido. Suíça e Alemanha foram os outros dois destinos mais escolhidos pelos portugueses.\nOs imigrantes que residem em Portugal têm das maiores taxas de emprego do conjunto de países da OCDE. Mas a diferença face aos trabalhadores que nasceram no país continua a ser significativa."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNEON020190918ef9i0002t"},"has_corona_label":{"0":false}}