{"headlines":{"0":"Mapa: Número de concelhos com casos confirmados aumenta para 90. Veja quais"},"author":{"0":"Nuno Carregueiro"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"685 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"(Nota: Os dados deste mapa reportam a 25 de março e foram anunciados pela DGS a 26 de março. Não contemplam todos os casos confirmados e não são incluídos os concelhos com menos de três casos confirmados)\nA Direção Geral de Saúde acelerou a atualização da divisão dos casos confirmados de covid-19 por cada concelho do país, avançando esta quinta-feira com a distribuição de cerca de 70% dos casos por município, contra cerca de 50% ontem."},"remaining_content":{"0":"Os dados distribuídos geograficamente por concelho dizem respeito a cerca de 2.500 casos, abaixo dos 3.544 que foram esta quinta-feira confirmados pela DGS.\nLisboa e Porto, que são os mais populosos do país, continuam a ser os que apresentam mais casos (ambos acima de 200), sendo que Vila Nova de Gaia é agora o terceiro concelho com o maior número de casos. No total são agora sete os municípios com mais de 100 casos, contra apenas três ontem.\nO número de concelhos com mais de três casos (segundo a DGS, por motivos de confidencialidade os dados não são apresentados nos concelhos com menos de três casos) é agora de pelo menos 90, o que compara com os 68 de ontem. Ainda assim, os concelhos com casos confirmados representam menos de 30% do total (308). \nApesar dos dados não estarem totalmente atualizados, são relevantes para se perceber os concelhos portugueses onde a propagação do coronavírus está a ter maior intensidade. No mapa em cima pode clicar em cada município para ver a evolução dos dados de cada concelho.\nNos Açores e na Madeira os dados estão a ser revelados por ilha, pelo que não constam neste mapa. Para efeitos de contabilização no mapa, os dados da Madeira foram agrupados no concelho do Funchal. No total, o arquipélago da Madeira conta com 15 casos e o dos Açores com 20.   \n60 mortos em Portugal\nO número de vítimas mortais em Portugal devido ao novo coronavírus aumentou para 60, o que traduz uma subida de 17 (40%) face a ontem, quando estavam contabilizados 43 óbitos, anunciou a Direção Geral de Saúde (DGS) esta quinta-feira, 26 de março.Quanto ao número de infetados (casos confirmados), aumentou 18,3% para 3.544. Ontem, o número de infetados tinha subido 26,8% para 2.995, pelo que em termos absolutos a subida de casos foi de 549 e a taxa de crescimento de 18,3%.Verifica-se assim um decréscimo na taxa de crescimento do número de infetados (18,3% contra 26,8% ontem) e na variação em termos absolutos (549 contra 633).O crescimento do número de mortos em termos absolutos foi mais elevado (17 contra 10 ontem), sendo que a taxa de crescimento também acelerou (40% contra 30% ontem).Tendo em conta o número de infetados e de vítimas mortais, a taxa de letalidade está em 1,7%, contra 1,4% ontem. Com o número de mortos a crescer acima dos casos confirmados de infetados, a taxa de letalidade atingiu assim o nível mais elevado desde o início da pandemia, uma tendência que era já expectável e tinha sido antecipada pela DGS.\nSegundo o boletim diário da DGS, há 18 mortos na região de Lisboa e Vale do Tejo, 13 no centro, 28 no Norte e 1 no Algarve. Os Açores, Madeira e Alentejo continuam sem vítimas mortais a lamentar.\nEntre as 60 vítimas mortais, 33 têm mais de 80 anos, 15 entre 70 e 79, oito entre 60 e 69, quatro entre 50 e 59. 19 são mulheres e 41 homens. \nO número de casos suspeitos aumentou para 22.257 (ontem estava em 21.155) e 2.145 pessoas aguardam resultados de testes laboratoriais. Existem apenas 43 casos recuperados, quase o dobro de ontem (22). O número de pessoas em vigilância pelas autoridades é agora de 14.994 (13.624 ontem).\nAs estatísticas desta quinta-feira com a divisão geográfica dos infetados com coronavírus já representam cerca de 70% de todos os casos confirmados. Veja a evolução em todos os concelhos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JORNEON020200326eg3q000p1"},"has_corona_label":{"0":true}}