{"headlines":{"0":"Bazuca de dois biliões de dólares já foi disparada por Trump"},"author":{"0":"Carla Pedro"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"291 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Donald Trump já assinou o projecto-lei de aprovação de um pacote orçamental no valor de 2,2 biliões de dólares. Estas verbas constituem um reforço dos estímulos económicos destinados a combater o impacto da covid-19 e parte do dinheiro será dado de forma direta aos norte-americanos através da entrega de cheques.\n "},"remaining_content":{"0":"O presidente norte-americano homologou o documento esta noite e sublinhou que as verbas irão disponibilizar ajuda urgente.\n  Depois da aprovação da proposta na quarta-feira pelo Senado, hoje foi a vez de a Câmara dos Representantes fazer o mesmo, pelo que só faltava a assinatura do chefe da Casa Branca.\n Esta bazuca chegou a estar em risco, uma vez que os democratas e republicanos do Senado não estavam de acordo quando à aplicação das verbas.\n  Os representantes dos dois partidos queriam que se avançasse com um resgate imediato e abrangente de uma economia devastada pelo novo coronavírus, mas continuavam a diferir em pontos-chave, nomeadamente uma parcela de 500 mil milhões de dólares que poderia ser usada para ajudar as empresas, incluindo companhias aéreas, ou governos locais e estaduais. Mas estas divergências acabaram por ser resolvidas e o novo pacote teve luz verde.Apesar de hoje em Wall Street a sessão ter sido de quedas, esta bazuca dos EUA foi uma lufada de ar fresco para as bolsas norte-americanas e trouxe algum otimismo aos investidores, com o Dow Jones a registar a sua melhor semana desde 1938 e o S&P 500 o melhor ganho semanal desde 2009.\nO pacote de estímulos à economia dos EUA no valor de 2,2 biliões de dólares já foi assinado pelo presidente norte-americano."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"JORNEON020200327eg3r000ul"},"has_corona_label":{"0":false}}