{"headlines":{"0":"Osvaldo Soriano FC. A intrincada arte de escrever com os pés sem os meter pelas mãos"},"author":{"0":"Afonso de Melo"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"897 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Writer’s League tornou-se um absoluto sucesso tanto desportivo como cultural. Os jogadores-escritores batem-se em campo até à exaustão, mas depois vão de braço dado até aos debates que se seguem a cada partida. Que nunca ninguém tenha o atrevimento de dizer que futebol e literatura não se misturam. Aliás, há até mais literatura no futebol do que futebol na literatura. A Itália, que vive agora um dos momentos mais tristes da sua vida de país alegre, recusou-se há vários anos a separar as realidades. Foi por isso que em Cesena, ali na Emília-Romanha, nasceu o Osvaldo Soriano Football Club, em setembro de 2001, ao fim e ao cabo a seleção nacional dos escritores italianos. Mais literatura e mais futebol juntos seria impossível."},"remaining_content":{"0":"Osvaldo Soriano não era italiano, por curioso que pareça. Era argentino, de Mar del Plata, foi jornalista no La Opinión, perseguido no início dos anos 70 pela ditadura dos generais, impedido de publicar as suas reportagens, algo que o fez abraçar a literatura, tendo-se estreado com o livro pungente Triste, solitario y final. Viveu exilado em Paris e em Bruxelas antes de regressar à Argentina. Ativista profundamente democrático, vivia encantado com o cinema. Ah! E com o futebol.\nPaolo Verri, natural de Turim, escritor e editor, principal responsável pela Feira Internacional do Livro em Itália, um acontecimento cultural de inequívoca importância, também gosta de futebol, embora, ao contrário de Osvaldo, se mantenha vivo e fresquinho com os seus 54 anos. Foi ele que lançou a ideia. Depois de ter ficado entusiasmado com um filme a que acabara de assistir, Scrittori nel Pallone, correu ao encontro de Alessandro Baricco (um prolífico autor com mais de 20 obras publicadas, entre as quais Tre Volte all’Alba e Mr. Gwyn), Paula Cimatti e Silvia Bresciatori, duas produtoras culturais, e pôs as cartas sobre a mesa, sem nada na manga.\nSoriano Através da promoção de eventos realizados sob a égide do futebol, Verri pretendia aproximar as pessoas da literatura e dos livros, pondo em contacto frequente escritores italianos e estrangeiros e aproveitando esses momentos para oferecer as suas obras a bibliotecas, hospitais e cadeias.\nEstava, portanto, em marcha a Seleção Italiana de Escritores e era preciso fornecê-la com jogadores-escritores. O nome da equipa foi, como se percebe, uma homenagem a Osvaldo, um daqueles valentes que não tiveram pejo em colocar o futebol no centro da sua obra, principalmente quando publicou Pensare coi Piedi e Fútbol, Storie di Calcio, ambos nos originais italianos.\nPaolo Verri deitou mãos à obra. Não tardou a selecionar um bom grupo de escritores italianos como Carlo Lucarelli, Dario Voltolini, Michele Mari, Darwin Pastorin, Gianluca Favetto, Davide Longo, Giampaolo Simi, Alessandro Fabbri, Carlo D’Amicis. A ideia de Verri espalhou-se ao vento como pétalas de dentes-de-leão ao primeiro sopro das brisas de outono.\nEm 2005, San Casciano dei Bagni, perto de Siena, recebeu a edição inaugural da Writer’s League. Parecia que ninguém queria perder a oportunidade de jogar futebol e conversar sobre literatura. Suécia, Inglaterra, Alemanha, Turquia, Hungria, Israel e Noruega apresentaram as suas seleções de futebolistas-escribas. O júbilo foi de tal ordem que, no ano seguinte, a competição voltou a ter lugar, mas em formato duplo, primeiro em Bremen e, poucos meses mais tarde, em Coverciano, o centro de treinos da squadra azzurra. A Suécia demonstrou que, sem meter os pés pelas mãos, era a grande potência das seleções da literatura. Em 2007, os jogos disputaram-se em Malmö, com a quarta vitória consecutiva dos nórdicos.\nDe repente, por falta de entendimento, sobretudo por parte dos editores, a febre esmoreceu. Durante três anos, a famosa reunião de literatos pareceu estar à beira do último suspiro. Recompôs-se a paz em 2010, com o campeonato a ser organizado pela cidade alemã de Unna, e os alemães aproveitaram para ser campeões.\nFrustrante para Paolo Verri, o ideólogo deste convívio competitivo, não conseguir erguer a taça com a camisola azul da Itália. Tudo entrou nos eixos nas duas mais recentes edições, recebidas pela cidade israelita de Haifa: duas vitórias para a squadra.\nTrinta e quatro escritores italianos fazem parte das opções do selecionador. Giampaolo Simi, natural de Viareggio, romancista, autor de Cosa Resta di Noi ou La Ragazza Sbagliata, por exemplo, é um dos grandes pilares do Osvaldo Soriano FC. 'Estamos aqui para jogar futebol, o melhor que sabemos, com todas as forças e energia que temos. Mas, depois dos jogos, é tempo para tirarmos proveito de lugares como La Via de Borgo, de San Casciano, do café-concerto de Bremen, da biblioteca de Malmö, do Teatro della Pergola, de Florença. Leitura, vídeos, debates, procurar que surjam projetos comuns, que se idealizem antologias...'\nO apoio financeiro da Telecom Itália tem permitido aos futebolistas-escritores manterem vivo o seu sonho. Na última apresentação do acontecimento, um panfleto acompanhava a apresentação de uma forma que dispensa tradução: 'Parallelamente all’evento sportivo, la parte culturale viene ulteriormente sviluppata diventando un organico festival nel quale scrittori e pubblico si dividono tra terreni di gioco e conferenze, convegni, spettacoli teatrali'. Às vezes, como dizia o velho anúncio publicitário, o futebol pode não ser a coisa mais importante do mundo, mas anda lá muito perto.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"JORNPT0020200327eg3r0018j"},"has_corona_label":{"0":false}}