{"headlines":{"0":"Fisco à caça de milhões no futebol"},"author":{"0":"Negócios"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"218 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Fisco e o Ministério Público têm em mãos cinco mega-inquéritos sobre negócios de futebol, que investigam suspeitas de branqueamento de capitais de dezenas de milhões de euros, escreve o Correio da Manhã na sua edição desta sexta-feira, 7 de fevereiro. A investigação do Fisco começou em 2015, escreve o jornal. As operações suspeitas atingiram valores tão elevados que a situação está a causar uma grande preocupação na Autoridade Tributária. As contratações do Benfica também são alvo de investigação. E o FC Porto estará envolvido numa fraude de 20 milhões de euros.Também o Jornal de Notícias escreve sobre o tema na sua edição de hoje. Segundo o JN, a justiça portuguesa está a acelerar as investigações dos cinco mega-inquéritos abertos pelo Ministério Público e pela Autoridade Tributária a vários negócios de transferência de jogadores nos clubes portugueses. O objetivo é que estes inquéritos não prescrevam."},"remaining_content":{"0":"Envolvido nestas investigações está, entre outros, Pinto da Costa, suspeito de fraude e lavagem de dinheiro nas transferências de, pelo menos, 15 jogadores.\nNa mira do Fisco e do Ministério Público estão dezenas de milhões de euros, sob suspeita de branquamento de capitais. Investigações começaram em 2015 e as entidades estão a acelerar as investigações nos clubes para evitar prescrições."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNEON020200207eg270002t"},"has_corona_label":{"0":false}}