{"headlines":{"0":"Kenny Rogers. Morreu o galã que fez o mundo gostar de música country"},"author":{"0":"Diogo Vaz Pinto"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1293 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um pouco por todo o mundo, em sessões de cantoria caseiras para espantar males como o coronavírus, Rogers foi homenageado pelas tantas baladas e duetos memoráveis que nos deu. Morreu de causas naturais, aos 81 anos, um monstro das sessões de karaoke, o cantor norte-americano Kenny Rogers, cuja lenda persistirá enquanto muitos dos seus êxitos encabeçarem as listas desses concertos caseiros que ocorrem um pouco por todo o mundo, e especialmente nestes dias de confinamento. As tantas baladas e alguns dos mais célebres duetos da pop dos anos 70 e 80 irão segurar o brilho deste astro da música country que cativou audiências por todo o mundo e que agora se apagou. Com uma carreira que se estende por seis décadas, Rogers estava doente e, de acordo com um comunicado do seu agente, Keith Hagan, recebeu cuidados paliativos, morrendo pacificamente, rodeado pela família."},"remaining_content":{"0":"Ao longo do fim de semana, os tributos prestados pelos fãs foram chovendo nas redes sociais, e muitos referiam os versos finais da emblemática canção The Gambler: 'Porque cada mão é vencedora e cada mão dá para perder, e o melhor que podes esperar é morrer durante o sono'. Wanda Miller, a sua quinta mulher, com quem Rogers estava casado há 22 anos, anunciou juntamente com o resto da família que, devido à pandemia do coronavírus, o funeral iria realizar-se de forma discreta e privada.\nAo longo da sua carreira, além de ter vendido 100 milhões de álbuns, ocupando a décima posição entre os homens que mais sucesso tiveram nas tabelas norte-americanas, Rogers foi agraciado com três Grammys e, em 2013, ganhou um lugar no Country Music Hall of Fame. Numa entrevista que deu em 2012 à NPR disse que todas as músicas que gravou, por regra, caem numa de duas categorias: 'Uma delas é a das baladas que dizem o que todo o homem gostaria de dizer e toda a mulher gostaria de ouvir. A outra são as canções que contam uma história e têm um significado social'. Rogers cresceu a ouvir clássicos da música country, sendo a mãe uma fã de Hank Williams, mas, antes de a sua carreira a solo se lançar num assalto triunfal, ele tinha já ido algumas vezes ao tapete, e se, perto de fazer 40 anos, quando em 1978 cantou The Gambler, o álbum que só nos EUA foi cinco vezes platina, e inspirou algumas adaptações ficcionais para a televisão, surgiu com aquele encanto grisalho de um homem que tinha já visto muita coisa, se abrisse o saco e dispusesse as emoções acumuladas, haveria muita coisa tingida de desespero. Por essa altura tinha já muita estrada feita em grupos de doo-wop e tocado baixo num trio de jazz, o Bobby Doyle Three. Passou uma temporada nos New Christy Minstrels, um desses tantos grupos que arribavam às cidadezinhas do interior como bandos fervorosos, no período do renascimento da folk, e que serviram como o final das aulas para uma série de astros do rock e não só, nos anos 60, nos EUA, tendo passado pelas suas fileiras figuras como Gene Clark, dos Byrds, Barry 'Eve of Destruction' McGuire e o produtor Jerry Yester. Assim, na década seguinte, depois de ter alcançado algum êxito com os First Edition, banda de rock psicadélico cujo single de 1967 Just Dropped In (To See What My Condition Was In) era uma das malhas preferidas de Jimi Hendrix, e como refere Mário Lopes, 'começaram a sobressair raízes country inicialmente escondidas sob os órgãos, os efeitos das guitarras e as melodias escapistas'. Por uns tempos, essas explorações deram a Rogers toda a liberdade e ânimo para seguir os impulsos dos tempos, caçar de forma eclética em zonas de reserva que permaneciam em tensas negociações no que foi o período de confusão e luto para a pop após o abalo dos Beatles. Fosse como fosse, nesses anos, Rogers deu provas de que tinha a capacidade de pegar em qualquer que fosse a influência, levando elementos do gospel e do funk para essa combinação pop que mascava e fazendo explodir novos temas como pastilha elástica. Por uns tempos, a receita funcionou e os First Edition souberam fazer uma bela pescaria nas turbulentas águas desses anos, com êxitos internacionais e até um programa televisivo, o Rollin’ On the River. Mas, em meados da década de 70, as coisas estavam a mudar drasticamente tanto a nível político como social. A banda, que antes voava livremente, deu por si a espatifar-se em janelas cada vez mais altas, e Rogers acabou falido, sendo obrigado a promover discos com lições de guitarra em manhosos anúncios televisivos. Quando conseguiu um contrato com a United Artists para se lançar a solo, havia o receio de que a sua hora tivesse passado, mas já com a barba a desenhar-lhe o rosto em traços mais carregados, pronunciando o encanto de velha raposa prateada, Rogers conseguiu que a sua derradeira metamorfose fosse aquela pela qual seria celebrado em todo o mundo. Os seus novos sucessos 'estavam cheios de sabedoria rosnada sensualmente', como notou o editor da Rolling Stone Rob Sheffield. Havia nas canções um certo cansaço, a paixão esboroada que dava lugar à sensatez, enquanto a música sabia arrastar-se com uma suavidade comovente, sem nunca perder o foco, revelando aqui e ali momentos de fulgor lírico, numa língua cosida por provérbios vulgares, pela moral comum.\nTendo adquirido a humildade e a paciência suficientes para saber a sorte que tinha de voltar a cruzar-se com outro grande êxito, Rogers colocou-se a jeito e andava sempre pelos mesmos lugares, a ouvir e devolver a dor, contando às pessoas as suas próprias histórias, trocando de pele, entre o veterano que voltou paralisado do Vietname e todas as noites vê a mulher que cuida dele sair para se encontrar com outros homens e a história de um negro macerado pela pobreza e a fazer de tudo para sobreviver, tendo-se encarregado de criar o filho de uma prostituta branca após a sua morte. O seu primeiro grande êxito a solo, Lucille, cativou pessoas de diferentes gerações, pela crueza do seu retrato de um homem que engata uma mulher num bar, que a leva para um hotel e vai vendo o desejo despir-se e revelar a nudez do remorso, enquanto se esforça (e fracassa) por tentar esquecer a imagem do marido dela, falido, entre lágrimas, suplicando-lhe que não o deixe. Tantas outras canções de Rogers se faziam valer da sua madurez plena de charme, incluindo as tantas colaborações com outras lendas da country como Willie Nelson ou Dolly Parton, com quem cantou o tema produzido pelos Bee Gees Islands in the Stream, um single que vendeu mais de dois milhões de cópias e viria a ser considerado o maior dueto de sempre da country pela Country Music Television. Rogers teve ainda um papel central, há 35 anos, na gravação do single We Are the World, que resultou numa das mais bem-sucedidas campanhas de combate à fome no continente africano. Foi, no entanto, a série de duetos que cantou com Dottie West até à morte desta, em 1981, que fez de Rogers um ídolo. Muito antes da ascensão de Garth Brooks e Shania Twain, nos anos 90, ele esteve entre os primeiros músicos country a encher arenas, e mesmo nos últimos anos, quando das sessões em estúdio já nada de muito inspirado ia saindo, Rogers podia ainda recorrer aos seus velhos clássicos, confiando não só no poder destes como no seu encanto pessoal, entretendo e seduzindo a audiência entre as canções com linhas de engate dessas que fazem o coração apodrecer de doçura, como fruta.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"JORNPT0020200323eg3m0001w"},"has_corona_label":{"0":true}}