{"headlines":{"0":"Menos Hub lança movimento #compraaospequenos"},"author":{"0":"Rui Neves"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"319 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Um movimento para apoiar os pequenos negócios e empreendedores portugueses que se debatem pela subsistência durante a crise actual de saúde pública que estamos a viver com o novo coronavírus\" – eis o #compraaospequenos, que acaba de ser lançado pele Menos Hub, comunidade que tem como missão ajudar pequenos empreendedores a concretizarem as suas ideias.\n "},"remaining_content":{"0":"\"Tendo em conta o desafio acrescido de se perceber onde estes negócios se encontram, o que oferecem e de que forma os apoiar, o movimento #compraaospequenos vai contar com um diretório onde estes podem divulgar as novas soluções que estão a criar para fazer face a este momento em que grande parte das pessoas está em casa ou com a vida normal limitada, explica o Menus Hub, em comunicado.\n  Vouchers \"compre agora para usufruir depois\", entregas ao domicílio, masterclasses e prestação remota de serviços - muitos destes pequenos empreendedores \"estão a reinventar-se\" e a desenvolver soluções que poderão ser consultadas num directório, que a Menos Hub garante que estará brevemente disponível em website próprio, estando, para já, a ser construído aqui: http:\/\/bit.ly\/compraaospequenos).\n  \"Trabalhamos diariamente com pequenos negócios e empreendedores que estão a dar os primeiros passos na construção dos seus sonhos. São essencialmente negócios individuais ou familiares de pequena dimensão que trabalham muito, todos os dias, para sobreviver\", enfatiza João Duarte, fundador da Menos Hub.\n  \"São estes pequenos negócios que estão a sofrer mais com a situação que vivemos hoje e que, a cada dia que passa, ameaça a sua sobrevivência. A pequena economia de amanhã depende de nós hoje\", remata o mesmo responsável desta comunidade de apoio ao empreendedorismo.\nA comunidade de apoio ao empreendedorismo avança com um directório onde os pequenos negócios podem divulgar as novas soluções que estão a criar \"para fazer face a este momento em que grande parte das pessoas está em casa ou com a vida normal limitada\"."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNEON020200318eg3i000ma"},"has_corona_label":{"0":false}}