{"headlines":{"0":"Espanhóis elogiam António Costa após críticas a declarações de ministro holandês"},"author":{"0":"Jornal i"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"416 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Bravo señor Costa\". António Costa considerou 'repugnante' e 'contrária ao espírito da União Europeia' a declaração do ministro das Finanças holandês, que sugeriu que Espanha fosse investigada por alegar não ter capacidade orçamental para fazer face à pandemia do novo coronavírus. Agora, o jornal espanhol El País partilhou o discurso do primeiro-ministro português e os espanhóis renderam-se às suas palavras.\nFoi através do Instagram, esta sexta-feira, que o El País partilhou o discurso de António Costa, noticiando aopinião do dirigente português face às declarações de Wopke Hoekstra, ministro das finanças holandês. A publicação encheu-se de comentários e muitos foram os que elogiaram o primeiro-ministro português."},"remaining_content":{"0":"\"Que vergonha que tenham de defender a nossa honra lá fora porque aqui não têm coragem para o fazer\", escreveu um utilizador. \"Bravo senhor Costa\", 'Um político com senso comum', 'Muito bem dito', 'Tem razão', foram alguns dos comentários à publicação, além dos muitos emojis de corações e aplausos.\n{relacionados}\nView this post on Instagram\n'Re-pug-nan-te'. Así, silabeando la palabra, respondió el primer ministro de Portugal, António Costa, al ministro neerlandés de Finanzas que sugirió una investigación a España por no tener recursos presupuestarios suficientes para contener la pandemia. Wopke Hoekstra sugirió investigar por qué algunos países no disponen de margen presupuestario para afrontar una nueva crisis pese a que la zona euro lleva siete años de crecimiento ininterrumpido. No mencionó ningún país en concreto, pero era evidente que el aviso iba dirigido a España e Italia, los socios europeos más afectados por el coronavirus y que en la cumbre europea del jueves apelaron a la solidaridad de todos para reclamar medidas conjuntas contra la pandemia. Después de la reunión, Costa cargó en una rueda de prensa contra la posición neerlandesa. 'Ese discurso es repugnante en el marco de la Unión Europea. Esa es la expresión adecuada: re-pug-nant-te, porque no estamos dispuestos a volver a oír a ministros de Finanzas holandeses como ya oímos en 2008, 2009, 2010 y años consecutivos'. Costa se refería a la frase del exministro Jeroen Dijsselbloem, quien en una entrevista muy polémica sugirió que no se prestara fondos a los países que no hicieran los deberes, así como nadie prestaría a quien se gastara el dinero en \"alcohol y mujeres'\nA post shared by EL PAÍS (@el_pais) on Mar 27, 2020 at 12:21pm PDT\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"JORNPT0020200327eg3r0018k"},"has_corona_label":{"0":false}}