{"headlines":{"0":"Alemanha. Merkel instala um duvidoso retardador na crise"},"author":{"0":"Félix Ribeiro"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"599 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A chanceler aposta quase tudo numa resolução europeia que tarda há três anos. Trump tenta explorar fratura alemã. A chanceler alemã não conseguiu desarmadilhar a bomba encontrada há uma semana nos alicerces da sua aliança, mas fez esta segunda-feira o que pôde: colocou-lhe um retardador. Angela Merkel tem muito por diante para evitar a detonação: duas semanas para reunir com os parceiros europeus e encontrar um entendimento nas mesmas matérias de asilo que nos últimos três anos cravaram uma cunha quase insanável na União Europeia."},"remaining_content":{"0":"Foi esse o acordo que a chanceler conseguiu esta segunda com o seu rebelde ministro do Interior, Horst Seehofer, o também líder – e essa é parte do problema – do partido-irmão da CDU de Merkel, a CSU. Seehofer quer reduzir o número de asilados na Alemanha e não menos do que dinamitar a política de portas abertas de Merkel, oferecendo às autoridades o poder de expulsar refugiados que já tenham pedido esse estatuto noutro país europeu, como é hoje lei comunitária.\nAs regras atuais, porém, são mais do que imperfeitas e a razão pela qual Itália e Grécia estão congestionadas com novas chegadas e sem conseguir transferi-los para outro Estado-membro: o sistema de distribuição de refugiados de Jean-Claude Juncker é um fiasco e a Alemanha continua a ser o país com maior número de entradas, mesmo não tendo costa no Mediterrâneo.\nA colisão ocorreu na semana passada, quando Merkel vetou a medida do seu ministro do Interior. Ao fazê-lo, agitou as águas falsamente silenciosas dos conservadores democratas-cristãos, há muito descontentes com a política de asilo da chanceler. Merkel afirmou que só uma solução europeia impedirá um efeito dominó de fronteiras fechadas e os dois partidos e a CDU e o seu satélite bávaro aumentaram o fosso que os separa em assuntos de imigração. O risco de fratura é real: há eleições regionais em outubro na Baviera e a CSU não quer perder mais terreno que o que já perdeu para os nacionalistas da Alternativa para a Alemanha.\nOs dois líderes reuniram-se esta segunda-feira para instalar o retardador de uma crise que rapidamente se estenderá pela Europa: Merkel aposta todas as fichas nos debates do fim do mês com os líderes europeus para reformarem as regras de asilo – a Comissão Europeia apela ao mesmo, dizendo que os remendos nacionais não são suficientes para estancar a crise.\nSinal de que as tensões não ficaram resolvidas, Merkel e Seehofer deram conferências de imprensa em separado, sem se entenderem com o que acontecerá daqui a duas semanas, caso a chanceler fracasse: o ministro afirma que a sua medida avançará automaticamente; Merkel aponta para novo diálogo.\nA crise alemã é, na verdade, a crise europeia, e uma solução consensual é praticamente impossível. Seehofer aproxima-se à posição do novo governo italiano e do executivo austríaco. Hungria, República Checa, Polónia e Eslováquia, por sua vez, opõem-se cronicamente mesmo às mais conservadoras políticas de acolhimento e recusam participar no projeto de Juncker. E a crise europeia de refugiados, claro, nasce de raízes semelhantes às que provocaram a ascensão de Donald Trump nos Estados Unidos.\nO próprio presidente americano tentava esta segunda-feira sabotar o aliado de Berlim – para escândalo da diplomacia –, escrevendo desde o seu Twitter: 'O povo alemão está a voltar-se contra a sua liderança à medida que a migração provoca instabilidade na já de si ténue coligação de Berlim. Não queremos que aconteça connosco o que a migração está a fazer à Europa.'\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0015q"},"has_corona_label":{"0":false}}