{"headlines":{"0":"Dia mundial do teatro. Seis peças para ver em casa"},"author":{"0":"Jornal i"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"896 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Este ano, são as cortinas dos ecrãs que se abrem. Os desafios dos tempos não tiraram ao teatro a vontade de celebrar este que é o seu dia, e um pouco por todo o país uniram-se esforços para levar os espetáculos até casa dos espetadores. Com a esperança de que esta sombra passe rápido, deixando em breve as salas lotadas. Castro"},"remaining_content":{"0":"'Grã remédio é ter o espírito armado à má fortuna'. Assim escreveu o poeta António Ferreira, em A Castro, e assim se reveste o espírito do Teatro Nacional São João (TNSJ), dizem os próprios, lembrando que neste ano em que comemoram o centenário do edifício se veem obrigados a levá-lo à casa de cada um de nós. Hoje, às 22h00, dá-se então online a estreia de Castro, a tragédia renascentista portuguesa que relata o drama histórico do amor de Pedro e Inês e à qual o teatro do Porto deu uma nova roupagem. 'Encenada pelo diretor artístico do TNSJ, Nuno Cardoso, o espetáculo reveste-se de uma modernidade e de uma densidade intrínsecas, veladas pela poesia da linguagem e pela elocução', promete o S. João.\nTeatro Nacional S. João, Porto\nLink https:\/\/www.tnsj.pt\/\nHora 22h00\nA Estalajadeira\nCom tradução de Jorge Silva Melo, dramaturgia de Alexandra Moreira da Silva e dramaturgia de Ricardo Simões, esta é uma metaforização da escala social que tanto pode ser a do século dezoito italiano como a da atualidade portuguesa, através de um espaço cénico imersivo que transforma o público em cúmplice das peripécias do enredo goldoniano, numa comédia que tem tanto de paródia como de surpreendente. Este espetáculo, que irá ser transmitido às 21h30, está inserido nas celebrações promovidas pelo Instituto Internacional do Teatro e conta ainda com a transmissão de Salta Para o Saco (2006), às 22h, com encenação de Elisabete Pinto, e de Perdição (2017), com encenação de Fernando Gomes, às 14h30.\nTeatro do Noroeste – Centro Dramático de Viana\nLink https:\/\/www.facebook.com\/teatro.do.noroeste.cdv\nHora 21h30\nAuto da Índia\nEste espetáculo com encenação de Carlos Avilez e cenografia e figurinos do mestre Júlio Resende é baseado no texto com o mesmo nome escrito por Gil Vicente e representado pela primeira vez em 1509, em Almada. Apesar desta sátira ter sido escrita a pensar na sociedade portuguesa do século XVI, a sua crítica mantém-se atual. O Teatro Experimental de Cascais propõe uma reflexão sobre a religião, o tráfico humano, a corrupção, o desemprego, a pobreza ou a injustiça social. Esta adaptação para musical da obra de Gil Vicente foi gravada em 1980 e transmitida pela Globo para divulgação do teatro português e, agora, chega às nossas casas para celebrar o dia mundial do Teatro.\nTeatro Experimental de Cascais\nLink https:\/\/www.youtube.com\/watch?v=LmHt4vzp Ml8&feature=youtu.be\nHora 21h30\nSopro\nNa impossibilidade do costumeiro dia aberto, o Teatro Nacional D. Maria II reservou hoje para os seus espetadores várias propostas pensadas para todas as idades – a programação completa pode ser encontrada na página oficial do teatro. O ponto alto da festa é, contudo, a estreia online de Sopro. Trata-se de uma criação de Tiago Rodrigues, estreada em 2017 no Festival d’Avignon e vencedora do Globo de Ouro de Melhor Espetáculo, em 2018. Desde então, a peça que conta a história do último ponto do Teatro Nacional D. Maria II, Cristina Vidal, já somou mais de 100 apresentações em dezenas de país. Hoje, chega à Sala Online do teatro pelas 21h. E com bónus, visto que ficará disponível em quatro versões diferentes: em português, com interpretação em Língua Gestual Portuguesa e nas versões legendadas em inglês e francês.\nTeatro Nacional D. Maria II\nLink https:\/\/vimeo.com\/showcase\/6879385\nHora 21h00\n100% Lisboa\n100% Lisboa pega nas estatísticas oficiais da cidade e dá-lhes uma cara humana, colocando em palco cem dos seus habitantes que representam a população inteira dividida em categorias como género, idade, nacionalidade, agregado familiar e área de residência. Cada um fala também por si, da sua vida, opiniões, felicidades e mágoas. Este espetáculo é da companhia alemã Rimini Protokoll, amplamente conhecida por obras memoráveis como Mnemopark, Chácara Paraíso, Remote Lisboa, Radio Muezzin e Europa em casa. Antes de 100% Lisboa, este trabalho já tinha sido apresentado em mais de 35 cidades por todo o mundo, de Paris a Penang, de São Paulo a Brisbane, de Montreal a Stellenbosch.\nCulturgest\nLink https:\/\/www.youtube.com\/c\/Culturgestcgd\nHora 21h\nO Mandarim\nEste texto original de Eça de Queiroz, adaptado e encenado por Teresa Gafeira a pensar num público juvenil, conta a estranha história de Teodoro, um escriturário do Ministério do Reino que tem ganas de 'subir na vida', o que, as mais das vezes, equivale a 'descer na humanidade'. Assim será também neste caso: tentado por já velhas ambições burguesas, Teodoro cometerá uma loucura que o levará a desejar ardentemente 'a paz da miséria'. Entre a fantasia e a realidade, muitas verdades sobre a condição humana ficarão contadas neste espetáculo. O Mandarim ficará disponível online durante uma semana, e a partir do dia 3 de Abril, passará a ser exibido Os directores, de Daniel Besse, com encenação de Joaquim Benite.\nCompanhia de Teatro de Almada.\nLink https:\/\/ctalmada.pt\/o-mandarim-sv\/\nHora 21h\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"JORNPT0020200327eg3r0012x"},"has_corona_label":{"0":false}}