{"headlines":{"0":"Parecer \"não atribui poderes acrescidos\" de intervenção direta em processos, diz PGR"},"author":{"0":"Susana Paula"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"424 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Procuradoria-Geral da República (PGR) esclarece que o parecer do seu conselho diretivo não atribui \"poderes acrescidos de intervenção direta\" ao PGR em processos e mantém os poderes hierárquicos que lhe foram conferidos.\"O parecer não atribui ao Procurador-Geral da República poderes acrescidos de intervenção direta em processos, mantendo os poderes hierárquicos que sempre lhe foram conferidos intocáveis\", afirma a PGR num comunicado divulgado nesta sexta-feira, 7 de fevereiro.Em causa está um parecer do Conselho Consultivo da PGR, cuja doutrina a procuradora-geral, Lucília Gago, determinou que seja \"seguida e sustentada pelo Ministério Público\", e que prevê que a hierarquia do MP possa intervir nos processos-crime, \"modificando ou revogando decisões anteriores\". Segundo o parecer, nos processos-crime a intervenção da hierarquia e o exercício dos poderes de direção do MP não se circunscrevem ao que está previsto no Código de Processo Penal, \"compreendendo ainda o poder de direção"},"remaining_content":{"0":"através da emissão de diretivas, ordens e instruções, gerais ou concretas\". O parecer não foi bem recebido pelos magistrados. Ontem, o Sindicato dos Magistrados do Ministério Público decidiu impugnar judicialmente a diretiva da PGR, por considerar que \"transforma os magistrados em marionetas\".No comunicado divulgado agora à comunicação social, a PGR salienta que o parecer \"analisa as relações hierárquicas estabelecidas entre um magistrado e o seu imediato superior hierárquico, concluindo que a hierarquia sindica as falhas da autonomia interna e esta os abusos daquela\".E contrapõe que \"as relações hierárquicas entre os magistrados do Ministério Público mantêm-se nos termos em que foram concebidas e consolidadas nas últimas décadas\".Ainda assim, reitera a PGR, resulta do parecer que \"os magistrados do Ministério Público têm o dever de recusar ordens ilegais e a faculdade de recusar tal cumprimento em casos de grave violação da sua consciência jurídica\".\"Acresce que, conforme resulta do parecer, o magistrado do Ministério Público pode, no âmbito desse concreto processo, justificar a posição que assume, eventualmente diversa ou contraditória com as que antes assumiu, com uma referência sumária ao dever de obediência hierárquica. Ou seja, pode referir que está a cumprir uma ordem, mencionando mesmo, se tal se justificar, a existência de um suporte escrito extra processual de tais comandos hierárquicos\", termina o comunicado.\nParecer da PGR prevê que a hierarquia do Ministério Público pode intervir nos processos-crime, \"modificando ou revogando decisões anteriores\". Magistrados do MP decidiram impunar judicialmente a diretiva da PGR, que vem agora esclarecer o entendimento sobre o parecer."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNEON020200207eg270005m"},"has_corona_label":{"0":false}}