{"headlines":{"0":"A Autoridade Tributária pediu-lhe amizade no FB?"},"author":{"0":"Mário João Fernandes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"574 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"E se, de repente, o fisco se interessasse pela sua vida tal como documentada nas redes sociais? As idiossincrasias francesas incluem um Conseil Constitutionnel (CC) que, à custa de sucessivas revisões do texto constitucional de 1958, se vai progressivamente aproximando da natureza de um tribunal constitucional, e não só na modalidade preventiva da fiscalização da constitucionalidade. Mas foi nesta modalidade que o CC se pronunciou relativamente à compatibilidade da Loi des finances pour 2020 (o equivalente local da lusitana Lei do Orçamento do Estado). E fê-lo a 27 de Dezembro a partir dos pedidos apresentados em 20 de Dezembro por dois grupos de 40 deputados cada e um terceiro grupo de 40 senadores."},"remaining_content":{"0":"Os pedidos de fiscalização da constitucionalidade eram múltiplos, mas o que fez a glória da decisão do CC questionava a 'autorização dada às autoridades fiscais e aduaneiras para, a título experimental e por um período de três anos, recolherem e tratarem de forma automática os conteúdos de acesso público dos sítios internet disponíveis em várias plataformas, com o fim de serem detectadas infracções em matéria fiscal e aduaneira'.\nOs requerentes invocavam contra este dispositivo da lei do orçamento para 2020 a violação da vida privada e da tutela dos dados pessoais e, de forma mais interessante, também a violação das liberdades de expressão e de comunicação na modalidade de autocensura (sabedores da vigilância fiscal, os contribuintes, putativos infractores, iriam autocensurar-se).\nO CC, provando que Chauvin ainda vive, conseguiu nunca citar qualquer convenção internacional ou o Direito da União Europeia, certamente não o Regulamento Geral de Protecção de Dados. Não obstante, entregou-se nos braços da tradicional dogmática germanista, analisando a restrição de direitos a partir dos parâmetros da necessidade, adequação e proporcionalidade em sentido estrito. Chassez le naturel…\nO CC deu de barato o preenchimento do critério da necessidade (o Estado precisa de dinheiro) e concretizou os parâmetros da adequação: fora do objecto da inspecção fiscal ficariam os dados acessíveis apenas a quem se inscreva num determinado site (um aflorar das limitações que devem ser impostas ao agente infiltrado?) e os que estejam protegidos por password. Cereja no topo do bolo: o acesso aos dados só poderá ser feito por funcionários que detenham no mínimo a categoria profissional de contrôleur (uma exigência a ser recordada pelos sindicatos portugueses). Mais importante: o tratamento automático dos dados deve ser seguido pela formulação de um juízo do caso concreto pela administração fiscal, não se bastando este com o trabalho do bot fiscal.\nSeguindo a melhor tradição francesa, a fé do CC nas capacidades da justiça administrativa não conhece limites e encomenda-lhe uma análise dos algoritmos que permita aferir que a sua aplicação aos dados pessoais respeita o princípio da proporcionalidade.\nCom estas ressalvas, amparadas pela natureza experimental e temporária da legislação, o CC deu via livre ao Big Brother fiscal na Gália, declarando apenas, por violação do princípio da proporcionalidade, a inconstitucionalidade do mecanismo de tratamento automático para agravar as sanções nos casos em que o contribuinte já tinha sido notificado do incumprimento.\nEm Portugal vivemos num mundo feliz onde a previsão dos métodos indirectos para fazer prova das 'manifestações de fortuna e outros acréscimos patrimoniais não justificados', estabelecida pelo artigo 89-A da Lei Geral Tributária, falece perante o comércio livre de bilhetes de lotaria premiados.\nEscreve à sexta-feira, sem adopção das regras do acordo ortográfico de 1990"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h0005q"},"has_corona_label":{"0":false}}