{"headlines":{"0":"Feira do Livro de Leiria e Leiria Film Fest adiados"},"author":{"0":"Jornal i"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"344 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os dois eventos atraem anualmente milhares de pessoas e, para prevenir os riscos de contágio do novo coronavírus, o Munícipio de Leiria e a organização do festival de curtas-metragens preferiram deixar estes eventos para datas posteriores, ainda a definir Sucedem-se por todo o país, um pouco por todo o mundo, o cancelamento e adiamento deeventos culturais e outros. Em Leiria,a Feira do Livro deveria ocorrer nos dias 25, 27, 27, 28 e 29 de março, e se não fosse pela epidemia do coronavírus, poderia prever-se uma afluência a rondar \"as mil pessoaspor dia', e, de acordocom fonte da autarquia, o evento é sempre dinamizado pelo \"público escolar\", sendo esse um dos recursos para que este tipo de certames não fiquem entregues às moscas durante os dias úteis."},"remaining_content":{"0":"Por sua vez,também a organização do Leiria Film Fest – 7º Festival Internacional de Curtas Metragens, que ia decorrer entre 11 e 15 de março, em Leiria e na Batalha, decidiu acatar as instruções das autoridades de saúde, e anunciou num comunicado o adiamento para uma data a anunciar nos próximos meses. \"Lamentando o incómodo causado a todos os convidados e público interessado que já tinham planeada a presença no evento, informamos que se trata de uma questão de responsabilidade social e saúde pública à qual não poderíamos ficar indiferentes\", adianta o comunicado assinado por Bruno Carnide e Cátia Biscaia.\nEntretanto, a autarquia fez saber que temjá um plano de contingência para lidar com o surto do coronavírus, tendo sido constituída uma equipa de trabalho com elementos da Proteção Civil e Divisões de Recursos Humanos, Ambiente, Saúde, SMAS e Divisão da Educação. A Câmara, liderada por Gonçalo Lopes, 'está a acompanhar, sem alarmismos, mas com o olhar bem atento, a situação que se regista no país, em estreita colaboração com a Unidade de Saúde Pública'. É, assim, de esperar que, nos próximos dias, e tendo em conta aevolução epidemiológica, seja anunciado o cancelamento de outros eventos.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNPT0020200311eg3b000ji"},"has_corona_label":{"0":true}}