{"headlines":{"0":"\"O Estado de emergência não é uma vacina nem uma solução milagrosa\""},"author":{"0":"jornal i"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"457 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Estado de emergência entra em vigor às 00h00 desta quinta-feira. Depois de ter sido declarado o estado de emergência, Marcelo Rebelo de Sousa falou aos portugueses, a partir de Belém, para explicar esta 'medida excecional em tempo excecional'.Apelou à união da população, deixando elogios e agradecimentos aos portugueses.\nO Presidente da República afirma que este\"é um teste nunca vivido ao Serviço Nacional de Saúde\" e que \"o Governo tem entre mãos uma tarefa hercúlea\" mas que os \"portugueses têm sido exemplares\"."},"remaining_content":{"0":"O Estado de emergência entra em vigor esta quinta-feira às 00h00. 'Trata-se de uma decisãoexcecional, num tempoexcecional.ApandemiadaCovid-19 não é uma qualquer epidemia daquelas que já conhecemos na nossa democracia. Vai durar mais tempo até desaparecerem os seus últimos efeitos\", sublinha o chefe de Estado. \"Sabia e sei que os portugueses estão divididos. Há quem o reclame para anteontem, há quem ache prematuro. Sabia e sei que muitos esperam do estado de emergência um milagre que tudo resolva. Entendi ser do interesse nacional dar este passo\".\nMarcelo sublinhouque o estado de emergência \"não é porém uma vacina nem uma solução milagrosa\", alertando que a evolução da covid-19 vai depender \"da contenção nas próximas semanas\". Lembrou que esta é \"umaguerraque dura há um mês, começou depois de nos vizinhos europeus\", o que pode fazer com que demore \"mais tempo a atingir os picos da sua expressão\" no nosso país.\n\"Quanto mais depressa formos mais possível será salvar vidas e também ajudar a economia, Terá que se aguentar estes meses mais agudos. Não parar a produção, não entrar em pânico como se o país fechasse\".\nEm cinco pontos, o Presidente explicou o que o levou a tomar esta decisão: \"Antecipação e reforço e solidariedade entre poderes públicos e o povo, prevenção, referindo o ditado popular 'mais vale prevenir que remediar\", certeza, contenção e flexibilidade, visto o estado de emergência durar apenas 15 dias, após os quais pode ser renovado.\nO Presidente da República garantiu ainda que \"ninguém mente nem vai mentir\" no combate à pandemia do novo coronavírus e apelou aos portugueses para seguirem as indicações da Direção-Geral da Saúde. \"Temos de fazer a nossa parte: não parar a produção. Temos de lutar contra o desânimo e a fadiga. Tudo o que nos enfraquecer e dividir nesta guerra, torná-la-á mais longa e mais custosa\",afirmou.\nMarcelou alertou que'só se salvam vidas e saúde se entretanto a economia não morrer' e sublinhou que o Estado tem um papel muito importante: 'Ajudar a economia a aguentar, fazendo o que possa para proteger o emprego, as famílias e as empresas\".\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNPT0020200318eg3i0012y"},"has_corona_label":{"0":false}}