{"headlines":{"0":"Já há 112 casos de coronavírus confirmados em Portugal"},"author":{"0":"Negócios com Lusa"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"241 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há 112 casos confirmados de coronavírus em Portugal, mostra o mais recente relatório da Direção-Geral da Saúde. Há 1.308 casos suspeitos e 5.674 pessoas sob vigilância. São 34 novos casos desde esta quinta-feira. Esta sexta-feira, a ministra da Saúde, quis deixar claras as limitações que podem existir no combate ao vírus. \"Não estivemos parados e, contudo, como todos os outros, tememos não estar preparados porque não depende só de nós\", afirmou Marta Temido, no final do debate de atualidade pedido pelo CDS no parlamento 9 sobre a resposta do país ao coronavírus.A ministra reiterou a intenção do Governo de \"continuar a melhorar\" a linha de saúde 24, com um novo 'call center' preparado para responder a duas mil chamadas em simultâneo. O Governo anunciou esta noite que vai declarar o estado de alerta em todo o País, colocando os meios de proteção civil e as forças de segurança em prontidão."},"remaining_content":{"0":"O ministro da Economia, Siza Vieira, garantiu que estão disponíveis 2.300 milhões de euros para tesouraria das empresas. Há uma linha crédito de 200 milhões para PME e de 60 milhões para micro empresas do turismo.(notícia atualizada ao 12:00)\nHá 1.308 casos suspeitos e 5.674 pessoas sob vigilância. São 34 novos casos desde esta quinta-feira. 172 pessoas aguardam resultados. São já 11 as cadeias de transmissão."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200313eg3d000gs"},"has_corona_label":{"0":false}}