{"headlines":{"0":"Este comboio não para em Arroios"},"author":{"0":"António Luís Marinho"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"356 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A estação de Arroios é um dos muitos símbolos que podíamos encontrar para as promessas adiadas que nos arrastam para a desesperança e, demasiadas vezes, para o desespero 'A esperança seria a maior das forças humanas, se não existisse o desespero'\nVictor Hugo"},"remaining_content":{"0":"Fui recentemente alertado pela minha filha para um pequeno grupo instalado numa rede social que utiliza como frase de partilha o aviso que ouvimos quando viajamos no metro, concretamente na linha verde: 'Este comboio não para em Arroios'.\nNa verdade, ouvimos já este aviso desde julho de 2017, isto é, há cerca de dois anos e meio. A estação foi para obras, cuja conclusão foi prometida para janeiro de 2019, e, como estão atrasadas, só deverão estar concluídas na segunda metade deste ano. Isto, claro, se tudo correr bem.\nTemos, portanto, três anos para concluir uma obra de requalificação de uma estação de metropolitano.\nMas este aviso que se ouve na linha verde significa mais do que um simples atraso numa obra.\nPara a minha filha, 'este comboio não para em Arroios' é uma metáfora para 'Portugal e as suas falsas promessas'.\nUm dos participantes do grupo que citei escreveu: 'Os Este comboio não para em Arroios, sinédoque para a ineficiência na mobilidade em Portugal, são muitos. Mas Arroios é Arroios. A estação de Arroios foi a paixão que fugiu, cujo regresso aguardamos em vão, entre superficiais rebounds com Alameda ou Intendente. Uma trágica história de amor. Imaginemos quão mais trágico isto seria se esta estação, sei lá, servisse o quilómetro quadrado mais populoso do país. O quê? Diga? Serve mesmo? Ah! Vou só ali enfiar uma perna entre a carruagem e a plataforma'.\nA estação de Arroios é, de facto, um dos muitos símbolos que podíamos encontrar para as promessas adiadas que nos arrastam para a desesperança e, demasiadas vezes, para o desespero.\nEncontramos Arroios na saúde, na educação, na justiça, entre outras, enfim, nas grandes áreas que são os pilares da nossa sociedade democrática.\nNietzsche escreveu: 'A esperança é o derradeiro mal; é o pior dos males, porque prolonga o tormento'.\nJornalista"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg270008g"},"has_corona_label":{"0":false}}