{"headlines":{"0":"Quais os motivos porque pode sair de casa durante o estado de emergência?"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"610 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O decreto que regulamenta o estado de emergência foi aprovado pelo Presidente da República e entra em vigor às 00:00 de domingo, 22 de março. O documento define exatamente quais os motivos válidos para que os cidadãos circulem nos espaços públicos.\n "},"remaining_content":{"0":"O decreto impõe confinamento absoluto para doentes com a covid-19, infetados com o novo coronavírus e casos suspeitos em vigilância ativa. Define ainda que os cidadãos com mais de 70 anos ou doentes crónicos e imunodepressivos apenas podem sair à rua por seis motivos, incluindo a compra de bens e serviços e idas ao banco ou aos correios.\n  Já para a restante população são elencados os motivos válidos para circular nos espaços públicos, que incluem as deslocações entre a residência e o local de trabalho, quando o teletrabalho não for possível, a compra de bens e serviços e a procura de emprego.\nMotivos que permitem a circulação nos espaços públicos:\na) Aquisição de bens e serviços;\nb) Deslocação para efeitos de desempenho de atividades profissionais ou equiparadas;\nc) Procura de trabalho ou resposta a uma oferta de trabalho;\nd) Deslocações por motivos de saúde, designadamente para efeitos de obtenção de cuidados de saúde e transporte de pessoas a quem devam ser administrados tais cuidados ou dádiva de sangue;\ne) Deslocações para acolhimento de emergência de vítimas de violência doméstica ou tráfico de seres humanos, bem como de crianças e jovens em risco, por aplicação de medida decretada por autoridade judicial ou Comissão de Proteção de Crianças e Jovens, em casa de acolhimento residencial ou familiar;\nf) Deslocações para assistência de pessoas vulneráveis, pessoas com deficiência, filhos, progenitores, idosos ou dependentes;\ng) Deslocações para acompanhamento de menores: em deslocações de curta duração, para efeitos de fruição de momentos ao ar livre ou para frequência dos estabelecimentos escolares, no caso de trabalhadores de serviços essenciais.\nh) Deslocações de curta duração para efeitos de atividade física, sendo proibido o exercício de atividade física coletiva;\ni) Deslocações para participação em ações de voluntariado social;\nj) Deslocações por outras razões familiares imperativas, designadamente o cumprimento de partilha de responsabilidades parentais, conforme determinada por acordo entre os titulares das mesmas ou pelo tribunal competente;\nk) Deslocações para visitas, quando autorizadas, ou entrega de bens essenciais a pessoas incapacitadas ou privadas de liberdade de circulação;\nl) Participação em atos processuais junto das entidades judiciárias;\nm) Deslocação a estações e postos de correio, agências bancárias e agências de corretores de seguros ou seguradoras;\nn) Deslocações de curta duração para efeitos de passeio dos animais de companhia e para alimentação de animais;\no) Deslocações de médicos-veterinários, de detentores de animais para assistência médico-veterinária, de cuidadores de colónias reconhecidas pelos municípios, de voluntários de associações zoófilas com animais a cargo que necessitem de se deslocar aos abrigos de animais e de equipas de resgate de animais;\np) Deslocações por parte de pessoas portadoras de livre-trânsito, emitido nos termos legais, no exercício das respetivas funções ou por causa delas;\nq) Deslocações por parte de pessoal das missões diplomáticas, consulares e das organizações internacionais localizadas em Portugal, desde que relacionadas com o desempenho de funções oficiais;\nr) Deslocações necessárias ao exercício da liberdade de imprensa;\ns) Retorno ao domicílio pessoal; t) Outras atividades de natureza análoga ou por outros motivos de força maior ou necessidade impreterível, desde que devidamente justificados.\nO decreto que regulamenta o estado de emergência foi aprovado pelo Presidente da República e entra em vigor às 00:00 de domingo, 22 de março. O documento define exatamente quais os motivos válidos para que os cidadãos circulem nos espaços públicos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNEON020200320eg3k000p1"},"has_corona_label":{"0":true}}