{"headlines":{"0":"Covid-19. Pousadas do INATEL mobilizadas para alojamento e apoio"},"author":{"0":"Jornal i"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"236 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As 16 pousadas e26 unidades regionais da Fundação INATEL espalhadas pelopaís foram mobilizadas para apoiar no esforço para conter o novo coronavírus. São 16 as pousadas da Fundação INATEL espalhadas pelopaís, e de acordo com um comunicado enviado pelo Ministério do Trabalho, Solidariedade e Segurança Social, estas foram postas de sobreaviso pela tutela, no sentido de serem feitos os preparativos necessários de modo a que os seus espaços e serviços estejam aptos e disponíveis para apoiar no que 'se revelar necessário durante o estado de emergência motivado pelo Covid-19'.\nA ministra Ana Mendes Godinho junta esta medida a uma séria de outras na estratégia de mobilização das estruturas afectas ao Estado português no sentido de dar resposta a uma crise que pode ainda arrastar-se no tempo, e trazer desafios inesperados. O comunicado adianta, que a infraestrutura daquela Fundação 'poderá ser utilizada para dar apoio a pessoal médico ou para disponibilizar espaços para isolamento profilático'."},"remaining_content":{"0":"Além das 16 pousadas de Norte a Sul do país, a Fundação INATEL dispõe ainda de 26 unidades regionais (pelo menos uma em cada capital de distrito), que poderão ser adaptadas em função das necessidades.\nDe acordo ainda com a informação recebida do Ministério do Trabalho, as primeiras unidades a serem disponibilizadas neste âmbito serão as de Santa Maria da Feira e Oeiras.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"JORNPT0020200323eg3m0001u"},"has_corona_label":{"0":true}}