{"headlines":{"0":"Não gosto de touradas, mas gostava ainda menos que elas acabassem"},"author":{"0":"José Cabrita Saraiva"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"371 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em criança fui muitas vezes à praça do Campo Pequeno. Curiosamente, sempre para ver o Circo Chen, que ali se instalava por alturas do Natal. Quanto a corridas de touros, só me lembro de ter assistido a uma, no final dos anos 90, no alto Alentejo. Habituado a ouvir dizer que as touradas eram 'sol e moscas', não apreciei especialmente o espetáculo. Atualmente, com o Bloco de Esquerda a ver a sua influência ampliada pela participação na ‘geringonça’, e com o PAN a recolher cada vez mais simpatias, parece estar a intensificar-se uma campanha para que as touradas acabem em Portugal."},"remaining_content":{"0":"Os argumentos contra são essencialmente de dois tipos: 1. ninguém devia ter prazer em ver um animal em sofrimento; 2. as corridas expõem crianças a um espetáculo cruel e sangrento. É difícil não concordar com ambas as proposições. Uma das coisas que retive dessa corrida a que assisti nos idos anos 90 (e que me repugnaram…) foi ver como algumas pessoas do público insultavam e escarneciam do touro como se fosse um criminoso que merecia um castigo violento. Mas reduzir todo o espetáculo – pode chamar-se-lhe mesmo arte – ao sofrimento do animal é quase tão primário quanto insultar o touro. É não perceber nada do que está em causa. As confrontações entre os homens e estes animais são quase tão antigas quanto a própria civilização.\nAo que tudo indicia, já se faziam em Creta e na Mesopotâmia, há qualquer coisa como quatro mil anos. Não se trata de torturar cobardemente o animal, mas de o ir provocando e cansando, numa luta que é também uma dança e uma demonstração de perícia, elegância e coragem por parte do toureiro, do cavalo e dos forcados. E depois há toda a envolvente, a música, o aparato das vestimentas, os rituais, os arreios dos cavalos e a gíria tauromáquica.\nÉ um mundo pelo qual nem sinto especial fascínio, devo dizer. Ainda assim, mais do que uma tradição, é uma parte do nosso património. Por isso, mesmo não gostando de touradas, também não gostaria que elas acabassem. Sobretudo por causa de uma questão de moda ou de conjuntura política."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i00002"},"has_corona_label":{"0":false}}