{"headlines":{"0":"Coronavírus: UE avança 37 mil milhões e admite que pode ser preciso mais"},"author":{"0":"David Santiago"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"898 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Comissão Europeia anunciou esta sexta-feira, 13 de março, que vai incrementar os esforços na resposta à pandemia do novo coronavírus, com a presidente Ursula von der Leyen a mostrar-se disponível para ir mais longe nas medidas, se necessário. Ursula von der Leyen, presidente da Comissão Europeia, anunciou em conferência de imprensa realizada ao final desta manhã que o órgão executivo comunitário acabara de aprovar uma \"medida de grande alcance\" para apoiar as economias europeias, deixando desde já a garantia de que Bruxelas está preparada para reforçar a resposta com \"tudo o que for necessário para apoiar a economia\" mediante a evolução da gravidade da crise em curso.Von der Leyen revelou que foram desbloqueados 37 mil milhões de euros no âmbito de uma iniciativa de resposta à covid-19 para apoiar \"todos os setores afetados\" pela pandemia, desde logo através da garantia de \"apoio aos sistemas de saúde, mercado laboral e PME afetadas\" em todos os 27 Estados-membros da União. No âmbito"},"remaining_content":{"0":"da garantia de liquidez ao tecido empresarial, a alemã acrescentou que o Fundo Europeu de Investimento tem 8 mil milhões disponíveis para a concessão de \"empréstimos às PME\" cuja tesouraria esteja a ser penalizada pela pandemia.A dirigente europeia notou que este apoio é \"complementar\" às medidas que estão a ser adotadas ao nível nacional, sendo que os Estados-membros dispõe já da total flexibilidade prevista no Pacto de Estabilidade e Crescimento (PEC) relativo às regras orçamentais. Entre as medidas temporárias já adotadas, e porque as empresas ligadas ao setor do turismo estão a sofrer de forma mais acentuada esta crise, Ursula von der Leyen sinalizou que continuará em vigor a garantia de que as companhias aéreas não perderão as \"slots\" que têm nos aeroportos mesmo que não realizarem os voos previstos.  Na terça-feira, a Comissão havia já anunciado o lançamento de um fundo de emergência que \"rapidamente\" poderia atingir o valor de 25 mil milhões de euros para apoiar a resposta comunitária ao acelerar do ritmo de propagação do novo coronavírus, disponibilizando para os \"próximos dias\" uma primeira parcela de 7,5 mil milhões de euros de liquidez.  Regras orçamentais flexibilizadasCoube depois aos vice-presidentes da comissão Margrethe Vestager e Valdis Dombrovskis anunciar as restantes medidas.Valdis Dombrovskis, que tem a pasta económica e dos assuntos orçamentais, disse que a Comissão Europeia está preparada para ativar uma cláusula nas regras orçamentais europeias que permite a suspensão dos compromissos orçamentais pelos países mais afetados pelo surto da covid-19. \"Esta cláusula pode suspender a consolidação orçamental recomendada\" e pode ser acionada caso se verifique uma inversão significativa do ciclo económico, acrescentou o vice-presidente da comissão. No entanto, sublinhou Dombrovskis, Bruxelas não está a suspender o Pacto de Estabilidade e Crescimento (que define regras como um défice abaixo dos 3% do PIB ou de uma dívida abaixo dos 60%), mas apenas a permitir usar a flexibilidade prevista. O vice-presidente adiantou ainda que os países \"podem ir além\" dos tetos da despesa previstos, sobretudo para investir na área da saúde e para dar apoio às empresas. Questionado sobre se essa flexibilidade se aplica também às metas de consolidação estrutural, já que, por exemplo, contratar novos médicos não é uma medida temporária, Dombrovskis insistiu que o \"espírito geral\" da Comissão Europeia é \"usar toda a flexibilidade\" prevista nas regras para responder ao surto do novo coronavírus. No caso de Itália,fortemente afetado pela covid-19, Ursula von der Leyen disse que a Comissão Europeia está preparada para ajudar o país \"com tudo o que for necessário\". \"Neste momento somos todos italianos\", afirmou. Regras para apoios a empresas pelo Estado aliviadas Para apoiar os governos da União Europeia a providenciar apoios de Estado numa \"escala muito maior\", Margrethe Vestager disse que a Comissão quer por em marcha procedimentos com esses apoios mais rapidamente, aliviando as regras. Além disso, Bruxelas tem em cima da mesa um regime de compensação para as empresas dos setores do turismo, da hotelaria e dos transportes e pode vir a permitir que os governos avancem com medidas que garantam a liquidez dos bancos, afirmou a vice-presidente com a pasta da concorrência. Segundo Vestager, existem várias formas de apoio pelos Governo sem a necessidade de aprovação por Bruxelas de um \"auxílio de Estado\", como subsídios salariais ou a suspensão de pagamentos de impostos sobre as empresas (como o IRC ou o IVA). Rastreios médicos nas fronteiras e não encerramentos Defendendo que este é um momento de solidariedade entre os Estados-membros, a presidente da Comissão Europeia propôs que se façam rastreios de saúde nas fronteiras para fazer face ao surto do novo coronavírus, como alternativa ao encerramento das fronteiras.Von der Leyen voltou a apelar aos 27 que evitem medidas unilaterais e sustentou que proibições de viagens generalizadas não são consideradas \"a medida mais adequada pela Organização Mundial de Saúde\". Von der Leyen assumiu discordar da \"reintrodução das fronteiras internas [na UE], numa altura em que é necessária a solidariedade entre os Estados-membros\". (Notícia atualizada com mais informação às 13:30)\nRepetindo a garantia de que a UE fará \"tudo o que for preciso\" para conter o novo coronavírus, a líder da Comissão Europeia anunciou uma iniciativa de 37 mil milhões de euros para atenuar efeitos económicos da pandemia em curso."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200313eg3d000jj"},"has_corona_label":{"0":false}}