{"headlines":{"0":"Mentes e realidades (portuguesas)"},"author":{"0":"Maria Helena Magalhães"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"583 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A casa mais senhorial da terra, a Quinta da Passagem, está num abandono que ainda pode ser remediado, mas quanto antes. Um relatório da ONU divulgado recentemente – cfr. 'The Future is Now: Science for Achieving Sustainable Development' – destinado a avaliar os objetivos de desenvolvimento sustentável (ODS) da Agenda 2030, coloca Portugal na 26ª posição entre 162 (?) países analisados, amplamente noticiado e dando origem a títulos como 'Portugal entre os 30 países mais sustentáveis do mundo'. Muito bem! Menos bem se atentas as assimetrias sociais, desigualdades que, sabemo-lo, marcadamente persistem, e que nos colocam, nos respectivos ODS, muito abaixo na tabela; nada bem se comparado com os 10 países europeus que nos ultrapassam na pontuação, principalmente na óptica dos militantes do choradinho-bota-abaixo que preferem sempre menorizar o que merece elogio e enfatizar o que nos deve envergonhar. Mentalidades…"},"remaining_content":{"0":"Na esteira do que vimos deixando cair neste espaço de opinião, e pegando no que de bom temos, fica o retrato de mais uma preciosa aldeia minhota, tão perto e tão longe porque desconhecida: fica em Moreira de Geraz do Lima, em frente a Lanheses, ambas freguesias do concelho de Viana do Castelo, mesmo a rasar o rio Lima, e dá pelo nome de Lugar da Passagem. Deve o nome ao facto de durante muitos anos ter servido de embarcadouro das barcas que faziam a ligação entre as duas margens e asseguravam o vaivém local entre as ditas freguesias – a ponte que hoje garante a travessia data de 1981. Considerada aldeia histórica, não tem mais que meia dúzia de casas, muito arranjadinhas, com cortininhas de linho e arrebiques de croché, vasos e vasinhos com flores, excepto duas a reclamar restauro; uma menos mal, a outra, a mais senhorial da terra, destaca-se na volumetria, capela, portão de quinta abastada – aliás, é a casa da Quinta da Passagem –, está num abandono que ainda pode ser remediado, mas quanto antes. Numa manhã quente deste verão tardio, sem réstia de aragem, apenas se ouvia o silêncio do rio lesto a correr para a foz, cheio de genica e de saltinhos de peixes, o azul da água sob o azul celeste, limpo, em contraste com o empedrado da única rua e do pequeno areal semeado de ervas junto ao antigo ancoradouro. Ainda há barcas pousadas no rio, de um lado e doutro, provavelmente agora mais para ver do que para atravessar. A mata de folhosas, amieiros, freixos, choupos, estende-se ao longo do rio, quase a mergulhar a folhagem e a resguardar do sol que vai dardejando quem por ali se passeia, que os locais não se dão a ver, como é costume nestas terras normalmente envelhecidas e despovoadas; e só junto à estrada nacional, acima da aldeia, se avistam uns renques de eucaliptos, talvez uma bouçazita de remedeio. Resumindo, um paraíso parado no tempo! E quando se dá a conhecer o Revive Natureza, programa para recuperação de imóveis públicos (só?) degradados para fins turísticos, mormente os localizados no interior, pensa-se em como seria interessante a sua aplicação, ou quejanda, a imóveis privados abandonados, como parece ser o caso da Quinta da Passagem. Que se calhar até combinava bem com o Erasmus Interior, o tal programa para dar a conhecer aos jovens o país real que dois dirigentes partidários vieram anunciar: um a apresentar a ideia, outro a dizer que já a tinha tido. Eleições à vista…\nGestora\nEscreve quinzenalmente, sem adopção das regras do acordo ortográfico de 1990"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i0005m"},"has_corona_label":{"0":false}}