{"headlines":{"0":"20 de dezembro de 2019 – A Assembleia da República com reduzida liberdade de expressão"},"author":{"0":"Fernando Teixeira Mendes"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"992 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Temos uma Assembleia da República em que uma meia dúzia de deputados funcionam como correia de transmissão e dão a conhecer o que os outros deputados do seu partido podem ou devem dizer. Numa importante sessão legislativa no passado dia 20 de dezembro foi discutida, na Assembleia da República, a Petição 'Legislar o Poder de os Cidadãos Escolherem e Elegerem os Seus Deputados', a qual contava com quase 8 mil apoiantes.\nDada a importância do assunto decidi assistir, nas galerias da Assembleia, ao que julgava ir ser um profundo debate. Para enorme surpresa minha, as representações do Livre, do Chega e da Iniciativa Liberal não foram autorizadas a usar da palavra. Porquê? Não foram eleitos tal como os outros deputados? Nunca pensei que isso pudesse acontecer!"},"remaining_content":{"0":"Também muito me surpreendeu o facto de, para um assunto de crucial importância para a nossa democracia, os representantes das restantes seis bancadas parlamentares só poderem intervir três minutos cada. Sem direito a perguntas e respostas, não houve qualquer debate. Portanto, só 18 minutos de intervenções, em que, repito, a opinião dos novos partidos que entraram em outubro passado para o hemiciclo para nada contou. Com tristeza se regista que temos uma Assembleia da República muito deficiente em termos de liberdade de expressão! Urge alterar os princípios de atuação. É importante que os deputados se sintam responsáveis perante os eleitores e não tenham apenas de prestar contas ao diretório do partido a que pertencem. Urge, sem qualquer dúvida, reformar urgentemente o sistema eleitoral para a escolha dos deputados à Assembleia da República.\nTemos uma Assembleia da República em que uma meia dúzia de deputados funcionam como correia de transmissão e dão a conhecer o que os outros deputados do seu partido podem ou devem dizer. Uma Assembleia da República onde, inclusivamente, o seu presidente não gosta que certos deputados usem a palavra ‘’vergonha’’ quando ele, como chefe da bancada parlamentar do PS, a usava amiúde para atacar o primeiro-ministro Pedro Passos Coelho. Será que está com problemas de consciência por tê-lo feito? Talvez!\nRelativamente aos discursos de 20 de dezembro passado, registei ainda que os partidos BE, PCP, CDS e PAN não confiam que podem encontrar bons deputados a nível regional para poderem ganhar as votações em vários dos 105 círculos uninominais que propomos, o que poderia fazer diferença no número de deputados que cada um desses partidos elegeria. Uma enorme falta de ambição política!\nRelativamente a PS e PSD, embora atacando-se mutuamente, acabaram por declarar que estavam disponíveis para analisar a reforma do sistema eleitoral durante a presente legislatura. Vamos ver se cumprem esta promessa, no que deveriam ser detalhadamente escrutinados pela sociedade civil, que tem de ser o motor deste processo que a Constituição portuguesa já antevê há mais de 20 anos.\nAcredito muito numa Assembleia da República livre e onde sejam debatidos os profundos problemas do país por iniciativa dos cidadãos através de deputados por si escolhidos, em que o Governo alinha as suas políticas em sintonia e coordenação com a Assembleia livre.\nSó assim se poderiam implementar diálogos profundos que permitiriam que:\n– Se evitem tragédias político-bancárias como as que têm assolado o país.\n– Se escrutine eficazmente o escândalo dos preços da eletricidade e os graves fatores que estão na sua origem.\n– Se possa debater a imprescindível reengenharia dos serviços da administração pública para se travar o processo de degradação contínuo, que afeta transversal e gravemente muitos deles, com consequências gravíssimas para os cidadãos.\nPor exemplo: na área da saúde e em várias outras, como facilmente se antevia, pois ao introduzir o desproporcionado sistema das 35 horas passou a faltar uma hora de trabalho em cada turno!\nEste aspeto não é o único, mas é um dos mais importantes causadores da degradação transversal que afeta atualmente a administração pública portuguesa.\n– Se debatam formas eficazes de combate à calamidade dos incêndios, não compreendendo eu como não são já há muito os incendiários considerados como terroristas.\n– Se debatam as formas de melhorar a justiça.\nChamo a especial atenção dos leitores para este assunto crucial. É por demais evidente que se pretendemos acelerar a resolução dos processos complicados que se arrastam nos tribunais, necessitamos de tribunais com competências específicas. Vejam que a sociedade civil tem um papel relevante a cumprir aqui também, porque tem obrigação de fazer com que a classe política promova a alteração do ponto 4 do artigo 209.o da Constituição da República, hoje com o seguinte texto, que carece de ser revisto: 'Sem prejuízo do disposto quanto aos tribunais militares é proibida a existência de tribunais com competência exclusiva para o julgamento de certos tipos de crimes'. Estão os leitores a ver como há uma classe política que não gosta que os crimes complicados sejam julgados com rapidez e não prescrevam? Porque será?\nPara que tal situação se altere e os deputados eleitos passem a estar muito mais ligados aos seus eleitores, a APDQ – Associação Por Uma Democracia de Qualidade elaborou, juntamente com a Sedes, uma proposta de grande relevo de reforma do sistema eleitoral, apontando para uma Assembleia da República com 105 deputados eleitos pelo mesmo número de círculos uninominais (em que é eleito só um deputado), 105 deputados eleitos por círculos regionais correspondentes aos distritos, 15 deputados eleitos num círculo nacional de compensação, para garantir sempre a proporcionalidade da representação parlamentar, e quatro deputados eleitos pelos círculos da emigração. Uma Assembleia da República com 229 deputados e um sistema eleitoral muito melhorado e que, tal como mencionei, a nossa Constituição prevê há já mais de 20 anos!\nReafirmo ainda que, como preconizo, a iniciativa da sociedade civil é absolutamente crucial para o desenvolvimento deste projeto de enorme relevância cívica, política e económica.\nQuaisquer dúvidas podem ser esclarecidas e debatidas através do email porumademocraciadequalidade@gmail.com\nEmpresário e gestor de empresas\nSubscritor do 'Manifesto: Por Uma Democracia de Qualidade'"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg270008f"},"has_corona_label":{"0":false}}