{"headlines":{"0":"Atividade económica em Portugal estabiliza após cinco meses em queda"},"author":{"0":"Nuno Carregueiro"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"260 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O indicador do Instituto Nacional de Estatística para medir a evolução da atividade económica em Portugal estabilizou em julho, o que coloca fim a cinco meses seguidos de queda.\n "},"remaining_content":{"0":"O indicador de atividade económica registou uma taxa de variação homóloga de 1,6%, igualando o registado em junho. Depois de ter aumentado para 2,4% em janeiro, este indicador tem registado sempre quedas, apontando para um abrandamento da economia portuguesa.\n  A leitura de julho aponta para que esta tendência de crescimento se tenha interrompido no primeiro mês do terceiro trimestre. Uma evolução que se fica a dever sobretudo ao consumo, que \"acelerou ligeiramente em julho, refletindo um contributo positivo da componente de consumo corrente\".\n  Em sentido contrário, indicador de FBCF (que mede o investimento) \"desacelerou em julho, verificando-se um contributo negativo da componente de máquinas e equipamentos e um contributo positivo menos expressivo das componentes de construção e de material de transporte\".\nSegundo o INE, a informação proveniente dos Indicadores de Curto Prazo (ICP), disponível até julho, aponta, em termos nominais, para uma diminuição na indústria e um abrandamento nos serviços. Em termos reais, verificou-se uma diminuição mais expressiva do índice de produção da indústria, enquanto o índice de produção da construção revelou uma ligeira aceleração.\n  A economia portuguesa cresceu 1,8% no segundo trimestre deste ano, quando comparado com o mesmo período de 2018, anunciou o INE a 30 de agosto.\nO aumento do consumo privado compensou a travagem no investimento, salienta o INE."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNEON020190918ef9i0008f"},"has_corona_label":{"0":false}}