{"headlines":{"0":"Novo estudo indica que poluição pode oferecer 'boleia' a coronavírus"},"author":{"0":"Hugo Geada"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"656 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A poluição excessiva no norte de Itália pode ter acelerado a transmissão do coronavírus no país. Um novo estudo conduzido pela Sociedade Italiana de Medicina Ambiental indica que a poluição ambiental pode ter tido um papel crucial na pandemia causada pelo novo coronavírus.\nA pesquisa teve em consideração dados levantados entre 10 e 29 de fevereiro e foi conduzida pelos médicos e investigadores Leonardo Setti e Gianluigi de Gennaro, das universidades italianas de Bolonha e Bari, respetivamente, e apontou uma correlação entre o número de casos de infeção pelo coronavírus e a superação dos limites legais das concentrações de PM10 e PM2,5 – dois tipos de partículas inaláveis, em forma de aerossol, com menos de 10 e 2,5 micrómetros, respetivamente, que se encontram suspensas no ar e podem provocar inúmeras doenças respiratórias quando inaladas."},"remaining_content":{"0":"Os resultados desta pesquisa mostram que o excesso de partículas dessa natureza pode ter impulsionado a propagação do coronavírus.\n'Altas concentrações de poeira fina no fim de fevereiro, na Planície Padana, exerceram uma aceleração anómala, em evidente coincidência, na distância de duas semanas, com as mais altas concentrações de partículas atmosféricas, que tiveram uma ação de impulsionamento que deu força à difusão violenta da epidemia', disse Leonardo Setti.\nNão terá sido por acaso que Roma, portanto, mesmo distante da região onde os primeiros casos foram registados, tenha manifestado rapidamente casos de covid-19, antes do esperado: a capital italiana apresenta uma grande concentração de poluição atmosférica. Da mesma forma, o epicentro da pandemia em Itália é talvez a sua região mais poluída, a zona norte, onde se situam Milão, Bréscia, Bérgamo, etc. Essa quantidade exagerada de partículas terá facilitado as infeções.\nO investigador e especialista em alterações climáticas Filipe Duarte Santos disse ao i que no que respeita à transmissão da verdade, este artigo tem 'um fundamento verdadeiro' e que 'pode existir uma correlação entre a elevada poluição da China e a rápida propagação do vírus, assim como no norte de Itália'.\n'O vírus transmite-se mais facilmente numa zona do mundo onde existe uma maior poluição industrial, que é má para a saúde, do que, por exemplo, nos Açores, onde a poluição é muito baixa', comentou o investigador português.\nNão é novidade para a comunidade médica que a presença de partículas PM10 e PM2,5 causem o aumento de infeções virulentas. Este caso já se tinha observado com outras doenças, nomeadamente a pneumonia e o sarampo. Com o coronavírus, funcionaria da mesma forma: as partículas serviriam como uma espécie de transportador do vírus para dentro do sistema respiratório. 'Quanto mais partículas finas existem, mais caminhos são criados para as infeções. As emissões de poluentes precisam ser minimizadas', disse Gianluigi de Gennaro.\n'Os dois maiores poluentes à escala mundial são as partículas finas e o NO2 [dióxido de nitrogénio]. Um reduz a imunidade, o outro causa problemas respiratórios', explicou ao i Francisco Ferreira, ambientalista e presidente da associação Zero. 'Se pensar que tenho pessoas em ambientes com elevadas concentrações destes dois poluentes, obviamente, essas pessoas estarão mais suscetíveis ao vírus'.\nNo entanto, Francisco Ferreira identificou alguns problemas na tese proposta pelos investigadores italianos. 'Eles identificam uma relação entre a concentração de partículas e a propagação do vírus com base no facto de nas cidades onde havia essa maior concentração ter havido essa maior propagação', começou por clarificar. 'Acho que isso deve ser visto de forma bastante cautelosa. Por vezes temos relações entre variáveis, mas há outros fatores que coincidem. Por isso, deve haver sempre alguma precaução em relação a esses estudos'.\n'Não estou a dizer que isto é mentira, o que estou a dizer é que é um período pequeno. Basicamente, olharam para 20 dias e para o caso de Itália e, se calhar, deviam ter olhado também para a China e para outros locais, para perceber se essa relação existe ou não', concluiu.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JORNPT0020200326eg3q001e5"},"has_corona_label":{"0":true}}