{"headlines":{"0":"Europa. Um retrato do epicentro da pandemia"},"author":{"0":"Filipe Teles"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1059 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de mortes provocadas pelo novo coronavírus na Europa já ultrapassou o das vítimas mortais no continente asiático. Com o número de novos casos confirmados do novo coronavírus a voltar a subir nesta quarta-feira, as capitais europeias continuam a reforçar as medidas para conter a propagação do vírus, anunciam investimentos para atenuar o impacto económico provocado pela pandemia e os europeus começam a sentir na pele as medidas de emergência.\nO cenário desta quarta-feira confirma que a Europa é o novo epicentro da pandemia, ultrapassando o número de mortes (pelo menos 3400) provocadas pela covid-19 na Ásia. O número de novos casos confirmados no velho continente voltou a cifrar-se nas dezenas de milhares: 10 511, o segundo dia a registar o maior número de novos casos, segundo o portal da Statista, empresa alemã de análise de dados. O ritmo de novoscasos registados é alucinante, pois é importante notar que podem desatualizar-se rapidamente."},"remaining_content":{"0":"O pico registou-se no dia 16 de março, com 12 926 novas infeções confirmadas. Segundo a mesma fonte, já se registaram, até 18 de março, 74 399 infetados por toda a Europa. No globo, na quarta-feira, o número ultrapassou as duas centenas de milhares de pessoas infetadas: 207 518. Ou seja, isto significa que a Europa regista cerca de 35% das infeções a nível mundial -60,5% dos pacientes ativos estão na Europa, diz o Le Monde.\nEm Itália, país com maior número de infeções registadas no continente europeu e segundo no mundo inteiro, o cenário é dramático: segundo a última ronda de dados da Agência de Proteção Civil italiana, morreram 475 pessoas só na terça-feira, o maior número de vítimas mortais num só dia em Itália e um aumento de 19% em relação às 24 horas anteriores. De acordo com a mesma, o país registou um aumento de mais de 13% no número de casos em relação a terça-feira, de cerca de 31 mil para mais de 35 mil. Isto apenas desde 21 de fevereiro.\nCom Itália quase a ultrapassar as 3 mil mortes esta quarta-feira, a grande maioria registaram-se na região da Lombardia (entre 60% a 65% do total), cujos serviços de saúde estão à beira da rutura. Ainda nesta região, no Norte de Itália, duas fontes da Reuters com acesso aos dados confidenciaram que, em apenas 24 horas, morreram 319 pacientes infetados com a covid-19.\nNa Europa, segue-se a Espanha. O país vizinho é também o quarto país do globo com mais casos confirmados, com o número a cifrar-se em 13 910 infeções (mais cerca de 18% do que na terça-feira) e 623 mortes, segundo a Universidade John Hopkins. No país vizinho, vão ser implementados esta semana testes rápidos para detetar o vírus entre as populações com sintomas leves que não estavam registados nas estatísticas. O que 'aumentará substancialmente' o número de casos positivos, explicou Fernando Simón, diretor do Centro de Coordenação de Alertas e Emergências de Saúde, citado pelo El País.\nNa Alemanha, o centro de controlo de doenças, o Instituto Robert Koch, aumentou o risco de ameaça de saúde pública no país de 'moderado' para 'alto' na passada terça-feira. O crescente número de casos e os sinais de alarme enviados pelos departamentos de saúde de todo o país foram as razões citadas pelo líder do instituto, Lothar Wieler, segundo o jornal alemão Der Spiegel. Wieler referiu ainda, no mesmo dia, que o número crescente de casos deve-se ao facto de a cadeia de transmissão do vírus não poder ser rastreada dado o elevado número de infeções. O número de casos, segundo a universidade norte-americana, vai em mais de 11 mil. Na quarta-feira, Wieler informou que o número de infetados na Alemanha pode chegar aos 10 milhões no prazo de três meses.\nFora do continente, no Reino Unido, o número de pessoas que testaram positivo cresceu exponencialmente de terça-feira para quarta-feira: ao todo, registaram-se 2626 pessoas infetadas, segundo o Ministério da Saúde britânico. O que significa, em números absolutos, um aumento de 676 casos (35%) em relação ao dia anterior - o Governo anunciou o encerramento de todas as escolas no país. Do outro lado do canal da Mancha, o Governo de França reportou 89 novas mortes na quarta-feira. O país já registou 9134 casos, quando no dia 2 de março eram apenas 61.\n\"A mensagem foienviada\"\nImitando outros Estados-membros da União Europeia, a Áustria anunciou um pacote de 38 mil milhões para assegurar os empregos e para manter as empresas com liquidez devido à crise provocada pelo coronavírus, disse o chanceler Sebastian Kurz. Viena vai ainda providenciar outros nove milhões de euros em garantias, 15 mil milhões em assistência de emergência e 10 mil milhões de euros em diferimentos fiscais. Madrid anunciou que ia investir 200 mil milhões e Paris 300 mil milhões de euros.\nO facto de Donald Trump, Presidente dos Estados Unidos, ter suspendido as viagens para o país de voos provenientes da Europa enfureceu os líderes deste continente. Mas com o número de infeções a aumentar a pique na Europa, a livre circulação de bens e de pessoas, premissas que estão no coração da ideia daquilo que deve ser a União Europeia, começam a ser postas em causa, com muitos analistas a temerem que as medidas tomadas possam não ter volta atrás. De Portugal à Hungria, os líderes europeus - além do encerramento das fronteiras externas imposta por Bruxelas - começaram a erigir barreiras.\nDa solidariedade europeia consignada nos tratados, também se erigem as fronteiras do cada um por si. Na semana passada, Paris e Berlim proibiram a exportação de equipamentos médicos produzidos no seu território, incluindo para a Itália. Após as súplicas dos líderes europeus, essas restrições foram atenuadas. 'Mas a mensagem foi enviada aos italianos e a outros: numa crise, não contem com os vossos vizinhos para vos ajudar', escreveu Michael Birnbaum, chefe da delegação europeia do Washington Post.\nE as questões começarão colocar-se. 'Se a UE for vista a não fazer o suficiente, a não se importar o suficiente ou a não estar à altura do desafio, as pessoas vão ter o dobro das dúvidas sobre a finalidade da UE', apontou ao mesmo jornal Stefano Stefanini, antigo diplomata italiano.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNPT0020200318eg3i0018k"},"has_corona_label":{"0":false}}