{"headlines":{"0":"A TINA à portuguesa"},"author":{"0":"António Luís Marinho"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"368 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Passadas duas décadas e meia, em Portugal parece ter-se consolidado uma nova TINA, com a novidade da denominada geringonça. 'There is no alternative!'\nMargaret Thatcher, para os seus críticos à esquerda"},"remaining_content":{"0":"Os anos 80 conheceram uma 'Nova Direita', na Europa, com Margaret Thatcher, e nos Estados Unidos com Ronald Reagan. Em Portugal, Cavaco Silva governou a partir de 1985, conquistando duas maiorias absolutas, em 1987 e 1991. Na Europa, chamavam-lhe Mr. Thatcher.\nA sra. Thatcher governou a Grã-Bretanha durante 11 anos (1979-1990) e Cavaco Silva foi primeiro-ministro durante dez anos (1985-1995). Ambos os consulados foram caracterizados pela nítida ausência de alternativa.\nO slogan TINA nasce na Grã-Bretanha, exatamente a partir da expressão thatcheriana 'There is no alternative'.\nPassadas duas décadas e meia, em Portugal, já no séc. xxi, parece ter-se consolidado uma nova TINA, com a novidade da denominada geringonça que, com mais ou menos engenho, lá vai funcionando, depois de uma legislatura cumprida e no início da segunda.\nA aprovação na generalidade do Orçamento do Estado provou que, apesar da comédia política montada pelos parceiros do PS, a geringonça é para continuar. É a 'solução à portuguesa', como é conhecida na Europa.\nE a geringonça parece estar para durar, exatamente porque a TINA persiste.\nA oposição à direita do PS continua a olhar para dentro, com eleições para a liderança. Seja como for, no que respeita ao PSD, tudo indica que vai continuar a ser mais do mesmo, enquanto o CDS, seja qual for a liderança, não parece escapar à curva descendente que pode levá-lo à total irrelevância.\nSobram duas pequeníssimas forças políticas que têm animado a vida parlamentar: Chega e Iniciativa Liberal. Embora tenham tendência para crescer - sobretudo a primeira -, não parece possível que possam afrontar, a curto prazo, o poder socialista e dos seus aliados.\nContinuaremos, assim, a ser governados por uma 'Velha Esquerda' que, neste cantinho à beira do Atlântico, verdadeira aldeia de Astérix, lá vai andando contra os ventos e marés do resto da Europa, à exceção da vizinha Espanha, que encontrou, finalmente e a muito custo, a 'solução à portuguesa'.\nEstamos, portanto, condenados à TINA.\nJornalista"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h0005o"},"has_corona_label":{"0":false}}