{"headlines":{"0":"Sobe para 78 o número de infetados por coronavírus em Portugal"},"author":{"0":"Negócios"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Direção-Geral de Saúde emitiu esta quinta-feira, 12 de março, o novo balanço do novo coronavírus em Portugal: confirmam-se 78 infetados, mais 19 do que os 59 identificados até às 24h de dia 10 de março. Este é o maior aumento de casos desde que foram identificados os primeiros doentes a 2 de março.Há 627 casos suspeitos, dos quais 133 aguardam o resultado laboratorial. As autoridades de saúde mantêm contactos de vigilância com 4.923 pessoas. Dos 78 casos confirmados, 44 situa-se na região norte, 5 na região centro, 23 na Área Metropolitana de Lisboa e 5 no Algarve. Continua a não haver casos no Alentejo e nas ilhas da Madeira e dos Açores.A maioria dos casos está na faixa etária dos 40 a 49 anos: são 21 pessoas, 11 homens e 10 mulheres. Dos 60 anos para cima há 14 casos."},"remaining_content":{"0":"Com menos de 9 anos há apenas um caso.Os sintomas mais referidos são a tosse (65%), a febre (46%), as dores musculares (40%) e a cefaleia (37%). A nível mundial, a pandemia do Covid-19 já matou 4.600 pessoas e infetou mais de 125 mil. A OMS declarou na quarta-feira a doença Covid-19 como pandemia. A OMS justifica a declaração de pandemia com \"níveis alarmantes de propagação e de inação\". De acordo com o boletim, não se registou nenhum óbito relacionado com o Covid-19 em Portugal até ao momento.O boletim revela ainda que há 5 casos importados de Espanha, 10 de Itália, 3 da Suíça e 1 da Alemanha\/Áustria que continua em investigação. Estão ativas 6 cadeias de transmissão, ou seja, foi possível identificar seis indíviduos responsáveis pelos contágios.Estes dados referem-se até às 24h de 11 de março. O gráfico seguinte mostra o número de casos por data de início de sintomas (e não pela data de identificação da doença). (Notícia atualizada às 11h51 com mais informação)\n133 casos estão a aguardar o resultado laboratorial. Há 69 pessoas internadas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200312eg3c000gq"},"has_corona_label":{"0":false}}