{"headlines":{"0":"Exportações travam em 2019 e importações crescem mais. Défice comercial engorda 2,8 mil milhões"},"author":{"0":"Tiago Varzim"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"607 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As exportações de bens aumentaram 3,6% em 2019, travando face ao ano anterior. As importações de bens aumentaram a um ritmo superior (+6,6%), engordando o défice comercial em 2,8 mil milhões de euros. Os dados foram publicados esta sexta-feira, 7 de fevereiro, pelo Instituto Nacional de Estatística (INE).Estes dados publicados pelo INE não são deflacionados, ou seja, não têm em conta a variação de preços. Além disso, não estão incluídas as exportações ou importações de serviços, componente onde se encontra o turismo.O crescimento de 3,6% das exportações representa uma desaceleração face aos 5,3% registados no ano passado, o que por sua vez já representava uma travagem face à subida de 10% das vendas ao exterior em 2017, como mostra o gráfico. Já as importações também travaram, mas estão há quatro anos consecutivos a crescer a um ritmo superior."},"remaining_content":{"0":"O que resulta desta evolução das exportações e importações é o aumento do défice comercial de bens, que está perto de superar o máximo alcançado em 2010 (21.379 milhões de euros). \"O défice da balança comercial atingiu 20.399 milhões de euros em 2019, o que representa um aumento de 2.842 milhões de euros face ao ano anterior, refletindo-se num decréscimo da taxa de cobertura de 2,1 p.p. (74,6% em 2019)\", escreve o gabinete de estatísticas. No total, Portugal exportou 59,9 mil milhões de euros em 2019 e importou 80,3 mil milhões de euros, o que se traduz numa taxa de cobertura de 74,6%, a mais baixa desde 2011 (71,9%). Na análise que exclui os combustíveis e lubrificantes, uma categoria mais volátil, as conclusões são semelhantes: as exportações (4,5%) cresceram menos do que as importações (7,4%) e o défice da balança comercial aumentou 2,5 mil milhões de euros, atingindo os 14,95 mil milhões de euros. É possível assim dizer que os combustíveis não foram determinantes para o aumento do défice comercial, mas é certo que 25% desse défice resulta do desequilíbrio entre as exportações e importações dos combustíveis.Para 2020, a expectativa dos empresários é que as exportações continuem a desacelerar para um crescimento de 2,1%.Exportações cresceram mais do que importações no final do anoEm dezembro de 2019, as exportações de bens cresceram 5,4% face ao mesmo mês de 2018 enquanto as importações cresceram 1,2%, continuando um desempenho que já tinha sido registado em novembro.No caso das vendas ao exterior, \"destaca-se nas exportações o acréscimo dos Combustíveis e lubrificantes (+38,5%) e o decréscimo dos Automóveis para transporte de passageiros (-26,2%)\", refere o INE, o que mostra o impacto dos combustíveis. Excluindo essa componente, as exportações cresceram 2,8% e as importações 0,9%. A diminuição das exportações de automóveis deve-se à base de comparação dada a \"elevada exportação registada em dezembro de 2018, após o desbloqueio da saída destes bens do porto de Setúbal\".De qualquer forma, esta evolução permitiu que em dezembro o défice comercial de bens fosse inferior ao do ano anterior.Quanto ao quarto trimestre, de outubro a dezembro, as exportações aumentaram 7,5% e as importações 3%, o que contraria a tendência anual de as exportações terem crescido menos do que as importações. (Notícia atualizada às 11h32 com mais informação)\nTal como em 2018, as exportações de bens cresceram menos do que as importações de bens em 2019. Assim, o défice comercial de bens engordou 16%, somando mais 2,8 mil milhões de euros."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNEON020200207eg27000gp"},"has_corona_label":{"0":false}}