{"headlines":{"0":"Fisco desiste de recurso contra Vieira e aceita devolução de 1,6 milhões"},"author":{"0":"Carlos Diogo Santos"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"549 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Tribunal Administrativo e Fiscal de Sintra decidiu que presidente do Benfica tinha pago impostos. O fisco recorrera e recentemente desistiu. No início do ano passado, Luís Filipe Vieira foi notícia por ter ganho um processo às Finanças, o que lhe permitiu receber 1,6 milhões de euros que teria pago a mais, em 2010, em sede de IRS. O Tribunal Administrativo e Fiscal de Sintra considerou que o presidente do Benfica tinha razão e que as suas mais-valias não poderiam ter sido taxadas a 20%. Na altura, o fisco discordou e recorreu, mas nos últimos tempos, sabe o i, acabou por desistir do recurso, acatando assim a decisão da justiça.\nEm causa estava o facto de Vieira ter sido taxado, no que toca às suas mais-valias, numa percentagem superior à que deveria, uma vez que foi utilizada como referência uma percentagem definida por alterações legislativas ocorridas posteriormente."},"remaining_content":{"0":"A ação deu entrada no tribunal em 2013 e ainda antes de conhecida a decisão do tribunal, já havia sido amplamente noticiada. Foi referida nas notícias que saíram sobre o processo Lex, por haver suspeitas de que Rui Rangel, desembargador da Relação de Lisboa e principal arguido no caso, tivesse exercido a sua influência para acelerar o desfecho da ação 1297\/13.BESNT, do Tribunal Administrativo e Fiscal de Sintra. Suspeita-se que Rangel fazia promessas para obter contrapartidas, nem sempre cumprindo ou sequer fazendo diligências, como acordava.\nAliás, foi já no ano passado, depois das notícias do chamado caso Lex, que acabou por ser proferida, a 11 de fevereiro, a sentença que deu razão a Luís Filipe Vieira – seis anos depois.\nNessa decisão, explicou ao i uma fonte conhecedora do processo, determinou-se a anulação parcial do ato de liquidação impugnado e a devolução do montante indevidamente liquidado. E, por isso, condenou-se a Autoridade Tributária e Aduaneira a reembolsar o montante de imposto indevidamente pago, acrescido dos juros indemnizatórios correspondentes à parte anulada.\nE foi aí que as Finanças decidiram recorrer, não deitando a toalha ao chão. O recurso dera entrada 16 dias depois, a 27 de fevereiro.\nA mesma fonte explica ao i que o processo viria a ficar sanado com uma decisão pouco comum da Autoridade Tributária e Aduaneira, que acabou por se conformar com o decidido pela justiça e desistiu do seu recurso no passado mês de novembro.\nOperação Lex\nLuís Filipe Vieira é um dos envolvidos na Operação Lex, um caso que conta com 16 arguidos e que investiga crimes de tráfico de influências e branqueamento de capitais.\nEsta semana, o Supremo Tribunal de Justiça decidiu manter o castigo aplicado aos desembargadores Rui Rangel e Fátima Galante, que foram afastados das suas funções pelo Conselho Superior da Magistratura.\nNo caso de Rui Rangel, o órgão de disciplina dos juízes determinou a sua expulsão, sem direito a qualquer remuneração ou reforma, enquanto à sua ex-mulher foi imposta a aposentação compulsiva, passando a auferir um valor inferior ao que ganhava enquanto desembargadora.\nA defesa de ambos já criticou o facto de terem sido aplicados castigos antes de a justiça ter concluído que são responsáveis pelos alegados crimes, não tendo havido sequer uma acusação.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg27000b5"},"has_corona_label":{"0":false}}