{"headlines":{"0":"Fundações do Ministério da Cultura vão receber 23 milhões de euros"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"318 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O despacho publicado esta segunda-feira em Diário da República prevê uma verba global de 23.004.212 euros Os ministérios das Finanças e da Cultura publicaram esta segunda-feira um despacho em Diário da República que atribui cerca de 23 milhões de euros às fundações tuteladas pelo Ministério da Cultura. O financiamento corresponde ao Fundo de Fomento Cultural e à Direção-Geral do Património Cultural.\nOs valores mais altos - de 8,2 milhões e 7 milhões de euros - vão ser entregue à Fundação Casa da Música, no Porto, e à Fundação Centro Cultural de Belém, em Lisboa,respetivamente. Para a Fundação Serralves, também no Porto,vão ser atribuídos 4,27 milhões, enquanto a Fundação de Arte Moderna e Contemporânea - Coleção Berardo, na capital,fica pelos 2,1 milhões."},"remaining_content":{"0":"Já o Côa Parque - Fundação para a Salvaguarda e Valorização do Vale do Côa está contemplado com este financiamento, estando previsto um orçamento de500 mil euros, enquanto para a Fundação Museu do Douro vai receber 410 mil euros. A Fundação Arpad Szénes - Vieira da Silva receberá 360 mil e para a Fundação Dr. Ricardo Espírito Santo Silva vão 164 mil.\n\"As reduções\" dos últimos anos estão também referidas no despacho publicado, reforçando que, por essa razão, \"importa assegurar que aquelas fundações sejam dotadas dos meios necessários à cabal prossecução das atribuições de interesse público, que lhes estão legal e estatutariamente atribuídas\", pode ler-se.\nDepois da resolução do Conselho de Ministros, em 2013, para a criação de um processo de averiguação das fundações existentes no país, de forma a extinguir, reduzir ou cessar os apoios financeiros, o atual governo de António Costa pretende \"relançar o investimento neste setor\" que consideram ser a cultura como \"pilar essencial da democracia, da identidade nacional, da inovação e do desenvolvimento sustentado, constituindo-a uma prioridade\".\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i000gp"},"has_corona_label":{"0":false}}