{"headlines":{"0":"O sonho ferroviário ou síndrome de pânico"},"author":{"0":"Manuel J. Guerreiro"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"893 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em 2015 o mesmo António Costa aliou-se aos herdeiros legítimos do Gonçalvismo destruidor da indústria portuguesa que tentam, à boa maneira do revisionismo histórico soviético que tanto apreciam, passar todos os dias a ideia mentirosa de que tudo isto nunca existiu e que o fim destas indústrias, em particular daquela que falamos, foi e é consequência da governação da direita. A, Sociedades Reunidas de Fabricações Metálicas, S. A. R. L., mais conhecida pelo acrónimo SOREFAME, foi uma grande empresa portuguesa, fundada no início dos anos 40 do século passado e, dez anos mais tarde, consolidada como construtora de material circulante ferroviário, desenvolvendo parcerias com várias empresas internacionais e sendo a responsável pela construção da esmagadora maioria das carruagens dos comboios da famigerada CP que ainda hoje circulam na nossa deprimente ferrovia, bem como as do Metropolitano de Lisboa até ao fatídico ano de 1975, mas que circularam até meados dos anos 90."},"remaining_content":{"0":"Porém, esta outrora gigante empresa do ramo dos componentes eléctricos e mecânicos pesados e material ferroviário, sediada na Amadora onde operava, sucumbiu já muito debilitada em 2001, quando passou para a canadiana Bombardier Transportation, entretanto também desaparecida de solo português.\nO seu declínio deveu-se, em grande medida, aos prejuízos impostos pela irresponsabilidade revolucionária do pós-25 de Abril de 1974. De resto, como muitas outras grandes empresas de todos os ramos de actividade económica e industrial deste país que, ou simplesmente foram nacionalizadas, ou mantendo-se privadas como foi o caso da Sorefame, foram tomadas de assalto pela INTERSINDICAL, hoje conhecida apenas por CGTP que mais do que uma central sindical é, e sempre foi, uma espécie de \"braço armado\" do Partido Comunista Português.\nSim, foi a esquerda política das ‘vanguardas comunistas’ que governaram a chamada cintura industrial de Lisboa com a mais completa impunidade quem, efectivamente, destruiu absolutamente esta empresa, paralisando-a com sucessivas e criminosas greves, fazendo com que não fossem cumpridos os prazos de entrega de encomendas que exportava abundantemente, tal como ocorrera em todos os outros bastiões da indústria nacional, tais como, a Sonar, a Lisnave, a Setenave, a Saco, a Gás Cidra, a Siderurgia Nacional, a Séctil, a Fundição de Oeiras, a Cometna, a Metalúrgica Duarte Ferreira, a Mague ou a CUF.\nA ideia-chave do governo revolucionário provisório daquele paranoico Primeiro-Ministro Vasco Gonçalves - patética marioneta política controlada pela estalinista mão de Álvaro Cunhal e respectivo comité central do PCP - era simplesmente destruir tudo o que estivesse nas mãos de privados (todos classificados de fascistas) para depois então se nacionalizarem as respectivas empresas espatifadas pelas milícias da intersindical, convictos que as iriam reconstruir mal passassem para as mãos do Estado… Pura ilusão e farsa intencional!\nO problema é que o Estado fugiu-lhes da mão em Novembro de 1975 mas, entretanto, já estavam centenas de sindicalistas do PCP lá dentro destas empresas todas e, como tal, nada do que se destruiu se reconstruiu. Muito embora, no caso concreto da Sorefame, a mesma tenha retomado algum rítmo de actividade na década de 1990, por força do desenvolvimento inegável dos dez anos de estabilidade política sob a liderança de Cavaco Silva e em consequência dos fundos recebidos pela entrada de Portugal na CEE, actual União Europeia.\nNo entanto, foi totalmente extinta em 2001, era António Costa ministro no Governo do Eng.º António Guterres.\nEm 2015 o mesmo António Costa aliou-se aos herdeiros legítimos do Gonçalvismo destruidor da indústria portuguesa que tentam, à boa maneira do revisionismo histórico soviético que tanto apreciam, passar todos os dias a ideia mentirosa de que tudo isto nunca existiu e que o fim destas indústrias, em particular daquela que falamos, foi e é consequência da governação da direita.\n\"A Síndrome do Pânico é um quadro com características muito peculiares em torno de más sensações provocadas por elevados níveis de ansiedade, sentimento de culpa e de impotência de solucionar o problema, levando à tomada de consciência da existência de um sentimento de incompreensão por parte daqueles com quem o paciente convive.\"\nEsta designação patológica que acabo de transcrever é, pois, aplicável ao 'sonho' que o Primeiro-Ministro António Costa revelou ter esta semana na cerimónia de reabertura da oficina da Comboios de Portugal (CP) em Guifões, concelho de Matosinhos, no distrito do Porto, de ver Portugal entrar para o \"clube dos produtores de comboios\", tal como já integra o \"clube dos produtores de automóveis\".\n'E no futuro, aprendermos com os erros do passado e não termos dúvidas de que a ferrovia tem de estar mesmo no centro das nossas prioridades em termos de infraestruturas, material circulante e crescimento da economia'. Disse, o Primeiro-Ministro António Costa, entre outras coisas com as quais concordo, mas cuja prática governativa dos últimos vinte anos - catorze dos quais de responsabilidade do PS -, legitimamente, provocam-me a dúvida sobre se está a falar a sério ou meramente a produzir os seus habituais processos de intenção.\nOs bons pensamentos e os sonhos ajudam a diminuir o sentimento de culpa e, porquanto, a controlar a síndrome de pânico.\nEsse sonho governativo do nosso Primeiro-Ministro, tecnicamente tem um nome: SOREFAME.\nEsperamos assim poder assistir à realização desse sonho, pois em matéria de ferrovia e transportes públicos ferroviários, Portugal está há muito tempo mergulhado num sono profundo que não é de sonho, mas sim, de traumatizante pesadelo!\nJurista"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h000xd"},"has_corona_label":{"0":false}}