{"headlines":{"0":"Ronan Farrow. De príncipe de Hollywood a Anjo Exterminador"},"author":{"0":"Diogo Vaz Pinto"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"2759 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Chamá-lo de prodígio já não dá conta do recado. Aos 32 anos, Ronan Farrow tem um currículo desses que causam palpitações, dificuldade em respirar. Parece menos um percurso de vida do que uma ameaçadora sucessão de vagas cobrindo de pancada a nossa humilde praia. Único filho biológico de Mia Farrow e Woody Allen, até a pairar sobre o seu nascimentohá um grau de incerteza que só serve para acicatar mais a nossa curiosidade, já que tanto a mãe como o pai admitiram que há uma boa probabilidade de ele ser filho de Frank Sinatra, com quem Mia foi casada no final dos anos 60. Desde então, a imprensa tabloide nãomais largou o assunto."},"remaining_content":{"0":"Por seu lado,Ronan nunca deu sinal de que as especulações o incomodassem por aí além, tendo reagido com uma boa dose de humor quando a revelação primeiro foi feita pela mãe à Vanity Fair, em 2003, com um comentário na sua conta de Twitter: 'Oiçam, a verdade é que há a distinta possibilidade de todos nós sermos filhos do Frank Sinatra.' Com isto, tentou arrumar o assunto, não se deixando arrastar para discussões sobre o seu ADN: 'Woody Allen foi legal, ética e pessoalmente quem ocupou a posição do pai na nossa família. E qualquer família que tenha passado por episódios de abuso sexual dirá que isso é parte do problema, e a razão por que se torna tão devastador', vincou numa entrevista ao New York Times.\nRecentemente, os conflitos com Allen vieram de novo à baila, depois de a autobiografia do cineasta, cujos direitos tinham sido comprados pela Hachette, ter visto a sua edição cancelada. 'Apropos of Nothing' (A Propósito de Nada), o título do livro que logo seria arrebatado pela Arcade, acabou por chegar mais cedo às livrarias, beneficiando de uma enorme polémica com a suposta censura de que Allen teria sido alvo. Inicialmente, o plano da Hachette era seguir adiante com a edição, e aguentar a pressão,mesmo depois de Ronan Farrow ter manifestado repúdio pela decisão daquela que era também a sua editora. Com este selosaírao seulivro 'Catch and Kill', uma longa investigaçãosobre os esforços feitos para intimidá-lo a ele e às vítimas de abusos de Harvey Weinstein, bem como de outras figuras com poder em Hollywood e nos media, numa tentativa de impedir que viesse a lume o conjunto de reportagens que estiveram na origem do movimento #MeToo.\nAinda que Jodi Kantor e Megan Twohi tenham publicado cinco dias antes, a reportagem de Farrow publicada na revista The New Yorker ia mais longe, mais fundo, relatando de forma explícita alegações de abusos e violações sofridos por várias mulheres. Mas o surpreendente, foi esse grito ter desencadeado uma avalanche cultural, com várias outras personalidades a verem os muros da sua influência e impunidade cair e expô-los aos sismos e às réplicas daquela campanha de ajuste de contas. Pelas suas reportagens, os três jornalistas receberamno final de 2018 o Prémio Pulitzer. Farrow havia dedicado mais de um ano à investigação, ouvindo testemunhos de 300 pessoas, e depois de meses viuos executivos da NBC, onde trabalhava desde 2014, levantarem cada vez mais obstáculos até ele e um produtor terem batido com a porta, levando um dos maiores furos jornalísticos de sempre para outro lado.\nEm 'Catch and Kill: Lies, Spies, and a Conspiracy to Protect Predators', Farrow mostra que, a par da empatia e da paciência que o fez ganhar a confiança das vítimas de abusos, consegue ser igualmente impiedoso na hora de ir atrás daqueles que tentaram travá-lo, recorrendo a estratégias maliciosas. Neste livro explica os apuros por que passou ele e outros, conta como Weinstein pagou os serviços de grandes firmas de advogados dessas que sabem como jogar sujo, desgastar, desmoralizar, criando um ambiente de terror e paranoia que o dissuadisse a ele e a outros jornalistas de prosseguirem as suas investigações e às suas fontes de falarem. Assim, ao longo daquelas páginas vemos desdobrar-se um elenco tenebroso, que vai desde antigos agentes da Mossad a especialistas de vigilância e escutas ucranianos, além de antigos agentes à paisana com um passado ligado a serviços secretos de outros países europeus.\nNo passado, estas tácticas provaram ser muito eficazes, e, ao longo de anos, houve uma série de repórteres que tinham já tentado expor Weinstein, mas que eventualmente cederam à pressão. Publicado no ano passado, o livro que saiu pelaHachettetem-se fartado de vender, e ajudou a catapultar ainda mais o estatuto de Farrow, que, entretanto, assinou um contrato com a HBO para uma série de documentários e se tornou uma das figuras mais procuradas para o circuito de palestras nos grandes fóruns internacionais. Além disso, Farrow goza actualmente de um prestígio muito particular, pois a sua promessa reveste-se de um certo perigo:ele é uma incógnita que faz tremer titãs. Hoje, as suas movimentações provocam nervosismo. Se viaja, mesmo queapenas por lazer, provocauma certa comoçãonos mercados. Ele admitiu numa entrevista recenteque 'há uma dinâmica peculiar em fazer-se investigaçães envolvendo Wall Street', um território movediço e instável onde 'um tweet que lance o rumor de uma hipotética reportagem sobre alguma empresa pode levar a uma queda de centenas de milhões de dólaresna bolsa'. E esta declaração não é sinal de bazófia, é uma constatação a que foi forçado depois de a especulação sobre uma reportagem que ele estaria a preparar sobre a CBS ter feito as acções da empresa desabarem, registando-se perdas de mil milhões ainda antes da sua investigação ter sido publicada.\nVoltando atrás,à polémica envolvendo a autobiografia de Woody Allen, quando a Hachette anunciou a sua intenção, Farrow reagiu num comunicado, dizendo que ficou 'desapontado' com a editora por ter 'escondido de mim e dos seus funcionários a sua decisão numa altura em que estávamos a trabalhar no ‘Catch and Kill’ – um livro sobre a forma como homens poderosos, entre eles Woody Allen, actuam impunemente mesmo em casos de abusos sexuais'.\nFarrow admite que a sua irmã mais velha, Dylan, foi em certa medida a musa de 'Catch and Kill', da mesma maneira que reconhece que a sua história familiar e, especificamente, os alegados abusos sexuais de que a irmã foi vítima quando tinha sete anos tiveram um papel decisivo no seu percurso tanto a nível pessoal como profissional. Por seu lado, Allen sempre negou as acusações de Dylan, garantindo que nunca houve nada de impróprio na relação com os miúdos, e que tudo não passa de uma sórdida intriga contra ele, em que Mia Farrow se serviu do ascendente sobre os filhos para se vingar depois do fim do casamento entre os dois.\nOs pais de Ronan conheceram-se em 1979 etornaram-se um desses casais icónicos que tanto fizeram pela mística de uma Nova Iorque capaz de segurar a vela num romance cheio de excentricidades, de uma inteligência afiada na pedrada ironia e de uma certa dissolução da moral, com margem também para neurose e, aparentemente, para outras coisas piores. Na década que se seguiu, fizeram juntos 13 filmes, mas nunca se casaram, e viviam em extremos opostos do Central Park. Farrow com os seus animais de estimação (em 1991, contavanesse bestiário doméstico com 'dois gatos, um canário, um periquito, várias chinchilas e uma série de peixes tropicais') e uma crescente ninhada de crianças – quatro filhos biológicos e oito adoptados (ainda viria a adoptar mais dois), muitos deles oriundos de países avassalados por conflitos e pela fome.\nAs fotos que registam a infância de Ronan e que aparecem na imprensa com os primeiros tabloides, invariavelmente capturamMia no papel da mãeassoberbada tendo a seu cargo todas aquelas crianças. Nalgumas fotografias chega a ter um ardesolado, mas, ao contrário do que se possa supor, Ronan guarda boas memórias desses tempos, e diz ter aprendido muito com os dez irmãos adoptados, debatendo-se alguns deles com sérios tormentos físicos ou mentais. 'Os meus irmãos são pessoas que o mundo tinha abandonado', disse ao Times. 'Era muito difícil ser-se auto-centrado numa família de pessoas com desafios que desde logo te põem em sentido e te dão uma perspectiva sobre o que são problemas a sério.'\nEm Janeiro de 1992, Mia descobriu no apartamento de Woody Allen uma série de fotografias em que Soon-Yi Previn, a filha que adoptara no seu anterior casamento com o maestro Andre Previn, aparecia nua. Woody e Previn, então com 22 anos, assumiram a sua relação, e, na tumultuosa batalha pela custódia de Ronan e os seus irmãos adoptivos– Dylan, então com sete, e Moses, com 15 –, e com a subsequente lavagem de roupa suja, vieram a público não só as acusações de Dylan de que Allen a tinha molestado na casa da mãe, em Bridgewater, no Connecticut, um ano antes, como ficou a saber-se depois que, embora este tenha negado essas acusações e nunca nada se tenha provado, o juiz deu a guarda total das crianças a Mia, justificando a decisão com as 'sérias incapacidades parentais' do pai. Outra coisa que se soube foi que, nas visitas feitas porAllen a Ronansob supervisão,este limpava da cara os beijos do pai e lhe perguntava coisas como: 'Porque é que não ajudas a mãe dando-lhe dinheiro?'\nMais tarde, Ronan admitiriaque 'as coisas por que passas na vida com esse tipo de ambiente familiar levam a que compreendas a forma como a maioria dos homens que detêm um grande poder e influência neste país se servem dele tanto para fazer o bem como o mal. Por isso, é natural que a minha vida familiar me tenha deixado de sobreaviso para os abusos de poder desde uma tenra idade'. Mas se o trauma que a irmã viveu, e os esforços feitos por Allen para que as suas alegações fossem desconsideradas, vistas como o resultado da asquerosa mas típica intriga plantada na cabeça de uma criança por uma mulher desprezada, tiveram o seu peso no livro de Ronan, ele assevera que 'esta não é uma história em que eu sou o herói da narrativa'. Anos antes da era #MeToo, garante que era ele quem muitas vezes pedia à irmã que se calasse com as suas acusações. Foi só muito mais tarde, já adulto, que resolveu abordar o tema como um jornalista. 'Vi-me obrigado a avaliar as provas que tinha à minha disposição e dei-me conta de que se tratava de uma acusação credível, e que não ia mais poder continuar a ignorá-la. Aquilo pôs-me numa posição em que percebi que seria imoral da minha parte não fazer nada. E a intensidade das reacções que isso provocou levou-me a entender aquilo por que passam muitas vítimas de abusos.'\nEntretanto, e já depois de Ronan ter dito que não iria voltar a trabalhar com a Hachette, o recuo na decisão de editar a autobiografia de Allen ficou a dever-senão a isso masaos protestos dos funcionários nos seus escritórios em Nova Iorque, que logo conseguiram a solidariedade das equipas da Little, Brown e da Grand Central Publishing, dois outros selos do mesmo grupo. E foi então, numa altura em que a Hachette estava debaixo de fogo de todos os lados, quando se ouvia também o clamor vindo da outra banda, daqueles que a acusavam de ceder a uma campanha de censura, que entrou em cena a Arcade, a qual não só antecipou o lançamento do livro, comopôs logo a circular75 mil exemplares do livroonde Allen fala de todo oseu percurso eaborda muitos dos aspectos mais polémicos da sua vida íntima e das relações com mulheres. Volta assima defender-se das alegações de Dylan, e a reafirmar que a filha foi vítima sim, mas da mãe. Também sugere que a relação entre Mia e Ronan era demasiado próxima... Para encurtar, digamos que Allen não se limita a defender-se, mas faz um bom trabalho para tornar esta saga familiar ainda mais insidiosa.\nE já depois da sua autobiografia ter deixado a Hachette, o cineasta de 84 anos escreveu um posfácio em que se mostra confiante no sucesso do livro, insistindo que 'a verdade não pode ficar escondida para sempre'. Aproveitou ainda para ajustar contas com a sua antiga editora: 'A Hachette leuo livro e adorou. E apesar de eu ser um pária tóxico e uma ameaça para a sociedade, comprometeu-se a ir até ao fim, mesmo que as coisas dessem para o torto. Quando a bomba rebentou, a editora reavaliou a sua posição, concluindo que talvez a coragem não fosse a virtude que se esperava, mas que havia muito a dizer sobre a cobardia', conclui Allen.\nUma coisa que pode extrair-se deste episódio, é o quanto toda esta exposição, esta maldição que cerca Ronan e o obriga a reviver os aspectos mais dolorosos da sua infância, terá por outro lado provocado nele uma certa obstinação em ultrapassar tudo aquilo, o que o levou a precipitar-se sem freio na vida adulta – Mia recorda-se de que, na escola primária, quando os colegas ainda se esforçavam por não trocar as linhas, já ele lia 'A Metamorfose' (Kafka)–, e aos 11 anos tornou-se a pessoa mais jovem de sempre a matricular-se no Bard College. Licenciou-se com 15 anos, e logo foi aceite na Faculdade de Direito de Yale. Congelou a matriculou durante uns anos, e foi trabalhar como assessor de Richard Holbrooke, um dos mais reputados diplomatas norte-americanos. Também arranjou tempo para se tornar porta-voz da UNICEF no Sudão, em Angola e na Nigéria. Ao abraçar as causas humanitárias para as quais a mãe o havia despertado, sempre disse que a sua família multinacional esteve na base do seu interesse pela diplomacia. 'Cresci sentado à mesa do outro lado de Moses, que sofre de paralisia cerebral, e ao lado da minha irmã Quincy, filha de uma toxicodependente, e de Minh, que é cega', disse à Vanity Fair, acrescentando: 'Vi as dificuldades e carências deles e, assim, o que pensas a seguir é: Ok, o que é que eu posso fazer em relação a isso?'\nNuma viagem ao Sudão, apanhou uma infecção nos ossos de uma das pernas, e passou boa parte dos quatro anos que se seguiram numa cadeira de rodas ou a andar de muletas, tendo sido obrigado a submeter-se a várias operações. Mas nem isso foi o suficiente para atrasá-lo. Ainda na adolescência, começou a publicar crónicas no Wall Street Journal, no Los Angeles Times e noutros jornais, ensaios sobre as dificuldades que enfrentam algumas nações africanas devastadas pela guerra. Aos 21 anos, terminou o curso em Yale, integrou a equipa do Departamento de Estado durante a administração Obama, lidando com as relações com ONG’s no Paquistão e no Afeganistão. E depois tornou-se assessor de Hillary Clinton para os assuntos envolvendo a juventude. Quando deixou Washington, recebeu uma bolsa para estudar na Universidade de Oxford, e a meio do doutoramento, aos 25 anos, assinou um contrato com a NBC, onde apresentou durante um ano o 'Ronan Farrow Daily', programa onde comandava uma pequena equipa de investigação. As fracas audiências, levaram ao cancelamento, mas Ronan manteve o vínculo com a estação, continuando como repórter de investigação. Nisto, conseguiu ainda ter tempo para publicar um best-seller sobre a história da diplomacia norte-americana... E agora que tentamos recuperar o fôlego, lembremo-nos que isto foi apenas Ronan a ganhar balanço. Como sabemos, no acto seguinte, entraria em cena como David frente a Golias ou, se preferirem, como 'o príncipe de Hollywood que pegou fogo ao Castelo' (era este o título de um perfil sobre ele no Hollywood Reporter). Ronan Farrow fez tudo isto e o mais provável é que vá ainda no segundo ou terceiro acto de uma peça que deverá terpelo menos cinco, e isto sem contar com as rixas e dramas que há-de provocar na audiência.\nPor agora, antes que cheguem novos episódios, lembremos que uma das mais emblemáticas larachas de Woody Allen é essa em que ele diz: 'Não quero atingir a imortalidade através da minha obra; quero atingir a imortalidade não morrendo. Não quero viver no coração dos meus compatriotas; quero viver no meu apartamento.'\nNão seria uma ufana ironia do destinose um dos grandes cineastas modernos, tão certo da sua posteridade que dela se serve para fazer troça, afinal, atingisse a imortalidade mas sobretudo como a figura paterna que, através das suas falhas, e na sombra das suas criações cinematográficas, inspirou um remake do mito edipiano, e sem querer, deu origem ao anjo exterminador?\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"JORNPT0020200328eg3r000gt"},"has_corona_label":{"0":false}}