{"headlines":{"0":"Adotadas restrições no norte devido ao coronavírus. Escolas fechadas e visitas a hospitais, lares e prisões proibidas"},"author":{"0":"Jornal i"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"254 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"15 dos 21 doentes com Covid-19 em Portugal estão internados em hospitais na região norte A ministra da Saúde Marta Temido anunciou, este sábado, oencerramentoda Escola de Idães, em Felgueiras, da Faculdade de Farmácia da Universidade do Porto, do Instituto de Ciências Biomédicas Abel Salazar (ICBAS) da Universidade do Porto e do edifício onde o curso de História da Universidade do Minho é lecionado.\nNa conferência de imprensa conjunta com a Direção Geral de Saúde, a ministra comunicou também que as visitas aos estabelecimentos prisionais e aos lares da região norte estão provisoriamente suspensas."},"remaining_content":{"0":"Medidas foram anunciadas pouco depois de a DGS ter confirmado a existência de 21 casos confirmados, dos quais 15 estão internados em hospitais da região norte.\n\"O encerramento proativo de algumas instituições deve ser implementado numa fase inicial quando o número de casos é ainda reduzido\", explicou a governante, adiantando que o fecho de estabelecimentos de ensino e o período durante o qual estarão encerrados devem ser avaliados \"caso a caso\".\nMarta Temido anunciou também que \"se o surto evoluir, todos os hospitais do Sistema Nacional de Saúde serão ativados, tal como está a acontecer noutros países europeus\".\nA ministra, questionada sobre o número de camas disponíveis, informou que \"a capacidade de resposta irá sendo dinamicamente ajustada\", admitiu no entanto o recurso ao terceiro setor e ao setor privado, \"que já manifestaram a sua disponibilidade\".\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200307eg37000md"},"has_corona_label":{"0":false}}