{"headlines":{"0":"Homem recebe quase 200 mil euros depois de ser atropelado em Amarante"},"author":{"0":"Jornal i"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"309 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O acidente, num rali não autorizado,ocorreu em maio de 2008. O Tribunal da relação do Porto condenou o Fundo de Garantia Automóvel (FGA) a pagar 191.500 euros de indemnização a um homem que foi atropelado por uma viatura queparticipava num rali ilegal, em 2008, em Amarante.\nO acordão, a que a agência Lusa teve acesso, esta sexta-feira, revogou a decisão do Tribunal Cível de Amarante, que tinha absolvido o FGA, condenando o condutor da viatura envolvida no acidente e os organizadores a pagar a indemnização à vítima."},"remaining_content":{"0":"O Tribunal de Amarante afastou a responsabilidade do FGA, justificando que o organismo não responde neste tipo de situação, porque o acidente ocorreu no âmbito de uma prova desportiva, opinião que não foi partilhada pelos juízes da Relação.\n\"O Fundo de Garantia Automóvel, em caso de omissão do seguro obrigatório pelos organizadores da prova desportiva, garante a reparação dos danos sofridos por um espectador duma prova desportiva, envolvido num acidente rodoviário ocorrido no decurso de tal evento\", refere o acórdão do do Tribunal da Relação do porto.\nO acidente ocorreu em maio de 2008, em Figueiró, no concelho de Amarante, no distrito do Porto, durante uma prova não oficial. Um dos partipantes subiu uma rampa, atropelando um grupo de espetadores, onde se encontrava a vítima, que na altuar tinha 38 anos.\nOraliestava inserido no Convívio da Amizade, organizado há vários anos por um grupo de jovens da freguesia, e não tinha sido autorizado ou licenciado por entidade pública competente.\nNo processo penal em relação aos factos dos autos, o condutor da viatura e os organizadores do evento foram condenados em pena de multa, pela prática de um crime de ofensa à integridade física por negligência agravado pelo resultado por omissão.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h001ba"},"has_corona_label":{"0":false}}