{"headlines":{"0":"UE quer Centeno, Leyen e Lagarde a apoiar economia contra o coronavírus"},"author":{"0":"David Santiago"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"665 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para grandes males estará Bruxelas a preparar grandes remédios? É a esta pergunta que os líderes europeus tentam responder na reunião por videoconferência que decorre na tarde desta terça-feira, 10 de março, em que os 27 Estados-membros tentam encontrar formas de travar a propagação do coronavírus e conter os respetivos efeitos para os cidadãos e a economia.\nNo arranque da discussão, coube a Charles Michel, presidente do Conselho Europeu, enunciar o conjunto de quatro \"princípios\" através dos quais Bruxelas pretende nortear uma ação coordenada dos 27 Estados-membros."},"remaining_content":{"0":"Michel sublinhou que a prioridade têm de ser os \"cidadãos\" europeus e apontou como \"importante agir com base na ciência e aconselhamento médico, respeitando sempre que possível o princípio da proporcionalidade\". No âmbito de decisões unilaterais já tomadas, as autoridades italianas decretaram uma espécie de quarentena nacional com a paralização dos serviços do país e a Áustria encerrou a fronteira terrestre com Itália.Uma segunda prioridade passa por garantir a provisão de equipamentos médicos e medicamentos. \"A Comissão pode ajudar e pode desempenhar um papel tentando coordenar os esforços de todos os Estados-membros\". Esta necessidade decorre do facto de em muitos Estados-membros se verificar escassez de alguns medicamentos e produtos de desinfeção. \nEm terceiro lugar, os líderes europeus devem procurar identificar formas que permitam incrementar os esforços levados a cabo pelos países e empresas com vista a encontrar uma vacina para o vírus chinês. No final da semana passada, a UE aumentou para 47,5 milhões de euros o montante já disponibilizado pela Comissão Europeia para apoiar o desenvolvimento de projetos com o objetivo de encontrar uma vacina para o coronavírus.\nCharles Michel deixou para o fim a necessidade de ser encontrada uma resposta para as \"consequências económicas\" do vírus, objetivo para o qual o antigo primeiro-ministro belga sugere uma espécie de \"task force\" entre o Eurogrupo, o Banco Central Europeu (BCE), a Comissão Europeia e o próprio Banco Europeu de Investimento (BEI).\n\"É importante trabalhar com Mário Centeno (líder do Eurogrupo), com a Comissão [Europeia], provavelmente também com o Banco Europeu de Investimento e, certamente, com Christine Lagarde e o BCE\", referiu Michel.\nLogo no início deste conselho à distância, Charles Michel tinha realçado a importância de a UE afinar a capacidade de coordenação para uma resposta conjunta que permite responder de forma mais coesa e estruturada ao avanço do coronavírus, que \"está a propagar-se em todos os Estados-membros\".\nDurante a manhã já a presidente da Comissão Europeia havia feito afirmações no sentido de sinalizar a necessidade de medidas que permitam à União reagir aos efeitos negativos do coronavírus para uma economia em abrandamento.\n\"[Estão a ser avaliadas] todas as ferramentas que possamos mobilizar para reduzir o impacto do coronavírus não só nas pessoas, mas também na economia\", declarou Ursula von der Leyen.\nNote-se que um relatório técnico entregue pela Comissão ao Eurogrupo dava conta do risco de Itália e França entrarem em recessão técnica no primeiro trimestre de 2020, sendo que a Alemanha, o motor da área do euro, escapou por um triz à recessão nos último trimestre de 2019.Conte espera que BCE faça \"tudo o que for preciso\"Na conversa por videoconferência em que também participa Lagarde, o primeiro-ministro de Itália, Giuseppe Conte, apelou à governadora do BCE para recorrer ao legado do antecessor Mario Draghi e garantiu que o banco central fará \"tudo o que for preciso\" para salvar a área do euro. De acordo com a Bloomberg, Conte considera que o BCE terá de voltar a demonstrar o espírito solidário que, em 2012, permitiu aos países periféricos do euro superar a crise das dívidas soberanas.\nNa abertura da conversa por videoconferência entre os líderes europeus, que ainda decorre, o líder do Conselho Europeu enunciou como uma das quatro prioridades o trabalho conjunto do Eurogrupo, Comissão, BCE e BEI para mitigar as consequências económicas do vírus chinês."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200310eg3a000jh"},"has_corona_label":{"0":false}}