{"headlines":{"0":"Cascais. Encontrado macaco acorrentado em quintal"},"author":{"0":"Jornal i"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"261 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PSP foi chamada ao local. Um macaco foi mantido dentro de um quintal de uma habitação em São Domingos de Rana, em Cascais. A denúncia foi feita pelo IRA - Intervenção e Resgate Animal.\nO animal encontrava-se acorrentado num espaço partilhado com, pelo menos, um cão e o quintal estava com vários dejetos de animais. 'Denúncia para um primata não humano, acorrentado num quintal de uma habitação em São Domingos de Rana, Cascais. Após deslocação ao local, verificou-se a existência de um Sarapiteco Mona num quintal em condições de insalubridade', refere a publicação do IRA no Facebook."},"remaining_content":{"0":"A Polícia de Segurança Pública (PSP) acabou por se dirigir ao local.\n'Sendo totalmente proibida a detenção de espécies exóticas por particulares, para fins de companhia e entretenimento pessoal, foi solicitada a presença da 56ª esquadra da PSP (São Domingos de Rana) e o ICNF, tendo comparecido somente a PSP e tendo sido estabelecido o contacto telefónico com os técnicos do ICNF por consequência da declaração do Estado de Emergência e impossibilidade de comparência', explica.\n'Sendo o ICNF uma das autoridades competentes para a fiscalização e apreensão deste tipo de animais, ficou nomeado fiel depositário o seu atual detentor, até à data para fiscalização e diligências em conformidade pela autoridade supra referida, esperando o IRA que sejam efetuadas com a maior brevidade possível dado o estado de saúde do animal e espaço onde se encontra alojado. A relocalização deste animal por parte do detentor constituirá um crime de desobediência', remata.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"JORNPT0020200327eg3r0015p"},"has_corona_label":{"0":false}}