{"headlines":{"0":"Relatório da OCDE revela que há cada vez menos desemprego entre imigrantes"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"432 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Desde 2017 que se tem verificado uma recuperação de emprego para a população imigrante. Documento refere alterações à lei da nacionalidade em Portugal. Um relatório da Organização para a Cooperação e Desenvolvimento Económico (OCDE) revela que, no ano de 2018, 75 em cada 100 imigrantes estava empregado. São boas notícias para Portugal, já que a taxa de emprego para esta parte da população continua a crescer, tendo tido, em relação a 2017, uma subida de 0,8%. Portugal localiza-se assim acima da média dos países da OCDE, que se encontra nos 68%.\nTambém há boas notícias no que diz respeito à taxa de desemprego entre imigrantes, que em Portugal corresponde a 8,5% - desde 2017 que houve uma descida de 1,5%, sendo que este ano está abaixo da média da OCDE, de 8,7%."},"remaining_content":{"0":"Esta descida é notória quando em 2012 a taxa de desemprego entre os imigrantes atingiu os 20%.\nTambém a desigualdade de género entre os imigrantes foi tida em causa, já que 10% das mulheres imigrantes estavam sem emprego em 2018, comparativamente com 6,9% dos homens.\nDe acordo com os dados da OCDE, a maioria dos imigrantes em Portugal é de nacionalidade brasileira (85,4%).\nO relatório revela ainda que Portugal segue as tendências da na OCDE, onde as taxas de desemprego entre os imigrantes desceram na maioria dos países, localizando-se perto dos valores registados ao período anterior à crise económica de 2008. Países como a Suécia, Finlândia e França são a exceção, onde 13 em cada 100 imigrantes não tiveram emprego no ano passado.\nO ano passado foram registados 5,3 milhões de novos imigrantes nos países da OCDE, o querepresentauma subida face aos anos de 2016 e 2017.\nPortugal contraria ainda as tendências no que diz respeito aos restantes países– foram registados 1240 pedidos de asilo (principalmente vindos de Angola, Ucrânia e Congo), mais 20 do que em 2017.\nOs Estados Unidos (254 mil), a Alemanha (162 mil) e a Turquia (83 mil) ocupam o pódio dos países que mais pedidos recebem da parte de refugiados. Estes migrantes vêm, sobretudo, do Afeganistão, Síria, Iraque e Venezuela.\nAs alterações à lei da nacionalidade em Portugal, feitas no ano passado, merecem ainda um lugar de destaque no documento. É de relembrar que os filhos dos imigrantes nascidos em território nacional têm nacionalidade portuguesa se um dos paisresidir no país há pelo menos dois anos. Anteriormente, era preciso que um dos pais estivesse no país há 5 anos.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000b6"},"has_corona_label":{"0":false}}