{"headlines":{"0":"O apelo aos portugueses de um médico e de uma enfermeira anónimos"},"author":{"0":"Jornal i"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"2043 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Profissionais de saúde recordam o seu papel no combate ao Covid-19, mas deixam várias recomendações e relembram também aquele que é o nosso papel na contenção do Covid-19. Numa altura em que o Covid-19 foi declarado como uma pandemia pela Organização Mundial de Saúde (OMS) e que Portugal se prepara para enfrentar o pior devido à propagação do novo coronavírus, várias têm sido as mensagens e os apelos dos profissionais de saúde. Nas redes sociais começaram a circular dois textos, de um médico e de uma enfermeira, anónimos, que já se estão a tornar virais.\nO médico português admite 'apreensão' nos dias que se avizinham, sobretudo devido ao estado do Sistema Nacional de Saúde (SNS) e deixa várias notas aos cidadãos sobre o Covid-19, com base naquelas que têm sido as informações partilhadas entre a comunidade médica, tendo em conta o cenário que se vive, sobretudo, em Espanha e Itália, dois dos países europeus mais afetados pelo coronavírus."},"remaining_content":{"0":"Também o texto partilhado pela enfermeira deixa várias recomendações e lembra a importância do isolamento. Além de relembrar o papel fundamentaldos profissionais de saúde nesta pandemia, a enfermeira lembra também aquele que é um papel de todos nós na contenção do Covid-19.\nEis os textos na íntegra:\n\"Caros amigos, Não somos entidades com nomes sonantes nem peritos em epidemiologia, somos apenas a arraia miúda, médicos que vivem diariamente num Sistema Nacional de Saúde (SNS) que no seu basal já trabalha no limite, e como tal, vemos com apreensão os dias que se avizinham. Não estamos satisfeitos com o modo como a situação do COVID-19 tem sido conduzida pelas entidades competentes. Na tentativa atendível de não causar pânico, a verdadeira mensagem não está a passar e a nossa perceção é que pessoas fora da área da Saúde acham que o atual cenário ‘é um exagero’. Compreendemos em plenitude, não fossem tantas as vezes que a comunicação social nos anuncia a catástrofe iminente, que como ao proverbial rapaz os ignoramos quando há mesmo um lobo. Assim, pretendemos deixar umas notas, que vindas de alguém que conhecem poderão ter o impacto que conferências de imprensa não têm conseguido.\nCom base no cenário que vemos em Itália e que começamos a ver em Espanha (e na informação que vai sendo partilhada entre a comunidade médica) consideramos ser necessário dizer e reforçar o seguinte:\n1- Mais de 80% das pessoas infetadas com o COVID-19 terão sintomas muito leves, semelhantes a uma simples constipação ou a um síndrome gripal ligeiro. Estes casos podem e devem evitar idas aos Serviços de Urgência. Não o dizemos por capricho! Não há qualquer tratamento a oferecer aos casos ligeiros, não há nada que se possa fazer num hospital que os impeça de agravar (e a vasta maioria não agravarão e passarão por si sós!). Breve, ir ao hospital não vos adiantará nada pessoalmente e pelo contrário porá em risco todos os outros utentes e profissionais.\n2- Pelo menos 10% dos casos serão graves o suficiente para causar falta de ar e obrigar a idas ao Hospital. Alguns destes serão graves o suficiente para precisarem de ventilação mecânica ('ficar ligado à máquina'). Apesar de estes casos graves serem maioritariamente pessoas idosas ou com doenças que os fragilizam, também acontecerão casos de pessoas jovens saudáveis (se 0.2% dos jovens afetados precisarem de ventilação, no caso de 10.000 afetados serão 20 jovens em Portugal em estado grave). Nos idosos e pessoas com problemas de saúde, essa percentagem pode chegar aos 15-20%, o que significa potencialmente uma enormidade de doentes graves que o SNS não terá capacidade de assistir da melhor forma, que é o que se vê acontecer em Itália, onde ventiladores estão a ser recusados logo à partida, sem qualquer contemplação, a pessoas com mais de 60 anos.\n3- O que podemos fazer? Tentar que em vez de termos 10.000 casos até ao final de Março, tenhamos esses 10.000 casos espalhados no tempo ao longo de 6 meses. Faz muita diferença um hospital ter no mesmo dia 10 pessoas a precisar de ventilador ou ter 50 pessoas a precisar de ventilador. É simples, não vai haver para todos. Como podemos atrasar então o surgimento de novos casos? Isolarmo-nos o mais possível. E cada dia conta no atraso que vamos conseguir!\n4- Se és dono de uma empresa ou de um escritório considera fechar portas e colocar os funcionários a trabalhar tanto quanto possível de casa. Pensa assim, vais ter que fechar portas em duas semanas de qualquer forma, com uma grande diferença: salvaste vidas!!\n5- Se podes trabalhar de casa, deves absolutamente fazê-lo.\n6- Não vás ao ginásio, vai dar uma corrida (não em grupo!) e faz umas flexões em casa. Não vás ao café. Não vás ao restaurante. Escusado será mencionar esse ambiente fresco e arejado que existe em discotecas e bares noturnos. Almoço de fim de semana em casa dos avós? Cancelem. Jantar de anos da Filipa? Não vai dar, a Filipa compreenderá, mais não seja em duas semanas quando perceber a dimensão do problema.\n7- As crianças, ao contrário do que se viu escrito em alguns locais, parecem ser bastante contagiosas. Apresentam também muito poucos sintomas quando estão infetadas. Ou seja, devemos evitar o contacto entre as crianças da família e respetivos avós e outros membros mais frágeis. Pelo lado bom e para tranquilizar: tanto quanto sabemos (e já sabemos alguma coisa após tantos milhares de casos pelo Mundo) não há qualquer caso de doença grave em crianças menores de 10 anos. Os sacanitas são rijos, mas muito contagiosos.\n8- A máscara só é útil para quem já está a tossir e espirrar - para pessoas sem sintomas ajuda pouco. Importante mesmo é lavar as mãos frequentemente e evitar tocar na cara\/boca\/olhos. E manter distância social: não há apertos de mão, não há beijinhos e falar de perto é também má ideia (vá, todos conhecemos aquela pessoa que manda muitos 'perdigotos').\n9- Não é demais salientar que durante esta época as outras doenças, acidentes e infortúnios vários não vão tirar férias. Continuarão a existir AVCs, ataques cardíacos, outras infeções, acidentes de viação, exatamente na mesma quantidade de antes. Com uma diferença saliente: quando esses doentes graves precisarem de vaga nos cuidados intensivos (que mesmo num dia bom já são insuficientes e difíceis de gerir), podem bem não a ter. A mortalidade do COVID não é só a mortalidade do COVID - com um sistema a trabalhar para lá do limite, todas as outras doenças que já antes matavam, matarão mais.\n10- Terminamos com uma nota importante: o pânico é contraproducente. Ninguém tem necessidade de açambarcar setecentos rolos de papel higiénico. A sociedade como a conhecemos não colapsará. Mas isto não é a gripe A, não é a vespa asiática, não é a crise dos combustíveis, não é nenhuma das mais recentes catástrofes sempre anunciadas e felizmente nunca cumpridas. Desta vez é a sério (palavra de escuteiro) e cabe a cada um de nós fazer a sua parte para que seja o menos sério possível.\"\n'Algumas considerações duma Enfermeira que promete fazer o seu melhor:\n‘1) Lavem as mãos. Não me interessa se as lavam com sabonete de leite de burra importada das estepes dos Himalaias. LAVEM-NAS! Como se a vossa vida dependesse disso. De facto ela depende!\n2) Respeitem a etiqueta respiratória. Pelo amor de Deus parem de limpar o nariz e a cara às mãos que depois vão esfregar em todo o lado. Sim, isto é baseado em factos reais acontecidos hoje.\n3) Resguardem-se! Parem de ir para a porcaria da praia de Carcavelos quando deviam estar em casa. Estudem, leiam, durmam, vejam netflix (matava para ser igual a vocês e poder fazê-lo nesta altura).\n4) honestamente não li nada sobre isto, mas tomem banho quando chegarem a casa e mudem de roupa, principalmente se não vão voltar a sair.\n5) mantenham a casa limpa. Em vez de andarem por aí histéricos a tentar fabricar os vossos próprios geis desinfetantes para queimarem os dedos e acabarem a entupir urgências, peguem na esfregona, no pano e nos produtos de limpeza e mantenham a vossa casa limpa.\n6) afastem-se. Mantenham a distância das pessoas de quem gostam e que podem estar mais vulneráveis. É tremendamente perigoso para as avós, tias e amigos vulneráveis o contacto com pessoas de risco.. Que como já percebemos, neste momento, somos todos nós.\n7) tenham vergonha. Quando andam por aí nos hospitais a roubar as nossas máscaras, luvas, material desinfetante que já é tão pouco e nos vai ser tão necessário, fiquem a saber que se estão a roubar a vocês próprios. Ao exporem-nos desta forma estão a contribuir para que sejamos um risco para vós no momento em que precisarem. Se eu estiver desprotegida num contacto de risco, contrair isto e continuar a trabalhar adivinhem o que é que posso fazer à vossa mãe, irmão, avó...por falar em vergonha... Eu tenho dias em que trabalho das 8 da manhã às 11 da noite, há médicos que trabalham 24h e por aí adiante. Não temos muito tempo para participar na vossa histeria coletiva a rapinar papel higiénico e latas de atum. O corona não ataca prateleiras de supermercado, ataca pessoas. Parem com essa merda. Sirvam-se criteriosa e ordeiramente. Ainda ninguém veio dizer que se está a racionar comida.. Mas continuem a portar-se assim que.. Oh well.\n9) por falar em comida.. Deixem os chineses em paz! Anteontem de manhã só tive vontade de chorar quando vi a Sofia, que é a dona da frutaria da minha rua de máscara, luvas e um aviso na porta a dizer que os está a usar porque não quer que as pessoas pensem que pode contaminar alguém. Partiu-me o coração. Nesta palhaçada temo que se contamine a ela e aos outros. E numa perspetiva egoísta eu preciso dos morangos da Sofia para sobreviver a isto. Se ainda houver morangos depois de vocês comprarem caixas de 5kg para apodrecerem lá em casa.\n10) respeitem-nos. Sejam atentos, honestos, contem - nos exatamente o que estão a sentir e o que está a acontecer convosco. Não omitam informação que possa ser importante. Não venham ter connosco ao hospital a menos que seja absolutamente necessário. Não chamem médicos a casa, não apareçam na urgência, não façam fitas ridículas. Quem fica de quarentena para ir para o Amoreiras também tem dedinhos para ligar 808 24 24 24. Se não atenderem procurem outros meios, mas que a decisão de ir a um serviço de saúde seja tomada em sã consciência, com a noção de que se não precisarem realmente se podem estar a expor desnecessariamente. A linha está a ser reforçada e vamos esperar que seja possível chegar a todos. Se a situação em casa vos soar a perigo de vida liguem para o INEM. Entendam que perigo de vida não é 37.3 de temperatura depois de se terem andado a esfregar nas areias de Carcavelos.\n11) Suck it up. Estamos todos assustados com isto. Eu não tenho medo por mim, embora tenha noção que não estou isenta de poder adoecer e morrer disto (é o mesmo barco para todos nós). Não nos agridam, não nos cuspam, não nos tussam para cima (boa parte destas coisas já aconteceram com colegas meus nos últimos dias). Ao fazê -lo estão a fazê-lo sobre vocês próprios. Se formos para casa não haverá ninguém.\nCasa. O sítio onde quero regressar no fim disto. O sítio onde espero e vou abraçar o Ricardo intacto e incólume no fim disto. É por ele que tenho mais medo. Pelas minhas irmãs. Pelas minhas amigas. Pela nossa família. Cada vez que um de nós sai de casa em direção ao trabalho estamos a assinar um cheque em branco para tratar de vocês. Respeitem isso. Honrem isso. Ajudem-nos a ultrapassar isto. Colaborem. Cumpram. Sejam sensatos. Isto é algo como nunca vimos.\nPrecisamos muito de ser profundamente solidários e civilizados neste tempo.\nPorque eu já perdi qualquer esperança de ser apenas enfermeira dos meus doentes no meu mundo encantado. Isso acabou. Somos todos por um.'\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200313eg3d0015x"},"has_corona_label":{"0":false}}