{"headlines":{"0":"Coligação liderada pelos EUA anuncia saída do Iraque mas secretário da Defesa desmente"},"author":{"0":"Sábado"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"598 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A coligação internacional liderada pelos EUA anunciou que vai deixar o Iraque. Segundo a Reuters, a decisão foi comunicada por carta às forças militares do governo de Bagdad e a decisão tem como base o respeito pela soberania do país. \"Em deferência pela soberania da República do Iraque, e conforme solicitado pelo Parlamento e primeiro-ministro iraquianos, a CJTF-OIR [sigla em inglês que designa a coligação internacional liderada pelos Estados Unidos - Operação Resolução Inerente] vai reposicionar as suas forças no próximo dia\", escreveu o comandante da referida força, o brigadeiro-general William H. Seely III. A veracidade da carta foi confirmada à Reuters por uma fonte militar iraquina. Porém, num momento de aparente contradição, a Casa Branca veio dizer que a informação não era verdadeira. \"Não há qualquer decisão de saída do Iraque\", garantiu o secretário da Defesa dos EUA, Mark Esper, citado pela AFP."},"remaining_content":{"0":"Já à Sky News um comandante norte-americano disse que os EUA estão a reduzir o número de tropas por \"razões de segurança\" mas que não vão sair do país. Esta decisão surge num momento de tensão entre os EUA e o Irão que tem como outro cenário o Iraque. Na passada sexta-feira, o presidente dos EUA, Donald Trump, ordenou um ataque aéreo para matar o general Qasem Soleimani, comandante da força de elite iraniana Al-Quds. O assassinato aconteceu junto ao aeroporto internacional de Bagdad. No mesmo ataque morreu também o 'número dois' da coligação de grupos paramilitares pró-iranianos no Iraque, Abu Mehdi al-Muhandis, conhecida como Mobilização Popular [Hachd al-Chaabi], além de outras oito pessoas.Esta decisão do presidente dos EUA ocorreu três dias depois de um assalto inédito à embaixada norte-americana que durou dois dias e apenas terminou quando Trump anunciou o envio de mais 750 soldados para o Médio Oriente.O líder supremo do Irão, o ayatollah Ali Khamenei, prometeu vingar a morte de Soleimani e o Conselho Supremo de Segurança Nacional iraniano disse que a vingança ocorrerá \"no lugar e na hora certos\".  Trump já ameaçou o Irão com \"enormes represálias\" caso ocorram ataques iranianos contra instalações norte-americanas no Médio Oriente.Tanto para os seus apoiantes, como para os seus críticos, Qassem Soleimani, que desempenhou um papel importante no combate aos 'jihadistas', era encarado como o homem-chave da influência iraniana no Médio Oriente: reforçou o peso diplomático de Teerão, nomeadamente no Iraque e na Síria, dois países onde os Estados Unidos estão envolvidos militarmente.Entretanto, por estes dias, o parlamento iraquiano aprovou uma resolução em que pede ao governo para rasgar o acordo com os EUA, estabelecido em 2016, no qual Washington se compromete a ajudar na luta contra o grupo terrorista Estado Islâmico e que justifica a presença de cerca de 5.200 militares norte-americanos no território iraquiano. Segundo o ministro da Defesa português, João Gomes Cravinho, os 34 militares lusos integrados na coligação internacional, que junta mais de 70 países, dos quais cerca de 40 com tropas no terreno, estão afetos em exclusivo ao treino e formação das forças iraquianas. Na missão da NATO, iniciada em 2018 e também de formação e treino, está, desde dezembro passado, uma major portuguesa, colocada igualmente na base de Besmayah. Com Lusa(notícia atualizada às 21h22 com as declarações do secretário norte-americano da Defesa)\nEm carta endereçada às forças militares do regime de Bagdad, força internacional diz que a decisão tem como base o respeito pela soberania do país. Força internacional conta com 34 militares portugueses."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"JORNEON020200106eg16000ru"},"has_corona_label":{"0":false}}