{"headlines":{"0":"BCE lança bazuca de 750 mil milhões"},"author":{"0":"Carla Pedro"},"pub_date":{"0":"19 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"283 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Banco Central Europeu usou a bazuca e anunciou esta noite um programa de compra de ativos do setor público e privado, no valor de 750 mil milhões de euros, destinado a estimular as economias bastante castigadas pela covid-19.\n "},"remaining_content":{"0":"Em comunicado, o BCE diz que as compras decorrem até ao final de 2020 e incluirão todas as classes de ativos elegíveis no âmbito do atual programa de compra de ativos.A autoridade liderada por Christine Lagarde avançou assim com este plano de flexibilização quantitativa (QE - quantitative easing), a que denominou de Pandemic Emergency Purchase Programme (PEPP), para combater os efeitos económicos da pandemia que teve início na China e rapidamente se estendeu ao resto do mundo.\n  Na semana passada, o BCE tinha já reforçado o programa de compra de ativos para 120 mil milhões, mas agora intensificou esse esforço, à semelhança de vários outros grandes bancos centrais em todo o mundo.\n  Isto numa altura em que a hipótese de uma recessão a nível global está a ganhar força à medida que a propagação do novo coronavírus continua a um ritmo acelerado na Europa e nos Estados Unidos.A decisão tomada pelo BCE acontece após uma reunião de emergência, esta quarta-feira, destinada a avaliar os efeitos da covid-19 e potenciais medidas a avançar. Christine Lagarde afirmou, citada pela Bloomberg, que \"não há limites para o compromisso\" do BCE.\nem atualização\n  O BCE garantiu que estava preparado para voltar a intervir. E assim foi. Anunciou esta noite um programa de compra de ativos, no valor de 750 mil milhões de euros, destinado a estimular as economias bastante castigadas pela covid-19."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNEON020200319eg3i00001"},"has_corona_label":{"0":false}}