{"headlines":{"0":"Oito javalis morrem após colisão com carro em Beja"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"268 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Condutora sofreu ferimentos ligeiros Uma jovem, de 24 anos, sofreu ferimentos ligeiros, depois de o veículo em que seguia colidir com vários javalis, na noite desta terça-feira, na Estrada Municipal 511, que liga Salvada a Beja. No local morreram oito animais.\nSegundo o Jornal de Notícias, o acidente ocorreu por volta das 21h45 e a vítima foi transportada para o Hospital de Beja."},"remaining_content":{"0":"Em declarações ao mesmo jornal, o pai da jovem queixou-se da falta de medidas e falou dos muitos acidentes de viação que estes animais provocam.\n\"Perto de 20 animais saíram de um milheiral e atravessam a estrada e foi impossível a minha filha evitar a colisão. Como os animais não têm proprietário, o prejuízo fica do nosso lado\", disse o homem.\n\"Os javalis são já uma praga pior que os pombos. Ou se tomam medidas a sério ou qualquer dia vamos ter os javalis a passear dentro das muralhas do castelo de Beja\", considerou, acrescentando ainda que, além dos acidentes de viação que provocam, os javalis estão a 'dizimar a população de lebres, coelhos e perdizes'.\n'Não caçamos os javalis e eles ainda acabam com a caça\", lamenta o homem, que é caçador.\nDe acordo com o Jornal de Notícias, nos primeiros sete meses do ano, a GNR registou nas estradas de Portugal continental 325 acidentes de viação envolvendo javalis.\nO Ministério da Agricultura decidiu, devido à proliferação da espécie, emitir uma autorização especial para que se possam caçar javalis em zonas afetadas até 30 de setembro.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000xd"},"has_corona_label":{"0":false}}