{"headlines":{"0":"Mudanças de emprego voluntárias duplicam este ano"},"author":{"0":"Ana Batalha Oliveira"},"pub_date":{"0":"19 September 2019"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"475 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O mercado de trabalho português está mais dinâmico, na medida em que a fatia de colaboradores a sair voluntariamente do emprego saltou de 5% para 10%, entre 2018 e 2019.\nO estudo que o diz é o Total Compensation Portugal 2019, da autoria da Mercer. O mesmo documento mostra que 44% das empresas tinha contratações previstas para o presente ano e esta percentagem aumenta para 46% em 2020. Contudo, ambas representam um decréscimo em relação aos 53% registados em 2018. Apesar disto, a Mercer considera que a tendência de recrutamento mantém-se elevada."},"remaining_content":{"0":"Já o reverso da moeda – o despedimento – está em queda. As empresas que têm intenções de despedir em 2019 são mais – 9% - do que em 2020, quando a fatia se fica pelos 6%.\nComo para além do emprego convém olhar à qualidade do mesmo, há outra variável em análise: os salários. Em 2019 os incrementos salariais rondaram os 2% para quase todos os níveis de responsabilidade, mantendo-se em níveis equivalentes aos do ano anterior.\nDe acordo com a Mercer, dois dos fatores mais preponderantes para subir o salário são a avaliação individual e o posicionamento na grelha salarial. A antiguidade e o nível de funções são menos relevantes. As revisões salariais são realizadas tipicamente uma vez por ano, uma realidade em 85% das empresas. Os meses preferidos para as subidas são março e abril.\nO facto de Portugal estar a crescer acima dos seus pares da Zona Euro \"tem necessariamente reflexos ao nível do emprego e dos salários, pelo que é de prever que, apesar de um contexto internacional menos favorável, continue a verificar-se uma pressão sobre os salários da generalidade das funções e níveis funcionais em Portugal\", defende Tiago Borges, Rewards Leader da Mercer Portugal.\nÀ parte dos salários, são comuns outros benefícios atribuídos pelas empresas. O plano médico é o mais frequente, existindo em 92% das empresas. Os planos de pensões já só são uma realidade em 43% das empresas. Fora do campo monetário, 60% das empresas opta por conceder dias de férias além do regulamentado por lei, excedendo em 4% o nível do ano anterior. A atribuição de viatura também é muito comum, verificando-se em quase 90% dos casos.\nNo estudo Total Compensation Portugal 2019 a Mercer analisou 111.692 postos de trabalho em 430 empresas no mercado português. Este número nclui empresas de diferentes setores de atividade, com uma maior representatividade dos serviços gerais (cerca de 25%), indústrias diversificadas (cerca de 15%), hi-tech\/ telecomunicações (cerca de 14%), bens de consumo (cerca de 12%) e serviços financeiros (cerca de 13%).\nQuase metade das empresas pretende contratar e são cada vez menos aquelas que querem despedir. Entre estes dois mundos movem-se cada vez mais colaboradores que optam por trocar de trabalho por iniciativa própria.  "},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNEON020190918ef9i000rt"},"has_corona_label":{"0":false}}