{"headlines":{"0":"Coronavírus pode atrasar (ainda mais) as negociações do Brexit"},"author":{"0":"David Santiago"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"652 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O coronavírus assume proporções económicas e sociais cada vez maiores e poderá também causar dificuldades adicionais no já moroso e complexo processo negocial do Brexit. Dois altos responsáveis, um comunitário e outro britânico, assumiram esta quarta-feira que o Covid-19 poderá levar a atrasos na negociação da relação bilateral futura entre o Reino Unido e a União Europeia.\nJoão Vale de Almeida, o português que recentemente assumiu funções como embaixador da UE junto do Reino Unido defendeu, em declarações à BBC Radio4, que nesta fase não \"se pode excluir nada devido à magnitude da crise\" em curso."},"remaining_content":{"0":"Também Michael Gove, chanceler do Ducado de Lancester e líder do Conselho de Ministros do executivo conservador, responsável governamental pela supervisão da aplicação do acordo de saída, assumiu que a segunda e próxima ronda negocial, com início previsto para quarta-feira da próxima semana, poderá ter de ser cancelada devido ao coronavírus.\nEm declarações feitas no comité parlamentar relativo à relação futura entre os dois blocos económicos, o eurocético Gove revelou ter recebido indicações de Bruxelas de que poderão existir \"preocupações específicas quanto à saúde pública\".\nAs declarações dos dois responsáveis contrariam as mensagens iniciais transmitidas por ambas as partes. Na semana passada, o chefe da missão negocial pelo lado europeu, Michel Barnier, afastava eventuais adiamentos das negociações garantindo que a UE estava a tomar todas as precauções necessária. E esta terça-feira foi a vez de um porta-voz de Downing Street que não estava a ser planeado nenhum adiamento.\nVale de Almeida, citado pelo Politico, adiantou ainda que Michael Gove irá reunir-se \"muito em breve\" com o vice-presidente da comissão europeia, Maroš Šefcovic, para ser aferido o grau de implementação do acordo que enquadra legalmente a saída britânica do bloco europeu. Logo depois uma fonte oficial de Bruxelas confirmou que o encontro irá realizar-se a 30 de março.\nReino Unido afasta prolongamento da transiçãoGove reiterou ainda a posição governamental de recusa a qualquer adiamento do período de transição em vigor até ao final de 2020. Durante esta transição, o Reino Unido continua integrado no mercado único e na união aduaneira, contudo já sem representação nas instituições comunitárias. Londres decidiu recentemente que se até junho os dois lados não alcançarem os avanços necessários por forma a ser fechado um acordo de comércio em setembro, então o Reino Unido iniciará a preparação de um \"no deal\". A UE considera difícil, senão impossível, obter um acordo de tamanha complexidade jurídica num tão curto período de tempo e, nesse sentido, já demonstrou abertura para prolongar o período de transição. Qualquer adiamento tem de ser decidido até junho com a concordância de ambas as partes.\nUma das implicações do Brexit e de um cenário de não acordo acompanhado do não prolongamento da transição passa pela possibilidade de uma vacina que venha a ser desenvolvida contra o Covid-19 demorar a chegar ao Reino Unido. Como noticiou esta semana o Politico, as estimativas mais otimistas apontam para pelo menos um ano até haver uma vacina eficaz, o que significa que já deverá ser depois do final do período de transição, a 31 de dezembro de 2020.Tendo em conta nessa altura o Reino Unido já não estará sob jurisdição da Agência Europeia do Medicamento, se não for alcançado um acordo que alinhe os dois blocos em matéria de regulação e aprovação de medicamentos, e já que as farmacêuticas terão tendência a dar prioridade à UE, será provável que a vacina chegue mais tarde às fronteiras britânicas.\nO ministro britânico Michael Gove e o embaixador da UE junto do Reino Unido, João Vale de Almeida, reconhecem que as medidas de contenção do Covid-19 poderão implicar atrasos nas conversações do Brexit, desde já as negociações previstas para a próxima semana. Londres continua a afastar prolongamento do período de transição para compensar eventuais atrasos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNEON020200311eg3b000jk"},"has_corona_label":{"0":true}}