{"headlines":{"0":"Itália vai suspender pagamento de prestação da casa devido a vírus"},"author":{"0":"Pedro Curvelo"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"215 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo italiano vai aprovar um decreto-lei que suspende o pagamento da prestação do crédito à habitação por um período até 18 meses devido ao surto do coronavírus. O anúncio foi feito esta terça-feira pela vice-ministra da Economia, Laura Castelli, em entrevista à Radio Anch’io.O decreto, que conta com outras medidas como a suspensão do pagamento de alguns impostos e de algumas faturas, será aprovado na quarta-feira pelo Parlamento italiano, referiu Castelli.\"Haverá uma importante componente fiscal, com a suspensão do pagamento de contribuições, retenções de impostos…\", disse a governante."},"remaining_content":{"0":"Quando questionada sobre se as medidas também contemplavam uma moratória no pagamento das prestações do crédito à habitação, Castelli afirmou que \"tudo será suspenso\", incluindo \"as hipotecas das pequenas empresas e famílias\".Itália contabiliza mais de 9.100 casos de coronavírus e 463 mortes devido à doença.Perante este cenário, o Governo decretou a quarentena em todo o país, proibindo eventos públicos, encerrando escolas e universidades e proibindo as deslocações para fora da área de residência.\nO Governo italiano vai aprovar um decreto-lei que suspende o pagamento da prestação do crédito à habitação por um período até 18 meses devido ao surto do coronavírus."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200310eg3a000dx"},"has_corona_label":{"0":false}}