{"headlines":{"0":"Governo garante que não terá mais votos nas comissões que decidem integração de precários"},"author":{"0":"Catarina Almeida Pereira"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"600 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo garante que não terá mais votos nas comissões de avaliação bipartidas (CAB) que tomam a primeira decisão relevante para a integração dos precários do Estado. \nNo caso das comissões ministeriais, o Governo tem atualmente três votos, as entidades empregadoras têm outro voto e os sindicatos têm três, ficando portanto em minoria quando a entidade empregadora segue a orientação do Governo."},"remaining_content":{"0":"Pensava-se agora que os votos do Governo seriam reforçados, com efeitos em todas as decisões pendentes. A questão surgiu porque uma portaria publicada na semana passada determinou a nomeação de um novo representante da Administração Pública em cada uma dessas comissões, onde se decide se o vínculo do trabalhador é ou não irregular, que é a primeira decisão relevante para eventual integração no Estado.\nA decisão é tomada depois da criação do novo Ministério da Administração Pública (MMEAP). A plataforma Precários do Estado concluiu que se acentuaria \"o desequilíbrio entre representantes do governo e da administração (5 em vez de 4) face aos representantes das frentes sindicais (3)\". A conclusão é lógica porque a portaria diz que cada membro tem um voto.\nTambém a Fenprof criticou fortemente o reforço do \"desequilíbrio na defesa dos direitos dos trabalhadores\", lembrando que os elementos do Governo votam sempre pelo indeferimento dos processos.\nNum comunicado divulgado esta tarde a plataforma Precários do Estado refere que na reunião de ontem com as ministras do Trabalho e da Administração Pública \"foi garantido que, apesar da inclusão do Ministério da Modernização do Estado e da Administração Pública, se manterá a proporção de 4 para 3 votos (3 para 2, no Sector Empresarial do Estado) entre Governo e Organizações Sindicais nas Comissões de Avaliação Bipartidas\".\nIsso mesmo tinha confirmado o Negócios junto do Governo, na sequência das informações recolhidas junto de um dos membros da plataforma, Daniel Carapau. \"Confirmamos que se mantém a proporção nas CAB\", respondeu esta sexta-feira fonte oficial do ministério de Alexandra Leitão.\nRespostas \"insuficientes\"\nEste terá sido uma das poucas informações concretas adiantadas na reunião onde se discutiu o programa de integração de precários (PREVPAP), que foi lançado em Maio de 2017, que deveria ter ficado concluído até ao final de 2018 e que o Governo diz agora que só estará terminado no final de 2020.\n  \"As respostas que obtivemos foram insuficientes, não tendo as senhoras ministras assumido compromissos concretos para a maioria das questões\", refere a plataforma Precários do Estado.\nExplica o comunicado que o Governo não quer dar diretrizes às entidades para garantir que quem aguarda a integração não é despedido; que considera que não há lugar a recurso hierárquico para as decisões das comissões; que recusa abrir mais vagas para quem viu o seu vínculo reconhecido como irregular mas não tem lugar nos concursos, como aconteceu com cerca de 700 formadores do IEFP; que remete os casos de quem passou a ganhar menos para a Autoridade para as Condições do Trabalho; que não quer recolher informação sobre a integração de precários nas autarquias; que não traça limites sobre as futuras contratações precárias; e que não garante a agilização do acesso dos candidatos aos seus processos individuais.\n\"São demasiadas questões importantes para as quais o Governo prefere não assumir o compromisso\", concluem os membros da plataforma.Notícia atualizada às 15:23 com mais informação\nA garantia foi deixada esta quinta-feira à tarde numa reunião com a plataforma Precários do Estado e confirmada ao Negócios pelo Governo. Terá sido um dos poucos compromissos assumidos numa reunião de respostas \"insuficientes\"."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNEON020200207eg27000dx"},"has_corona_label":{"0":false}}