{"headlines":{"0":"Espanha. Ministra Irene Montero infetada por coronavírus"},"author":{"0":"Jornal i"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"316 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Todos os membros do governo espanhol foram testados quanto ao Covid-19 depois do caso confirmado da ministra da igualdade, Irene Montero, dirigente do Unidas Podemos. Espanha já supera os 3000 casos ativos deCovid-19, que causarammais de 80 mortes. Apesar das medidas adotadas pelo Governo, o coronavírus não para de se espalhar. Depois do caso confirmado de Javier Ortega Smith, membro doVOX no parlamento espanhol, o vírus chegou ao próprio Governo, após confirmação dostestes positivos realizados à ministra da igualdade, Irene Montero. Algoque obrigou, seguindo os protocolos, a realizar testes a todos os membros do governo, especialmente a Pablo Iglesias, vice-presidente do Governo de Espanha e líder do Unidas Podemos, que mantém uma relação afetiva com Irene Montero."},"remaining_content":{"0":"Pablo Iglesias e Irene Montero estão agora em quarentena na sua casa em Madrid, a partir deonde têm transmitido uma mensagem de tranquilidade aos cidadãos pelas redes sociais. Através das suas contas de Twitter, os dois enviarammensagens similares. Ambos afirmam que a ministra 'está bem', e pedem que os cidadãos sigam as instruções das autoridades da saúde, apelando à responsabilidade social. Osdois membros do governo aproveitaram ainda para destacar e agradecer o trabalho dos professionais da saúde espanhóis.\nEste caso afetou também afamília real espanhola, devido a um ato realizado na passada sexta-feira, onde Letizia Ortiz, rainha de Espanha, se cruzoucom Irene Montero. Por isso, os reis de Espanha foram submetidos também aos testes do coronavírus, masainda estão à espera de conhecer os resultados. No entanto, a família realtem cancelado eventos nasua agenda como medida de precaução.\nA infecção da ministra não impediu as críticas e a polémica. A oposiçãorecrimina a ministra da igualdade por não ter cancelado as manifestações realizadas no passado 8 de Março,Dia da Mulher, manifestação aque a própria ministra assistiu e que poderáter causado o contágio.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200312eg3c000un"},"has_corona_label":{"0":false}}