{"headlines":{"0":"Golas inflamáveis. PJ faz buscas de norte a sul incluindo à casa de ex-adjunto do Secretário de Estado"},"author":{"0":"Carlos Diogo Santos e Felícia Cabrita"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1135 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foram mobilizados inspetores de várias unidades. Diligências estão a decorrer A Policia Judiciária desencadeou esta manhã uma mega operação de buscas às empresas que forneceram as golas inflamáveis e outros materiais dos kits do programa Aldeia Segura à Proteção Civil, como aFoxtrot Aventura, detida porRicardo Peixoto Fernandes, marido da presidente da Junta de Longos, em Guimarães, cuja casa (nas fotos)está a ser alvo de buscas, apurou o SOL.\nTambém a casa do ex-adjunto do secretário de Estado da Proteção Civil, Francisco José da Costa Ferreira, localizada na freguesia de Moldes, em Arouca, está a ser alvo de buscas."},"remaining_content":{"0":"O SOLsabe que as diligências estão a ser feitas de norte a sul do território e que envolvem elementos da PJ de vários pontos do país. O Ministério Público tambémjá confirmou as buscas às suas instalações e às da Proteção Civil, através de um comunicado enviado às redações esta manhã.\nO Departamento Central de Investigação e Ação Penal (DCIAP), departamento do Ministério Público que investiga os crimes mais complexos, está a investigar desde julho a compra de golas inflamáveis por parte da Autoridade Nacional de Proteção Civil.\nA confirmação foi dada ao SOL pela Procuradoria-Geral da República: \"O Ministério Público determinou a instauração de um inquérito. Corre termos no DCIAP\".\nA notícia de que foram distribuidas 70 mil golas inflamáveis no âmbito do programa Aldeias Seguras começou por ser considerada pelo Ministro da Administração Interna como \"irresponsável e alarmista\", mas a forma como foram adjudicadas as empresas levou já à demissão de Francisco Ferreira, adjunto do secretário de Estado da Proteção Civil, e à abertura de um inquérito crime.\nFrancisco Ferreira pediu para sair em julho depois de se saber que sugeriu as empresas que forneceram as golas inflamáveis, os kits de emergência e os panfletos de sensibilização, no âmbito do programa Aldeia Segura, Pessoas Seguras.\n'O Técnico Especialista Francisco José da Costa Ferreira pediu a exoneração de funções no Gabinete do Secretário de Estado da Proteção Civil', esclareceu a tutela numa nota enviada em julho à Lusa, na qual se dá conta de que o pedido foi aceite de imediato pelo secretário de Estado da Proteção Civil, José Artur Neves.\nAo Jornal de Notícias, que avançou a notícia de que Francisco Ferreira, também presidente da concelhia do PS\/Arouca, tinha sugerido as sociedades a quem os serviços foram adjudicados, o até ontem adjunto do secretário de Estado da Proteção Civil confirmou ter recomendado 'nomes para tais procedimentos'.\nO caso começou com a distribuição de 70 mil golas inflamáveis, mas hoje é muito mais do que isso: a empresa que forneceu tais golas e os kits de emergência – a Foxtrot Aventura – é do marido de uma autarca do PS; as golas foram compradas a um preço superior ao de mercado; e a sociedade contratada para fazer os panfletos, a Brain One, tem um histórico de adjudicações com a Câmara Municipal de Arouca, autarquia que Artur Neves liderou durante mais de uma década.\nA Foxtrot Aventura, Unipessoal Lda. – de Ricardo Peixoto Fernandes, marido de Isilda Gomes da Silva, presidente da Junta de Freguesia de Longos, em Guimarães, e que também faz parte dos órgãos sociais da Associação Humanitária dos Bombeiros Voluntários das Caldas das Taipas – arrecadou 102 200 euros pelo fornecimento das 70 mil golas que, apesar de serem destinadas a pessoas que estão a braços com situações de incêndio, são de material inflamáveis. E ganhou 165 mil euros com a venda de kits de autoproteção.\nAlém da coincidência familiar, a empresa Foxtrot foi criada no final de 2017, 60 dias após o Governo ter decidido, em Conselho de Ministros, a criação do programa Aldeia Segura, Pessoas Seguras com vista à proteção de aglomerados populacionais e da floresta.\nJá pela elaboração de panfletos, a Autoridade Nacional de Proteção Civil pagou, depois de uma consulta ao mercado, perto de 11 mil euros à empresa Brain One, que já foi contratada por entidades públicas outras quatro vezes – duas vezes pelo município de Arouca (ambas em 2017) e outras duas pela Associação Geoparque Arouca (em 2018 e 2019).\nMinistro pede abertura de inquérito interno\nEduardo Cabrita decidiu no domingo pedir à Inspeção-Geral da Administração Interna que seja aberto um inquérito urgente para se apurar se houve alegadas irregularidades na compra do material.\nNo domingo, depois de o JN ter noticiado pela primeira vez que havia sido o gabinete do secretário de Estado da Proteção Civil a coordenar todo o processo da compra dos kits – ou seja, que tinha sido a secretaria de Estado a fazer a adjudicação –, José Artur Neves descartou qualquer responsabilidade.\n'Os contratos aplicados e as condições de seleção dos concorrentes são da responsabilidade da Autoridade Nacional de Proteção Civil e esse trabalho foi desenvolvido – e seguramente que do inquérito que foi mandado instruir por parte do senhor ministro resultarão as conclusões', disse o secretário de Estado, reforçando que 'todo o processo de seleção dos concorrentes, de definição de critério de seleção desses concorrentes e o modelo de concurso é, naturalmente, da responsabilidade da Autoridade Nacional de Emergência e Proteção Civil'.\n1,4 milhões gastos com o programa Aldeias Seguras\nNuma breve consulta ao portal Base.Gov percebe-se que desde o ano passado foram adjudicados pela Autoridade Nacional de Emergência e Proteção Civil (ANEPC), pela Agência para a Gestão Integrada de Fogos Rurais, IP e por municípios como Vale de Cambra, Loulé, Coimbra e Portimão serviços relacionados com este projeto que, no total, ascendem a 1383 mil euros (valor sem IVA). Excluindo os contratos assinados com a Foxtrot, o montante fixa-se nos 1,1 milhões.\nEntre os contratos celebrados no âmbito do projeto Aldeia Segura, Pessoas Seguras encontra-se um, celebrado pela Proteção Civil para a compra de brindes como bonés, esferográficas e lápis, com a empresa MBA – Marketing e Brindes. Tratou-se de um ajuste direto de 23 385 euros – 28 763,5 com IVA.\nFoi ainda encomendado um estudo de opinião para perceber qual 'a eficácia das campanhas de sensibilização da população denominadas ‘Aldeia Segura\/Pessoa Segura’ e ‘Floresta Segura’'. A entidade adjudicante foi a Agência para a Gestão Integrada de Fogos Rurais, IP – criada pelo atual Governo e que tem como principal função 'garantir a análise integrada do Sistema de Gestão Integrada de Fogos Rurais para assegurar a sua solidez e eficácia'. O contrato foi celebrado com a GfK por 52 mil euros.\nUm dos últimos contratos – e o mais caro – foi celebrado com a empresa Nova Expressão. Através de concurso público, a Proteção Civil adjudicou à sociedade o planeamento de meios e publicidade para a campanha de televisão, rádio e conteúdos web por 519 867 euros.\ncom Joaquim Gomes\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000e0"},"has_corona_label":{"0":false}}