{"headlines":{"0":"Os carrascos do mundo rural"},"author":{"0":"Rodrigo Alves Taxa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"550 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O PAN, essa ridícula força política que conspurca diariamente o que deveria ser a missão de todos os partidos políticos- a de se preocupar em melhorar a vida das pessoas – parece ser hoje o aliado perfeito a um partido socialista que sentindo que o Bloco de Esquerda lhe pode a qualquer momento tirar o tapete, e que o PCP não incomoda mas tem sentido crítico, encontrou em si a cerejinha que lhe faltava para enfeitar o bolo. O Orçamento de Estado 2020 está aprovado e para mal dos nossos pecados, mesmo que consigo não concordemos, será ele quem comandará os destinos do país nos próximos tempos. Sei que sobre ele já escrevi, mas fi-lo na generalidade. Hoje, seguindo a terminologia da sua própria tramitação, fá-lo-ei em sede de especialidade. Nesta destaca-se claramente o vil ataque que o Partido Socialista insiste em continuar a fazer ao mundo rural."},"remaining_content":{"0":"Mantém-se indecorosa a postura do governo e das esquerdas, apertando cada vez mais o espartilho a um sector e a um mundo que tanto respeito merece e do qual tanto precisamos.\nO PAN, essa ridícula força política que conspurca diariamente o que deveria ser a missão de todos os partidos políticos- a de se preocupar em melhorar a vida das pessoas – parece ser hoje o aliado perfeito a um partido socialista que sentindo que o Bloco de Esquerda lhe pode a qualquer momento tirar o tapete, e que o PCP não incomoda mas tem sentido crítico, encontrou em si a cerejinha que lhe faltava para enfeitar o bolo. Tanto assim é que não teve qualquer pudor em obrigar os deputados socialistas taurinos a votarem a favor o aumento do IVA dos espectáculos tauromáquicos.\nO Partido Socialista é cada vez mais um partido sem vergonha. Já não tinha vergonha nenhuma em diariamente se querer fazer passar pelo salvador da pátria quando foi ele que a mergulhou na crise em que hoje se encontra. Pois agora, até internamente já não tem vergonha em obrigar os seus deputados a votar favoravelmente medidas com as quais não concordem.\nBem sei que houve para aí uma carta qualquer de não sei quantos deputados socialistas explicando que a disciplina de voto é o que é. Mas e os portugueses? O que são para o Partido Socialista? Alguma espécie de trampa? Vale tudo? Assim de repente e apenas como exemplo: Como se sentirá Maria da Luz Rosinha, antiga presidente da Câmara Municipal de Vila Franca de Xira, terra linda e aficionada que a viu defender como ninguém a cultura taurina, e que agora como deputada é obrigada a votar contra muito do que foi o seu trabalho camarário? E os deputados socialistas eleitos pelos distritos taurinos? Não sentirão estar a envergonhar os seus eleitores? E as novas taxas agora aprovadas e a serem aplicadas sobre os animais de estimação?\nVamos a contas: Um cidadão que ganhe 150 euros por mês de reforma e tenha quatro gatos vai ter de pagar por cada um deles duas taxas, ou seja, oito onerações. Portanto, nesse mês, quem governa não está preocupado com a falta de dinheiro que a pessoa tenha para comer ou para tomar os seus medicamentos. O que lhes importa é continuar a chulice. Já mete nojo isto!"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg270008d"},"has_corona_label":{"0":false}}