{"headlines":{"0":"Medina quer ser o Marquês de Pombal dos turistas"},"author":{"0":"Vítor Rainho"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"465 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Além do plano de Medina não ter sido discutido na praça pública – as pessoas são uma chatice... –, há medidas anunciadas que são autênticas pérolas. A mais engraçada, para mim que não sou da zona, é a que diz que cada morador só tem autorização para receber dez visitas por mês que possam levar o carro para a zona Fernando Medina é um homem de ideias grandiosas que gosta de as construir de cima para baixo. Para o presidente da Câmara de Lisboa, um prédio começa por ser construído pelo telhado, e só depois se preocupa com as paredes e as fundações. Digamos que é um arquiteto do futuro e desenha tudo virtualmente. O anúncio de que a Baixa de Lisboa vai passar a ser um enorme jardim com um passeio pedonal que pedirá meças ao calçadão do Rio de Janeiro, afastando os carros malditos, e transformará a zona numa área verde sem os pecadores poluidores, ainda fará correr muita tinta."},"remaining_content":{"0":"Acontece que, à semelhança de tantas outras decisões de Medina, não foi feito nenhum estudo que explique como as pessoas vão viver e sobreviver às mudanças. O comércio queixa-se e já há quem anuncie despedimentos só com as obras que estão a decorrer no Chiado. Mas são muitos os comerciantes que não concordam com as alterações propostas pelo autarca e que poderão colocar em risco os negócios vários da zona.\nAlém do plano de Medina não ter sido discutido na praça pública – as pessoas são uma chatice... –, há medidas anunciadas que são autênticas pérolas. A mais engraçada, para mim que não sou da zona, é a que diz que cada morador só tem autorização para receber dez visitas por mês que possam levar o carro para a zona. Mas para que isso possa acontecer, os residentes terão de anunciar, com antecedência, a matrícula, e já agora, calculo, o nome dos visitantes.\nTudo isto é fado, tudo isto é Lisboa. Medina, desconfio, alimenta-se de polémicas e tem como objetivo 'fazer' uma cidade que seja um brinco para os turistas. Quem cá vive, pouco importa. Pouco importa que pessoas que precisem de ir a consultas ou ao hospital, que queiram fazer compras de artigos volumosos, entre tantas outras atividades, não tenham outro remédio que não seja chamar um táxi, até onde ele possa ir, ou caminhar até ao seu destino._Mesmo que tenham 80 anos ou estejam impossibilitadas de o fazer. Medina tem ainda outra vantagem: é que os seus serviços só prestam aos jornalistas as informações que bem entendem, sem que isso seja motivo de escrutínio. Mas, falando em escrutínio, porque será que o PS, nas últimas eleições autárquicas, perdeu quase 20 mil votos em Lisboa? É que os turistas não podem votar..."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg270002v"},"has_corona_label":{"0":false}}