{"headlines":{"0":"Mapa: Há 10 concelhos com mais de 100 casos de covid-19. Porto é o que tem mais"},"author":{"0":"David Santiago"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"633 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"(Nota: Os dados deste mapa reportam a 26 de março e foram anunciados pela DGS a 27 de março. Não contemplam todos os casos confirmados e não são incluídos os concelhos com menos de três casos confirmados)\n "},"remaining_content":{"0":"O número de concelhos portugueses com pelo menos 100 casos positivos de infeção pelo novo coronavírus aumentou para 10, mostra o relatório estatístico revelado, esta sexta-feira, 27 de março, pela Direção-Geral de Saúde (DGS). Na quinta-feira eram sete os concelhos com pelo menos uma centena de casos confirmados.\n  Com uma subida para 317 casos positivos, e apesar de ser apenas o quarto município mais populoso do país, Porto volta a ser o concelho com maior número, agora seguido por Lisboa (284) e Vila Nova de Gaia, ambos acima das duas centenas.\n  Os 10 concelhos mais afetados pela pandemia somam um total de 1.783 casos confirmados, mais de metade dos cerca de 3 mil que estão distribuídos geograficamente pela DGS\n  Já o número total de casos confirmados avançou hoje para 4.268, o que representa um aumento de 20,4% (724 em termos absolutos) face aos 3.544 casos observados esta quinta-feira. Contudo, nem todos estes casos são distribuídos por concelho nos dados reportados pela DGS.\n  O número de concelhos com, no mínimo, três casos – a DGS, por questões de confidencialidade, apenas revela os concelhos com pelo menos três casos – subiu para 97, mais sete do que ontem e mais 29 do que na quarta-feira.\n  Apesar dos dados não estarem totalmente atualizados, permitem perceber os concelhos portugueses onde a propagação do coronavírus está a ter maior intensidade. No mapa em cima pode clicar em cada município para ver a evolução dos dados de cada concelho.\n  Nos Açores e na Madeira os dados estão a ser revelados por ilha e não por concelho, pelo que não constam neste mapa. No total, o arquipélago da Madeira conta com 21 casos e o dos Açores com 24.\n  Número de mortos aumenta para 76\n  O número de vítimas mortais em Portugal devido ao novo coronavírus aumentou para 76, o que traduz uma subida de 16 face a ontem, quando estavam contabilizados 60 óbitos, anunciou a Direção Geral de Saúde (DGS) esta sexta-feira, 27 de março.\n  Quanto ao número de infetados (casos confirmados), aumentou 20,4% para 4.268. Ontem, o número de infetados tinha subido 18,3% para 3.544, pelo que em termos absolutos a subida de casos foi de 724.\nVerifica-se assim uma ligeira aceleração na taxa de crescimento do número de infetados (20,4% contra 18,3% ontem) e na variação em termos absolutos (724 contra 549).O crescimento do número de mortos em termos absolutos desceu ligeiramente (16 contra 17 ontem), sendo que a taxa de crescimento também baixou (27% contra 40% ontem).\nTendo em conta o número de infetados e de vítimas mortais, a taxa de letalidade está em 1,8%, contra 1,7% ontem. Com o número de mortos a crescer acima dos casos confirmados de infetados, a taxa de letalidade atingiu assim o nível mais elevado desde o início da pandemia, uma tendência que era já expectável e que tinha sido antecipada pela DGS.\n  Segundo o boletim diário da DGS, há 24 mortos na região de Lisboa e Vale do Tejo, 18 no centro, 33 no Norte e 1 no Algarve. Os Açores, Madeira e Alentejo continuam sem vítimas mortais a lamentar.\nAs estatísticas divulgadas pela DGS mostram que o número de concelhos com pelo menos três casos positivos de coronavírus subiu para 97. São já 10 os concelhos com pelo menos 100 casos registados, sendo que o Porto passou para a frente com 317."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"JORNEON020200327eg3r000gp"},"has_corona_label":{"0":false}}