{"headlines":{"0":"A Peste de Camus já está entre os livros mais vendidos em Itália"},"author":{"0":"Cláudia Sobral"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"409 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No país europeu mais afetado pela disseminação do novo coronavírus, também as vendas online de Ensaio Sobre a Cegueira dispararam. Numa manhã de um dia 16 de abril algures na década de 1940, um médico tropeça num rato morto à saída do seu consultório. Foi o rato-preto indiano (Rattus rattus, entretanto quase extinto na Europa), com as pulgas que dele se alimentavam, o grande disseminador da peste negra, a partir do séc. xiv e ao longo de vários séculos responsável pela morte de 75 milhões a 200 milhões de pessoas nos continentes europeu e asiático. Com o descontrolo da epidemia do coronavírus, já alastrado a território europeu, o país mais afetado volta a olhar para a obra que Albert Camus assim iniciava: A Peste (1947). Aquele rato seria apenas o início da catástrofe que estava por vir em Orã, cidade costeira da Argélia."},"remaining_content":{"0":"Segundo os dados mais recentes das vendas online em Itália, a procura pela obra em que o escritor franco-argelino (de cuja morte se assinala este ano o 60.º aniversário) descreve a vida numa cidade em quarentena durante um surto de peste disparou ao ponto de A Peste ser agora o terceiro livro mais vendido da livraria online IBS. A notícia é avançada pelo jornal italiano La Repubblica, que adianta que, há um mês, o livro ocupava o 71.o lugar no top de vendas desse mesmo portal.\nTambém em França, nos dois primeiros meses de 2020 foram vendidos já perto de 9 mil exemplares da magnum opus do Nobel da Literatura - um número mais elevado do que o habitual, comparado com os 22 400 exemplares vendidos ao longo de todo o ano de 2019.\nDe volta a Itália, não é apenas A Peste que sobe nas vendas com a propagação do vírus que no país infetou já mais de 3 mil pessoas, 107 das quais já morreram. Também Ensaio Sobre a Cegueira (1995), em que José Saramago ficciona uma epidemia que tem como consequência uma cegueira branca, está a registar uma procura fora do habitual. Na livraria online já citada, a obra do Nobel português figura já entre os dez livros mais vendidos. Já na Amazon italiana, que dá conta de um aumento de vendas na ordem dos 180% do romance de Saramago, Ensaio Sobre a Cegueira é agora o quinto livro mais vendido.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"JORNPT0020200306eg360002t"},"has_corona_label":{"0":true}}