{"headlines":{"0":"Decifrar a nova Comissão Europeia"},"author":{"0":"Carlos Zorrinho"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"526 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Von der Leyen deixou claro que a UE quer estar na fronteira tecnológica, social e política da transição energética e digital. Menos feliz foi a designação ambígua escolhida para enquadrar as políticas migratórias. Ursula von der Leyen foi simples, direta e, ao mesmo tempo, surpreendente na sua apresentação do executivo da Comissão Europeia (CE) para o próximo mandato. Na estrutura e nos conteúdos das missões distribuídas ao primeiro executivo da história europeia em que a igualdade de género foi respeitada, a presidente incluiu todos os tópicos chave para que a União Europeia (UE) possa desenvolver políticas de maior proximidade às necessidades dos seus cidadãos e, ao mesmo tempo, possa afirmar-se como um player determinante nas transformações e nas respostas aos grandes desafios globais."},"remaining_content":{"0":"Ao atribuir a dois vice-presidentes, Frans Timmermans e Margrethe Vestager, comissários experientes, com provas dadas e com a legitimidade acrescida pelo sufrágio a que se sujeitaram nas eleições para o Parlamento Europeu (PE) como Spitzenkandidaten à presidência da CE em nome dos grupos políticos que integram, a supervisão dos portefólios das alterações climáticas e da revolução digital, respetivamente, Von der Leyen deixou claro que a UE quer estar na fronteira tecnológica, social e política da transição energética e da revolução digital. Menos feliz foi a designação ambígua escolhida para enquadrar as políticas migratórias – uma ambiguidade que importa corrigir.\nA estratégia implícita na atribuição das missões aos diferentes comissários, à parte a questão da designada 'proteção do modo de vida europeu', é clara e mobilizadora. Contudo, a forma entrecruzada e fragmentada como depois foram distribuídos os recursos e os instrumentos de ação torna difícil decifrar o modelo operativo e tornará também um exercício complexo avaliar o trabalho de cada comissário em particular.\nNeste quadro, a pasta atribuída a Elisa Ferreira assumirá um papel de enorme importância e centralidade porque integra os diferentes instrumentos para a promoção da convergência, designadamente os fundos estruturais, o fundo de transição justa para a energia e o digital e o embrião do orçamento europeu para as reformas, reequilibrando o semestre europeu, até agora essencialmente focado no controlo financeiro e orçamental.\nO Governo português de há muito tem defendido o caminho da convergência como o caminho certo para o fortalecimento da UE e da estratégia nacional para o crescimento e o emprego. Por isso, a missão atribuída a Elisa Ferreira constitui em simultâneo uma vitória para a UE e para Portugal. O não reconhecimento desta vitória por alguns protagonistas políticos nacionais só pode advir dum momentâneo embaciamento da visão e entorse da perspetiva, provocados pelo período eleitoral em curso.\nOs comissários anunciados vão agora ser sujeitos a audições no PE, que determinará da sua adequação às funções atribuídas. Partem para este processo com o mandato explícito de Von der Leyen para que executem as suas missões de forma a contribuírem para a concretização dos objetivos da agenda 2030 para o desenvolvimento sustentável.\nEsta é uma oportunidade para desenvolver uma bateria de indicadores que ajudem os cidadãos europeus e quem os representa a decifrar, avaliar e monitorizar de forma construtiva e interativa a nova CE, contribuindo para o seu bom desempenho.\nEurodeputado"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i0005o"},"has_corona_label":{"0":false}}