{"headlines":{"0":"Melania Trump \"odeia\" ver crianças separadas das suas famílias"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"300 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A primeira-dama dos Estados Unidos criticou as políticas de imigração de Donald Trump Melania Trump afirmou que \"odeia\"ver famílias separadas na fronteira americana, e espera que haja uma revisão das políticas de imigração por parte quer dos Estados Unidos, quer dos outros países.As políticas de imigração que Melania critica são as mesmas que o marido, Donald Trump implementou quando assumiu a Casa Branca. \"Ela acredita que temos de ser um país que segue todas as leis, mas também um país que governa com o coração\", disse Stephanie Grisham, porta-voz da primeira-dama. Melania tem esperança que ambos os lados \"consigam finalmente, juntos, chegar a uma reforma de sucesso na política de imigração\"."},"remaining_content":{"0":"Também a antiga primeira-dama, Laura Bush, criticou as políticas num artigo de opinião publicado no dia 17 de junho no Washington Post. \"No domingo, um dia que nós como nação honramos os nossos pais e as nossas ligações familiares, eu fui uma dos milhões de americanos que viram imagens de crianças que foram separadas dos seus pais\", escreveu Laura Bush acrescentando que \"mais de 100 dessas crianças têm menos de quatro anos\".\nA ex-primeira-dama chegou a considerar a política de tolerância zero \"cruel\", \"imoral\" e \"de partir o coração\". \"Os americanos orgulham-se de ser uma nação moral, em ser a nação que envia ajuda humanitária para os sítios devastados por catástrofes naturais ou fome ou guerra. Nós orgulhamo-nos de acreditar que as pessoas devem ser vistas pelo seu caráter, não pela cor da sua pele. Nós orgulhamo-nos pela aceitação. Se nós somos realmente somos esse país, então a nossa obrigação é reunir estas crianças com os seus pais e parar a separação\".\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i000dy"},"has_corona_label":{"0":false}}