{"headlines":{"0":"BPI lança linha de crédito de 200 milhões para combater efeitos da covid-19"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"462 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pacote de medidas do BPI apoiamempresas cuja atividade se encontra afetada pelos efeitos económicos resultantes da pandemia de covid-19. Mensalidades e comissão nas transações de TPA suspensas. O BPI acaba de lançar um pacote de medidas para apoiar as empresas cuja atividade se encontra afetada pelos efeitos económicos resultantes da pandemia de covid-19. O objetivo destas medidas extraordinárias é reduzir a pressão sobre a tesouraria das empresas, grandes e pequenas, de todos os setores de atividade, num contexto em que a sua atividade corrente – produtiva e comercial – sofreu um impacto excecional, originando uma redução do volume de negócios.\nOs apoios incluem soluções de financiamento, isenções de comissões e mensalidades em TPA para pequenos comerciantes e o alargamento dos serviços nos canais digitais e automáticos."},"remaining_content":{"0":"Com uma dotação global de 200 milhões de euros, a Linha de Crédito Capitalizar 2018 - COVID-19 foi lançada pelo Governo e já está a ser dinamizada proativamente pelo BPI junto dos Clientes mais afetados pela pandemia COVID-19. Esta linha terá um prazo de vigência até 31 de maio de 2020, podendo este prazo ser prorrogado caso as circunstâncias o justifiquem.\nA linha prevê uma dotação de 160 milhões de euros para 'Fundo de Maneio' e de 40 milhões de euros para 'Plafond de Tesouraria', com um montante máximo por empresa de 1,5 milhões de euros. Todas as empresas são elegíveis, independentemente da sua dimensão.\nPara facilitar a operação diária dos comerciantes em segurança e facilitar a aceitação de pagamentos de baixo montante, o BPIeliminou a comissão mínima nas transações realizadas nos Terminais de Pagamento Automático (TPA).\nO BPI decidiu igualmente suspender a cobrança da mensalidade do TPA para comerciantes que encerrem a sua atividade por dificuldades temporárias. Esta isenção durará durante todo o período em que se mantenha o encerramento do estabelecimento.\nEstas medidas permitem apoiar um setor que enfrenta uma diminuição significativa da sua atividade económica e promover a utilização e aceitação de pagamentos eletrónicos, reduzindo a necessidade de manuseamento de notas e moedas.\nAlém destas medidas de apoio à Tesouraria, o BPI está também a flexibilizar as formas de adesão ao homebanking de empresas (BPI Net Empresas) e alargar os serviços disponíveis nesse canal.\nO Banco está igualmente a fomentar a utilização de zonas automáticas para as operações que eram realizadas nos balcões e nos centros de empresas, nomeadamente através máquinas self-service e ATM instaladas nos balcões BPI. O BPI possui mais de 150 máquinas self-service em todo o país, que permitem aos clientes realizar autonomamente a quase totalidade das operações correntes, incluindo depósitos em cheque ou numerário, consultas, requisição de cheques e troco de notas por moedas.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNPT0020200318eg3i00132"},"has_corona_label":{"0":false}}