{"headlines":{"0":"\"Há condições para avançar\" para a inscrição de mais de 87 mil trabalhadores na ADSE. Processo deve arrancar este ano"},"author":{"0":"Catarina Almeida Pereira"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"566 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Alexandra Leitão garante que \"há condições para avançar\" para o alargamento das inscrições da ADSE a 87 mil trabalhadores com contrato individual de trabalho, aos seus descendentes e aos trabalhadores que tinham vínculos precários e que foram agora admitidos no Estado ao longo do ano de 2020.\nNuma audição sobre o orçamento do Estado para 2020, no Parlamento, a ministra da Modernização e da Administração Pública explicou que já há estudos que provam que a entrada destes trabalhadores e também dos seus familiares é positiva para a sustentabilidade da ADSE."},"remaining_content":{"0":"\"Há condições para avançar. Há uma dimensão financeira e uma medida de justiça, porque os trabalhadores com contrato individual de trabalho são empregados públicos, assim como as pessoas que vieram do PREVPAP\", ou seja, do programa de regularização de vínculos precários.\nNo caso dos trabalhadores que tinham vínculos precários, o que aconteceu é que passou o prazo de seis meses para a sua inscrição, e o que se discute agora é a possibilidade de estas pessoas terem acesso à ADSE independentemente desse prazo.\nQuestionada pelos jornalistas sobre quando avança o processo de alargamento das inscrições às pessoas com contrato individual de trabalho, a ministra respondeu que isso deverá acontecer \"ao longo do ano de 2020\". \"Num curto ou médio prazo poderá acontecer\", acrescentou.Uma das hipóteses é que a abertura seja feita de forma progressiva, por exemplo em função das faixas etárias dos interessados, explicou a ministra, aos deputados.\nMutualização \"não é para amanhã\"\nA ministra também reiterou que defende a mutualização da ADSE, um objetivo que tem a oposição dos representantes dos beneficiários e dos sindicatos. Contudo, também acrescentou que a mutualização \"não é para amanhã\" e que não será feita sem um \"amplo consenso\", que para já não existe.\n\"Não a curto prazo mas se calhar a médio e longo prazo continuo a achar que é algo que devemos pensar, explorar, analisar\", disse a ministra. \"Não é para amanhã\", referiu, recusando que esse seja o caminho para \"ficar nas mãos dos privados\". Repito: não será feito sem um amplo consenso e uma ampla negociação.A responsável reiterou, ainda, que as tabelas de preços aplicadas aos prestadores privados de saúde vão ser publicadas até ao final do primeiro trimestre.\n\"Não é uma tarefa fácil\", admitiu, sugerindo que \"é desejável que haja acordo a bem da manutenção dos serrviços prestados aos beneficiários da ADSE\".\nIsenções devem ser financiadas pelo Estado\nAlexandra Leitão também referiu a questão dos beneficiários isentos, ou seja, dos aposentados que não descontam para a ADSE porque têm uma pensão abaixo do salário mínimo. O aumento do salário mínimo nacional tem como consequência a perda de receita.\nA ministra garantiu que o Governo não vai acabar com as isenções, mas sugeriu que o orçamento do Estado deve passar a financiar essa perda de receita.\nA ideia já tinha sido deixada por diversas entidades mas não chegou a avançar.Notícia atualizada às 14:37 com mais informação\nAlexandra Leitão defende abertura a trabalhadores com contrato individual de trabalho e aos que foram agora integrados, garantindo que isso deverá acontecer ao longo deste ano. Sobre a mutualização, indica que é um objetivo \"a médio e longo prazo\" e que não será feito sem um \"amplo consenso\", que hoje não existe."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNEON020200117eg1h000dy"},"has_corona_label":{"0":false}}