{"headlines":{"0":"Itália quer despender 25 mil milhões para combater crise do coronavírus"},"author":{"0":"Negócios"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"240 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Itália, que já é o território mais afetado pelo coronavírus a seguir à China, anunciou que pretende dirigir 25 mil milhões de euros para combater o impacto económico do vírus no país.\nO anúncio foi feito pelo primeiro-ministro, Giuseppe Conte, esta quarta-feira, 11 de março. Na semana passada, o Governo italiano estimava que fossem necessários apenas 7,5 mil milhões de euros, mas desde então, assistiu-se a uma escalada da dimensão da crise."},"remaining_content":{"0":"Conte adiantou ainda que podem ser implementadas restrições mais apertadas à atividade em Itália, depois de a região onde está inserida a cidade de Milão, Lombardia, ter ordenado o fecho de todas as lojas e a suspensão da circulação de transportes públicos.\nNeste sentido, o primeiro-ministro mostrou-se disponível para ouvir pedidos tanto da região de Lombardia como outras. Contudo, sublinhou que vai ser necessária cautela na aplicação de medidas. \"O principal objetivo é proteger a saúde dos cidadãos, mas temos de ter em conta que há outros interesses em jogo. Temos de ter consciência que há liberdades civis a serem violadas, devemos proceder sempre cuidadosamente\".\nAté ao momento, estão confirmadas 631 mortes e 10.149 casos de Covid-19 em Itália. A epidemia surgiu na região de Lombardia, no dia 21 de fevereiro.\nAté ao momento, estão confirmadas 631 mortes e 10.149 casos de Covid-19 em Itália."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNEON020200311eg3b0008h"},"has_corona_label":{"0":true}}