{"headlines":{"0":"Mau tempo. Madrugada mais calma para a Proteção Civil"},"author":{"0":"Jornal i"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Durante o dia de quinta-feiraforam registadas 1157 ocorrências. Depois de uma quinta-feira complicada, e com muitas ocorrências, a madrugada de hoje foi mais calma para a Proteção Civil.\nO comandante Miguel Oliveira, da Autoridade Nacional de Proteção Civil (ANPC), disse, em declarações à agência Lusa, que 'a noite foi calma, sem aquele número de ocorrências que tem sido registado no dia 27'."},"remaining_content":{"0":"Os distritos de Faro e Setúbal foram osmais afectados, mas a situação também já normalizou.\nA avenida Marginal (Lisboa\/Cascais) esteve cortada, mas foi reaberta durante a noite. Já outras situações, como a da Trafaria, segundo Miguel Oliveira, vão precisar de alguns dias para serem resolvidas.\n'As ações iniciais foram tomadas, os estragos identificados e agora é necessário algum tempo e a melhoria das condições para as situações irem sendo resolvidas', explicou o comandante.\nEntre as 18:00h de terça-feira e as 20:00h de quinta-feira foram registadas 1157 ocorrências, devido ao mau tempo. A maioria era relativa a quedas de árvores, limpezas de vias devido à queda de neve, quedas de estruturas e inundações.\nSegundo o Instituto do Mar e da Atmosfera (IPMA), a chuva vai manter-se em Portugal continental, pelo menos, até ao final da próxima semana e o vento vai continuar forte, mas com tendência para diminuir.\nA agitação marítima vai continuar forte no litoral a sul do Cabo Mondego, com ondas de sudoeste com 4 a 5 metros, com tendência para diminuir gradualmente para os 3 a 4 metros e, no Algarve, para 2,5 e 3,4 metros.\nOs distritos de Aveiro, Leiria, Coimbra, Lisboa, Setúbal, Beja e Faro estão sob aviso amarelo até as 09:00h de sábado.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee32000e0"},"has_corona_label":{"0":false}}