{"headlines":{"0":"Ataque contra o Irão abala estratégia de Trump para o Médio Oriente"},"author":{"0":"Bloomberg"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"1235 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No entanto, a política dos EUA na região parece estar a caminhar na direção oposta à que Trump tem prometido há muito tempo: com mais tropas americanas naquela região, não menos; um Irão desafiador, e não intimidado e fragilizado pelas sanções; e aliados regionais a darem um apoio limitado ao ataque aéreo de Trump, em vez de se unirem em torno da decisão.\nOs custos económicos do ataque também estão à vista: o petróleo subiu acima dos 70 dólares por barril esta segunda-feira e as ações em todo o mundo prolongaram as suas perdas. Os ativos de refúgio subiram, com o ouro, que atingiu o valor mais alto em mais de seis anos."},"remaining_content":{"0":"A reação política foi rápida. A coligação liderada pelos EUA contra o Estado Islâmico suspendeu as operações, e o parlamento do Iraque pediu no domingo a retirada das tropas dos EUA. Trump respondeu dizendo que o Iraque poderá enfrentar sanções e terá que \"reembolsar\" o governo americano. O Irão, por seu lado, anunciou que não vai mais respeitar os limites ao enriquecimento de urânio estabelecidos como parte de um acordo nuclear fechado em 2015 e que Trump abandonou em 2018.\nAs ações dos EUA \"tornaram uma situação já volátil muito mais perigosa\", disse o antigo tenente-coronel Daniel Davis, membro do think tank Defense Priorities, que defende a retirada das tropas americanas do Iraque. \"Se prestou atenção ao Irão nos últimos 40 anos, sabe que eles nunca vão ceder a esse tipo de pressão. É exatamente o oposto\".\nO ataque contra Soleimani pareceu unir os iranianos depois de meses de protestos contra o próprio governo. Centenas de milhares de pessoas saíram às ruas para homenagear um chefe militar que fez o país - atingido pelas sanções económicas dos EUA - parecer forte, dando a Teerão influência em conflitos da Síria ao Iémen. O Irão prometeu vingança, enquanto os aliados, como o líder do Hezbollah, Hassan Nasrallah, avisaram que pretendem expulsar as mais de 50 mil tropas americanas da região.\nO ataque \"uniu a maioria das forças políticas do Iraque contra os EUA\", disse Fawaz Gerges, professor de relações internacionais da London School of Economics. Segundo o especialista, a administração Trump errou totalmente o cálculo.\nA luta contra o Estado Islâmico foi imediatamente prejudicada. A coligação liderada pelos EUA disse que suspenderia as operações no Iraque para se concentrar na proteção de bases que agora são alvo de ataque. Ameaças de milícias apoiadas pelo Irão já haviam forçado a saída de funcionários em missões diplomáticas dos EUA em todo o país.\n  O Iraque serve como base para as operações contra o Estado Islâmico. Trump disse aos jornalistas a bordo do Air Force One este domingo que os EUA não partiriam, a menos que fossem reembolsados pelos \"milhares de milhões\" gastos numa base aérea lá.\n\"Se nos pedirem para sair, se não o fizermos de uma forma muito amigável, iremos impor sanções como nunca viram\", disse Trump no domingo.\nAs crescentes tensões atingiram os mercados na sexta-feira e a reação prolongou-se até esta segunda-feira. Os contratos futuros de petróleo subiram mais 3%, depois de o Departamento de Estado ter alertado para um \"aumento do risco\" de ataques com mísseis perto de instalações militares e de energia na Arábia Saudita. As ações japonesas, de Hong Kong e da Coreia do Sul caíram e os futuros dos EUA e da Europa recuaram.\nDepois de Trump e as autoridades iranianas terem feito ameaças públicas sobre futuras represálias, o líder dos EUA enfrentará agora as questões dos deputados que estão de regresso a Washington, prontos para iniciar um debate amargo sobre o impeachment do presidente pela Câmara dos Representantes liderada pelos democratas e um julgamento próximo no Senado controlado pelos republicanos.\nNos EUA, a reação ao ataque dividiu-se, com os republicanos a saudarem a eliminação de um líder responsável por ataques terroristas, e com os democratas a questionarem a afirmação do governo de que Soleimani apresentava uma \"ameaça iminente\". Também questionam se Trump tem uma estratégia ou plano mais amplo para lidar com as consequências.\nA líder da Câmara dos Representantes dos EUA, Nancy Pelosi, democrata da Califórnia, enviou uma carta aos membros da câmara baixa do Congresso a anunciar a votação de uma resolução que limitaria o poder de Trump em possíveis ações militares em relação ao Irão.\nO secretário de Estado Michael Pompeo falou do caso nos noticiários de domingo, depois de mais de uma dúzia de contactos com homólogos estrangeiros da China à Arábia Saudita.\nPompeo disse não haver dúvidas sobre a inteligência por trás da decisão de matar Soleimani, e que quaisquer medidas tomadas contra Teerão serão \"legais\". Foi uma resposta às preocupações com a ameaça de Trump no sábado de atingir \"52 locais iranianos\", incluindo alvos culturais, se Teerão retaliar. As palavras de Trump levantaram preocupações, porque ataques contra bens culturais são proibidos pela Convenção de Genebra e pelas regras do Departamento de Defesa dos EUA.\nApesar do alcance internacional de Pompeo, houve poucos sinais de um forte apoio entre os principais aliados dos EUA além de Israel, enquanto a aliança da NATO planeava uma reunião de emergência na segunda-feira para discutir as crescentes tensões na região. O primeiro-ministro do Reino Unido, Boris Johnson, resumiu a reação europeia ao ataque a Soleimani, dizendo \"não lamentamos a sua morte\", mas \"estamos em contacto próximo com todos os lados para incentivar a reversão da escalada de tensão\".\nA jogar a favor dos EUA está a terrível situação económica do Irão, depois das sanções cada vez mais duras dos norte-americanos, que acabaram com a capacidade do país de vender petróleo no exterior e o afastaram da maioria dos parceiros comerciais. E alguns analistas disseram que as tensões políticas no Irão serão brevemente mascaradas pela morte de Soleimani.\n\"É improvável que o assassinato de um general que desperdiçou muitos recursos do Irão em guerras civis árabes desencadeie um forte apoio ao governo\", disse Ray Takeyh, membro do Conselho de Relações Externas.\nPompeo pareceu minimizar o significado do voto do parlamento iraquiano a pedir a retirada das forças americanas, sugerindo que o primeiro-ministro Adel Abdul-Mahdi estava a agir sob enorme pressão de Teerão.\nPompeo disse que os EUA são uma força do bem no Iraque, 17 anos depois da invasão para derrubar Saddam Hussein. Mas a derrubada do ditador sunita em 2003 proporcionou uma abertura que o Irão tem explorado desde então, aprofundando a sua influência sobre o Iraque, com maioria xiita.\nÉ improvável que as tropas americanas deixem o Iraque em breve, mas a votação de domingo foi condenatória para os planos de Trump e dos EUA para a região. O complexo diplomático em Bagdade foi construído após a invasão de 2003 para ser a maior embaixada americana do mundo, pensado para servir essencialmente como uma base operacional avançada e um posto de escuta no Médio Oriente.\nCom o seu mais recente destacamento de cerca de 3.500 soldados para o Kuwait, Trump reforçou as forças americanas em cerca de 17.000 funcionários desde maio, minando a sua promessa de tirar o país de \"guerras sem fim\".\nO presidente dos Estados Unidos, Donald Trump, e os seus principais assessores passaram o fim de semana a defender que o assassinato do general iraniano Qassem Soleimani vai impedir futuros ataques e tornar o Médio Oriente mais seguro."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"JORNEON020200106eg16000gr"},"has_corona_label":{"0":false}}