{"headlines":{"0":"Morreu Limonov, um sacana lendário que mais parecia um personagem de Dostóievski"},"author":{"0":"Diogo Vaz Pinto"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1922 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O escritor e agitador russo morreu aos 77 anos num hospital em Moscovo, tendo sucumbido a um cancro. Foi um desses poetas cuja rebeldia se escreve com o sangue, vagabundo no exílio, vanguardista em Paris, também um cretino e, até, por vezes, um monstro. Felizmente, foi um extraordinário coleccionador de fracassos. Morreu Eduard Limonov, escritor e activista russo, um desordeiro sem igual, mas, mais que isso, um soberbo personagem, um bruto airoso, que tinha a convicção e o rasgo necessários para preencher os contornos de uma dessas figuras que Dostóievski escarvou nas suas mais sujas e endiabradas horas, uma espécie de fantasma apócrifo que a sua pena ainda cuspiu, desde o túmulo, como se diz que as unhas continuam a crescer a um cadáver depois da morte."},"remaining_content":{"0":"E Limonov provou ter tudo, desde a temeridade até aos aspectos mais tenebrosos da sua personalidade, desses que ora produzem vertigem ora nos deixam com asco, tinha tudo para carregar um aguerrido romance panfletário sobre a Rússia dos dias de hoje. Acabou mesmo por ser transformado em personagem, e foi o escritor francês Emmanuel Carrère quem teve clareza suficiente para perceber que o trabalho estava quase todo feito, e que o romance que só precisava ser passado a limpo, e tinha tudo para fixar um retrato assombroso, na linha do que Henri Troyat fez com Rasputine. Limonov – entre nós publicado em 2012, com o selo da Sextante Editora –, é igualmente uma biografia popular, pitoresca, deixando-se comover pela ficção e pela lenda, e um estudo sobre um tipo que funciona como uma úlcera no grande estômago da vida contemporânea, alguém que estava sempre a iscar algum drama, alguma trapaça ou trapalhada, e que era ele mesmo um enigma. Em partes iguais trovador telhudo, dissidente e provocador, activista radical, mitómano, pelintra, sacana radioso. Limonov morreu na terça-feira, aos 77 anos. Nos últimos anos, com a saúde debilitada por um cancro, faltavam-lhe as forças para levar à cena pública os seus golpes sulfurosos, a sua crítica feroz ao capitalismo e a insistência com que pedia a demissão de Vladimir Putin. Morre feito num caco, num hospital de Moscovo poucos dias depois de o despótico líder russo ter visto aprovada pelo tribunal constitucional a vasta reforma que lhe permite manter-se no poder por dois mandatos suplementares. A notícia da morte foi dada pela Outra Rússia, uma coligação de partidos de oposição por ele fundada. Limonov foi desses escritores que tudo o que atiram ao papel lhes serve de ensaio para a vida, sendo essa a sua verdadeira ficção. Nascido na Ucrânia, filho de um funcionário de baixo escalão dos serviços secretos, Edward Savenko veio a adoptar um nome que se apropriasse às suas aspirações, e Limonov surgiu, como relata Carrère, num tributo ao seu humor ácido e belicoso, ‘limon’ é o fruto amargo, e ‘limonka’ é gíria para um certo tipo de granada. Miúdo experimentou dar no duro, teve ocupações dessas muito honradas, e viu que isso não o levaria longe pelo que aprendeu a palmar carteiras, e foi por essa altura que percebeu como a moral pode ser flexível, e nisto, andando com algum sobretudo roubado, alguma boina que lhe ficou grande, terá apanhado piolhos, coceiras líricas, e começou a bater os primeiros versos. Faltando-lhe a paciência necessária para se antecipar à beleza, vir esperá-la no seu mundo de recantos, apaixonou-se mais pela sordidez enfática dos pormenores, por esses desvios sagazes que arrancam uma vida de um rasto vulgar e a coroam encenando um grande destino. Assim, Limonov tinha a arte de quem, escrevendo mal, sabe ser directo, pungente, rudemente sedutor, e até, se preciso, sabia saltar das páginas e ir às fuças do leitor. Faltando-lhe os reflexos para baixar à página impressões como insectos cintilantes, o que tinha em excesso era a ânsia de romper o esquema, e, ao invés de pedir licença, criou revistas literárias, fez-se notar e viriaa tornar-se um ídolo underground da era de Brejnev, como nos diz Carrère. Em 1974, abandonou Moscovo, arranjou maneira de chegar a Nova Iorque, e mostrou a sua desenvoltura entre pensões manhosas, os buracos mais infectos, mas se invejava Joseph Brodsky e Yevgeny Yevtushenko, poetas dissidentes que não demoraram a pôr a carne a salvo, e até mesmo a levar uma vida fácil, também acabou por cultivar por eles um enorme desprezo, tendo raspado os tachos ao lume no inferno, entre as drogas, a violência, o sexo, com mulheres primeiro, mas, como contaria depois na sua obra de maior sucesso, It’s Me, Eddie, nesses dias acabou por dar valor a todo o calor que pudesse insuflar-se-lhe entre a pele e os ossos, e descobriu a homossexualidade, tendo encontros sexuais com outros sem-abrigo. Essas memórias ficcionadas de um poeta russo em Nova Iorque, foram recusadas pelos editores norte-americanos, que não tinham como digerir a visceralidade daquele retrato que lhes servia um autor que Carrère classificou como um Jack London russo. O romance auto-biográfico viria a ser publicado primeiro em França, em 1979, com o sugestivo título Le poète russe prefere les grands nègres. A lascívia desavergonhada dessa obra, dessas intimidades desesperadas, viriam a obrigá-lo, décadas depois, a fazer de tudo para esconder esse capítulo da rapaziada que atraiu para o seu Partido Bolchevista Nacional, que ia desde os skinheads aos espíritos inquietos e à deriva que acabam por dar à costa da contracultura ultranacionalista. De sem-abrigo, Limonov conseguiu ganhar a confiança de um multi-milionário de Manhattan, tornando-se seu criado de quarto, e esse é o tema do livro seguinte, His Butler’s Story, publicado em 1987, pela Grove Press. Entretanto, já havia dado o salto para a bela Europa, tendo chegado a França no início da década para se fazer valer da admiração que a intelectualidade francesa, sempre pronta a acolher outro marginal, para se recriar entre o deleite e o horror, nutria por ele. Foi, de resto, graças a essa passagem por Paris, que Carrère acabou por chegar até ele. O escritor encontrou um exemplar do primeiro livro na casa da mãe, Helene Carrère d'Encausse, historiadora que, tendo ligações familiares à Rússia, se dedicou a estudar esse país, e que, em 1978, previu o fim da União Soviética, na sua obra O Declínio do Império. Esse escritor de vanguarda que por uns tempos deliciou e assombrou Paris, chegou a dar uma entrevista ao jovem Carrère, que o descreveu, nesses anos, de forma exaltante: 'Era qualquer coisa impressionante, esse livro, e o seu autor, quando nos cruzávamos com ele, não decepcionava. (...) Tinha uma certa frescura, essa dissidência, e, quando chegou, Limonov foi a coqueluche da cena literária parisiense (...). Não era um autor de ficção, só sabia contar a sua vida, mas a sua vida era apaixonante e ele contava-a bem, num estilo simples, concreto, sem rodriguinhos literários, com a energia de um Jack London russo.' Por outro lado, sendo Limonov insaciável como era, não se poderia confiar que a vida de coqueluche das letras lhe chegasse, e após a sua temporada no Ocidente, viria a colocar-se ao lado dos sérvios na guerra da Bósnia e depois, na década de 1990, cansado de ser um rebelde a envelhecer sem causas, regressou à Rússia para se reinventar enquanto agitador político ultranacionalista. Quando Carrère já estava a trabalhar em Limonov, esta nova faceta do seu biografado, que se tornou bastante mais problemática, quase o levou a pôr de parte o livro. Deixou-o de lado por um ano, o tempo de que precisou para engolir a sua aparição em Serbian Epics, um documentário da BBC de 1992 que mostra Limonov com uma metralhadora a disparar fuzis pelas ruas de Sarajevo com o líder sérvio-bósnio Radovan Karadzic, que acabaria julgado por crimes de guerra. Mas o personagem era demasiado anguloso, demasiado rico e contraditório, produzia por onde passava um contraste que fazia variar a luz com a qual a realidade gosta de ser apreciada, e era, por isso, demasiado difícil desistir dele. Carrère justificou-se. Disse que viu nele algo emblemático sobre o mundo pós-soviético. Numa entrevista ao Público, em 2012, disse: 'Abandonei o projecto quando cheguei às suas parvoíces guerreiras na Sérvia, mas ao fim de um ano li o que tinha escrito e cheguei à conclusão de que valia a pena continuar. Sim, é verdade que nos opomos em muitas coisas, e ele próprio diz que não estamos \"do mesmo lado da barricada\". O que não me impede de ter por ele mais simpatia do que por muitos cobardes do meu campo - o dos virtuosos democratas, signatários de todas as ‘boas’ petições.' Em 2008, havia passado duas semanas com Limonov em Moscovo, numa altura em que este tentava que o seu Partido Bolchevista Nacional conquistasse assento parlamentar. Foi outro dos seus fracassos, e talvez só o facto da lista das suas derrotas ser tão superior às vitórias que teve segure o fascínio deste rebelde que não escondia as suas tentações de energúmeno totalitário. 'Passavam-lhe pela cabeça coisas horríveis, mas é preciso admirar a honestidade com a qual as transmite: ressentimento, inveja, ódio de classe, fantasias sádicas, mas sem hipocrisia, sem vergonha, sem desculpas', disse o escritor francês numa entrevista ao The New York Times. O romance que escreveu comece com uma citação de Putin: 'Quem quer a União Soviética de volta não tem cérebro; quem não sente falta dela, não tem coração.' Como referia o diário nova-iorquino, 'esta nostalgia complexa é um dos temas centrais de Limonov, assim como a ligação entre radicalismo e revanchismo, a atracção do fascismo, mesmo por parte da classe intelectual, e a ingenuidade da intelligentsia ocidental que pensou que a história, ou pelo menos o nacionalismo, iria terminar após a Guerra Fria'. Tendo regressado à Rússia nos anos de desordem e incerteza de Yeltsin, foi então que Limonov lançou o seu partido, uma 'plataforma nebulosa, violenta e nostálgica' que acabou por ser banido. Carrère diz-nos que foi a forma de se manter relevante, ter o seu papel enquanto 'velho chefe carismático de um partido de jovens em fúria', isto face ao período de desagregação do império, e ao saque por parte dos oligarcas que se congregaram à volta de Putin. Preso e acusado de terrorismo e participação em um grupo armado ilegal, já com Putin no poder, segundo o seu biógrafo, esse último capítulo foi essencial para que o desfecho tivesse aquela nota de ouro para alguém que sempre se viu como um anti-herói romântico, e o facto é que, nos últimos anos, deixou-se de relatos aventurosos e passou a escrever livros místicos. Entre as suas últimas posições que causaram algum escândalo, esteve a defesa da anexação da Crimeia e as críticas a Putin por não ter ido mais longe. Assim, nele os extremos beijavam-se de forma ordinária e à vista de todos. E como o escritor russo Victor Erofeyev notou, talvez essa tenha sido a sua última prova de liberdade num momento em que a maioria dos intelectuais pensam e falam como quem se propõe compor música, numa lógica harmoniosa e que caiba dentro da pauta. 'Acho que ser-se desses que só provocam sarrabulho é já fazer muito quando se é um escritor aqui na Rússia. Não se tem necessariamente de lutar contra o Estado, o que é preciso é lutar contra a natureza humana. Fazer isso é já um começo muito auspicioso.'\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNPT0020200318eg3i0018l"},"has_corona_label":{"0":false}}