{"headlines":{"0":"Anda tudo com medo do futebol"},"author":{"0":"José Paulo do Carmo"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"582 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tempos estranhos estes em que somos comandados por trauliteiros e incendiários que viram no fanatismo e na paixão clubística um escape para os seus insucessos. Profissionais de segunda e terceira categoria que nunca foram reconhecidos em lado nenhum, insolventes e desprezados pelas grandes empresas perceberam agora que a cartilha do populismo e da guerrilha, e à conta do amor que as pessoas têm pelos seus emblemas, mete uns contra os outros num país já de si pequeno, e vão ganhando protagonismo à nossa conta."},"remaining_content":{"0":"Chamam-lhes diretores de comunicação, mas mais não são que uma espécie de ministros da propaganda tal e qual nos tempos do Hitler. Mas não estão sós: os comentadores que fazem as delícias das televisões, também. Faz-me lembrar a velha história do Elefante Branco: ninguém lá ia, mas estava sempre cheio. Também ninguém vê estes programas, mas todas as televisões os transmitem em horário nobre só porque lhes apetece. Ainda se os comentadores fossem entendidos em futebol, que nos elucidassem acerca de questões táticas, físicas ou estratégicas, eu entendia. Agora assim? Nenhum daqueles personagens tem coisa alguma para nos ensinar que nós não saibamos já. Não acrescentam nada. Só estimulam o ódio, a violência e o fanatismo de mentes pequenas e sombrias - o estímulo perfeito para gangues organizados. São braços armados dos clubes. Mas parece que, por cá, isso sempre foi costume. Como dizia o célebre 'Estebes' eternizado por Herman José:\n'No intervalo, solteiros contra casados, fandangos, chulas e fados\/ Para aprenderem como é\/ Durante o jogo, qualquer caso lá surgido\/ Só pode ser resolvido à cabeçada e ao pontapé.'\nO que acho no mínimo estranho é a classe da comunicação - nomeadamente os diretores e donos de agências em Portugal - ainda não terem vindo a terreiro dissociarem--se deste tipo de postura. Felizmente é uma área em que estamos muito bem servidos, com excelentes profissionais do ramo e boas agências. Esta associação a este tipo de peões de brega dos clubes é não só muito negativa para a classe como banaliza e diminui quem com ela ganhou sucesso, mas que agora não tem coragem para assumir uma posição perante aquilo a que estamos a assistir. Têm todos medo do que os adeptos dos clubes possam fazer, dos clientes que podem perder e do chamado impacto que uma crítica no mundo da bola pode ter no seu mealheiro e na sua imagem. Mais vale não dizer nada e fugir ao problema. Há de acalmar... ou não.\nEste é apenas um exemplo do pânico e da falta de tomates generalizados na sociedade portuguesa, a começar, logicamente, pelos políticos. Morrem adeptos, pancada de meia- -noite, acusações, críticas, incentivo à violência e... nada. Ninguém faz nada. Todos com medo de perder votos, de ganharem um sem-número de inimigos, de ficarem queimados. Mas então são eleitos para quê? Para tomar decisões fáceis? Assim também eu. Quando é para ir contra poderes instituídos, está quieto. Como diziam os Gato Fedorento, 'isso não que isso magoa'.\nAssumam-se, saiam da toca e façam alguma coisa. Esta guerra já enjoa. Já chega de dar palco a energúmenos. Comecem a assumir posições e a mostrar que muito tem de ser alterado. O rei vai nu e ninguém quer dizer. Já chega. Estamos fartos destas personagens. Queremos é festejar golos e vitórias. Bem sei que esses ganham a vida assim mas, para nós, o futebol é só um desporto. E é por lá que deve continuar."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee32000un"},"has_corona_label":{"0":false}}