{"headlines":{"0":"Marcelo permite ao Governo requisitar meios a empresas privadas e limitar preços"},"author":{"0":"Filomena Lança"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"743 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Durante o período de 15 dias em que que durar o estado de emergência – e que ainda poderão ser renovados –, as autoridades públicas poderão requisitar a \"prestação de quaisquer serviços\" e a \"utilização de bens móveis e imóveis, de unidade de prestação de cuidados de saúde, de estabelecimentos comerciais e industriais, de empresas e outras unidades produtivas\". Por outro lado, pode ser determinada a obrigatoriedade de abertura laboração e funcionamento de empresas, estabelecimentos e meios de produção\" ou, pelo contrário, o seu encerramento.\n "},"remaining_content":{"0":"Estas são algumas das principais medidas que visam as empresas e, em concreto, a suspensão parcial do direito de propriedade e iniciativa económica privada, previsto na Constituição da República. As medidas constam no projeto de decreto com o qual o Presidente da República pretende decretar o estado de emergência no país. O documento foi já enviado ao Parlamento e os deputados estão agora a proceder à sua avaliação, sendo que a generalidade dos partidos afirmou já que pretende apoiar a iniciativa de Marcelo Rebelo de Sousa.\n  Ainda em relação à atividade empresarial, o Presidente da República deixa margem ao Governo para impor limitações ou modificações à sua atividade, como sejam \"alterações à quantidade, natureza ou preço dos bens produzidos e comercializados\", ou, também, aos circuitos de distribuição e comercialização e, ainda, ao seu regime de funcionamento.\n  Trabalhadores podem ser requisitados\n  No que toca aos trabalhadores, abre-se a possibilidade de vir a ser determinado que colaboradores do público ou do privado, \"independentemente do vínculo, se apresentem ao serviço\", podendo mesmo, se necessário, passar a desempenhar funções em local diferente do habitual ou com horários diferentes. O Presidente refere \"designadamente os trabalhadores da saúde, proteção civil, segurança e defesa\", mas deixa em aberto que sejam pessoas de de outras atividades necessárias ao tratamento de doentes, combate à epidemia ou, em geral, produção, distribuição e abastecimento de produtos que se revelem essenciais.\n  No preâmbulo do diploma, Marcelo sublinha que foram já adotadas medidas importantes, de contenção da epidemia, mas que \"à semelhança do que está a ocorrer noutros países europeus, torna-se necessário reforçar a cobertura constitucional a medidas mais abrangentes que se revele necessário adotar\". Ou seja, as medidas previstas no decreto não terão de ser obrigatoriamente adotadas pelo Governo, chegando ao terreno apenas se este assim o entender e em função do desenrolar das circunstâncias. Ou seja, António Costa fica com cobertura legal para tomar as decisões que entender, desde que dentro do quadro fixado pelo Presidente.\n  Direito de deslocação parcialmente suspenso\nPara os cidadãos Marcelo permite, que possam ser impostas restrições ao direito de circulação com vista a reduzir o risco de contágio. Entre as possíveis restrições estão \"o confinamento compulsivo no domicílio ou em estabelecimento e saúde\"; o \"estabelecimento de cercas sanitárias\"; ou sempre \"na medida do estritamente necessário\", a \"interdição das deslocações de da permanência na via pública que não sejam justificadas\", seja por motivos profissionais, por questões de saúde, assistência a terceiros ou para abastecimento \"de bens e serviços\". A circulação individual devera ainda ser \"preferencialmente desacompanhada\".\n  A circulação internacional poderá igualmente ser abrangida por medidas restritivas como, aliás, já agora acontece. O decreto presidencial fala em controlos fronteiriços de pessoas e bens, incluindo \"controlos sanitários em portos e aeroportos\", nomeadamente com a imposição do \"confinamento compulsivo\" de visitantes.\n  O direito de reunião e de manifestação fica igualmente suspenso, desde que, \"pelo número de pessoas envolvidas, potenciem a transmissão do novo coronavírus\" e o mesmo acontece com a liberdade de culto na sua dimensão coletiva, desde que, naturalmente, impliquem uma aglomeração de pessoas.\n  Para garantir às autoridades que terão plenas condições para reagir se alguém recusar a aplicação de medidas tomadas no âmbito do estado de emergência, o decreto do presidente diz expressamente que \"fica impedido todo e qualquer ato de resistência ativa ou passiva\".\n  A declaração do estado de emergência abrange todo o território nacional e prolongar-se-á por 15 dias, permitindo a Constituição da República que esse prazo possa ser renovado e estando essa possibilidade, aliás, já prevista no diploma do Presidente.\n  (notícia atualizada às 17:50 com mais informação)\nO decreto da declaração do Estado de emergência, preparado por Marcelo Rebelo de Sousa, prevê a suspensão parcial do direito de deslocação, e do direito de propriedade e iniciativa económica privada. Admite-se requisição de bens e, entre outras medidas, limitação ao preço dos bens produzidos pelas empresas"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNEON020200318eg3i000mc"},"has_corona_label":{"0":false}}