{"headlines":{"0":"Maria do Céu Machado. 'Os partidos deviam pedir mais transparência às farmacêuticas'"},"author":{"0":"Marta F. Reis"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"3240 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Presidente do Infarmed fala dos bons resultados do último ano e diz estar 'calmamente' a aguardar a última palavra sobre a ida da agência para o Porto A quinze dias de haver novidades sobre a intenção do governo de mudar o Infarmed para o Porto, Maria do Céu Machado diz que estão todos a aguardar 'calmamente' pelo desfecho do dossiê que gerou um sobressalto interno no final do ano passado. Esta segunda-feira a autoridade nacional do medicamento apresenta um balanço da atividade em 2017 e nos primeiros meses deste ano: o Brexit está a trazer o triplo das avaliações de medicamentos para Portugal e o Infarmed está a conseguir despachar mais processos.\nEstá há pouco mais de um ano no Infarmed. Além do trabalho como pediatra, já tinha tido a experiência do Alto Comissariado para a Saúde e de direção clínica no Amadora-Sintra e o Santa Maria. O que a surpreendeu mais na autoridade do medicamento?"},"remaining_content":{"0":"É um trabalho diferente. Não há o stresse do dia a dia que temos nos hospitais, onde temos de ter a certeza de que temos recursos humanos e equipamentos para que tudo funcione. Diria que aquilo que ultrapassou as minhas expectativas foi a competência das pessoas que trabalham aqui, o brio. Há instituições públicas em que as pessoas estão cansadas e com pouco entusiasmo e aqui as pessoas gostam de fazer e fazem bem, em tempo. Também me surpreendeu a dimensão internacional do trabalho. Temos 86 colaboradores do Infarmed que integram comissões e grupos de trabalho internacionais, nomeadamente europeus.\nE as negociações com as farmacêuticas, como correm?\nA avaliação tem vários passos: a negociação é o antefinal. Há uma primeira avaliação que pode ser centralizada através da Agência Europeia do Medicamento ou descentralizada através de um país de referência, como é o nosso caso, em que a empresa pede a autorização de introdução no mercado. É uma fase inicial em que se avalia a eficácia e segurança, recorrendo aos ensaios clínicos. Se o medicamento for eficaz e seguro, passa-se a uma segunda fase em que a empresa submete um dossiê para a avaliação farmacoterapêutica.\nEm que consiste?\nÉ atribuído um comparador ao medicamento: se existem alternativas, trata-se de comparar o medicamento com as alternativas existentes para tentar encontrar aquilo a que chamamos o VTA, o Valor Terapêutico Acrescentado. Só vamos aprovar e fazer uma avaliação fármaco económica, o passo que se segue, se chegarmos à conclusão de que o medicamento tem valor acrescentado, portanto que tem resultados melhores do que aquilo que já existia.\nE se tem resultados iguais?\nTerá de entrar a um preço mais baixo ou então, tendo resultados inferiores, se calhar não vale a pena entrar. Encontrando-se este valor acrescentado, a empresa submete então outro dossiê, que é o dossiê económico, e começa a avaliação fármaco-económica por economistas da saúde. São eles que emitem parecer a dizer que a empresa pede o valor x mas acham que deve ser y.\nOs valores pedidos pelas empresas geralmente são mais elevados do que estão à espera?\nÉ um processo de negociação. Quando eu cheguei cá as reuniões eram para negociar só aquele medicamento. Neste momento tenho um dossiê que tem tudo sobre aquela empresa: o portfolio, se tem outros medicamentos na mesma área que, aprovando o novo, podem ser descomparticipados ou até saírem do mercado porque aquele é melhor e ficamos mais equilibrados em termos de gastos; sei o que vai surgir nos próximos anos daquela empresa; sei os patrocínios que deram, individuais ou coletivos.\nPortanto tem mais cartas na mão.\nExatamente. Em relação aos preços, o que se passa é que nós, a nível europeu, escolhemos anualmente países de referência que servem de baliza aos preços. Este ano escolhemos Espanha, França e Itália. Acontece que nós somos referência de 16 países: muitas vezes a dificuldade na negociação é que as empresas não querem baixar muito porque se não os outros países também querem baixar.\nE os países já nos escolhem com a ideia de que, sendo Portugal pequeno e uma economia não muito forte, poderão conseguir preços melhores?\nSim. Entramos então na fase em que negociamos o preço por doente por tratamento. A empresa faz uma proposta e nós fazemos uma contraproposta. Às vezes levamos semanas largas a negociar. Eu tenho por regra que uma reunião de negociação dura uma hora, uma hora e meia no máximo. Se não conseguirmos chegar a acordo acaba e marcamos mais tarde.\nMas já ouviu proposta que considerasse despropositadas em termos financeiros? Ouvimos falar de tratamentos que custam meio milhão.\nNos medicamentos órfãos, que são para doenças raras, doenças que não tinham ainda nenhum tratamento disponível, pedem-nos por vezes mais de 500 mil euros\/ano por doente. E são medicamentos para fazer para toda a vida.\nPor vezes argumenta-se que esses valores estão a pagar anos de investigação e investimentos que não funcionaram. Entende a lógica?\nPois eu gostava que houvesse mais transparência. Gostava que a preocupação no parlamento não fosse só ter de haver mais investimento em inovação e no Serviço Nacional de Saúde, mas que os partidos - que têm razão em estar preocupados com algum subfinanciamento no SNS - estivessem também preocupados em exigir que a indústria farmacêutica tenha transparência nas suas contas. Se os preços representam a investigação, muito bem: mostrem o que gastaram em investigação e inovação.\nNão está convencida de que um medicamento valha 500 mil euros?\nNuns será de uma maneira e noutros será de outra, mas o facto é que hoje em dia já há muita investigação que tem financiamento europeu ou dos diferentes países, de fundações, e temos todos o direito de saber se o preço está a ser justo ou não. E se ao negociar e aceitar um preço, dando acesso a doentes de uma determinada patologia, não estamos a prejudicar outros doentes de outras patologias porque depois não temos dinheiro para pagar outros medicamentos.\nAlguma vez sentiu que tinha essa decisão na mão?\nNão. Naturalmente que quando há dúvidas sobre o custo do medicamento, e se é assim tão efetivo que o justifique, o processo é mais demorado. Mas há outros dois pontos que vão pesar no preço final, por exemplo o número de doentes. Se tenho neste momento seis ou sete empresas com novas moléculas para a hemofilia e se cada uma me vier dizer que devo fechar o dossiê para 800 hemofílicos, se eu fechasse os contratos desta forma teria três vezes os hemofílicos que existem em Portugal. Temos de fechar o número de doentes a tratar por ano que consideramos razoável e depois definimos ainda um teto de doentes a tratar com cada uma das moléculas, o que significa que, àquele preço que acordámos, não se ultrapassará um determinado número de doentes ao longo do ano. Se se ultrapassar, a empresa tem de devolver aquilo que o Estado pagou a mais.\nPorque é que fazem isso?\nÉ uma questão de termos algum controlo sobre o marketing da própria empresa. Se tenho um medicamento novo - e temos tido vários exemplos, de anticoagulantes ou antidiabéticos orais - e se não tiver um teto, pode haver da parte das empresas um marketing agressivo junto dos médicos que leve a que os critérios de prescrição sejam um bocadinho mais flexíveis e de repente os medicamentos novos estão a ser prescritos a doentes que até estavam bem com os medicamentos anteriores e não precisavam de medicamentos tão inovadores. Eu sou médica e estou à vontade para falar nisto: somos todos um bocadinho deslumbrados, até quando o doente diz que se está a dar bem podemos pensar que há ali uma coisa nova e fantástica.\nQuão agressivo é esse marketing das farmacêuticas? No passado falava-se de ofertas, brindes, congressos, viagens…\nO marketing está muito menos agressivo, mas continua a haver marketing. Não é só com os médicos, até com os grossistas que levam os medicamentos para as farmácias. Com a plataforma de transparência que foi criada no Infarmed de 2016 para 2017 diria que os patrocínios da indústria farmacêutica, que têm de ser declarados, caíram para metade. Mas voltando ao ciclo de vida do medicamento: geralmente o que se fazia era que se chegava então à negociação do preço e ficávamos por ali, não nos preocupávamos mais. Hoje, em alguns casos, fazemos a monitorização pós-comercialização. Quando um medicamento entra no mercado é que passa a ser consumido por um grande número de pessoas e aí é que vamos conseguir perceber se é assim tão eficaz e até se é seguro como mostravam os ensaios clínicos. Se a inovação tem este preço, é importante que possamos avaliar se no mundo real é assim tão inovadora.\nDurante muito tempo os países estiveram demasiado nas mãos das empresas?\nNão diria isso, foi algo que evoluiu em todo o mundo. Quando os preços dos medicamentos inovadores eram mais acessíveis e não havia problemas para os sistemas de saúde os pagarem, se calhar não houve tanta preocupação nem sistemas de avaliação tão desenvolvidos. A partir do momento em que passamos a ter medicamentos cada vez com preços mais elevados - e repare-se, a inovação é importante porque explicará 70% da evolução da esperança de vida - obviamente que para isto continuar tem de haver uma organização diferente. Portugal tem sido um pouco pioneiro.\nPor não termos muito dinheiro?\nQue seja por isso, mas ao menos não desperdiçamos. Temos aprovados muitos medicamentos inovadores mas também muitos biossimilares e muitos genéricos.\nNa área dos genéricos o país estava atrasado e hoje representam metade das embalagens dispensadas.\nSim, durante muitos anos havia uma certa renitência dos médicos e da população mas penso que isso hoje passou: percebem que é a mesma molécula, com as mesmas regras de segurança.\nPaíses como o Reino Unido definiram um valor pelo ganho de um ano de vida com qualidade associado aos tratamentos como baliza para aceitar ou não a comparticipação. Cá nunca se deu assim abertamente um valor à vida. Faz sentido?\nNós cá também fazemos contas mas depende de doença e situação. Geralmente as empresas propõem um valor para o chamado QALY (quality-adjusted life-year), essa medida usada no Reino Unido.\nSendo médica, aceita esse exercício?\nObviamente que é sempre um exercício, não pode ter um valor absoluto. São formas menos diretas de tentar ser justo e garantir o máximo de inovação ao máximo de cidadãos.\nDurante o tempo da crise falou-se de haver um racionamento também pelo tempo que demorava a entrada de inovação.\nPrefiro falar de racionalização.\nMas o tempo que demoraa avaliação e o facto de, nesse intervalo, alguns hospitais pedirem Autorização de Utilização Excecional (AUE) para darem os medicamentos aos doentes e outros não o fazerem não acaba por ser um fator de desigualdade?\nNão. Depende também do funcionamento dos hospitais. Recebo muitas cartas até das famílias, às vezes em grande sofrimento, o que percebo perfeitamente. Mas muitas vezes quando nós próprios recusamos AUEs é porque para aquele doente com aquelas características não existe evidência de que o medicamento funcione.\nMas foi pedido pelo médico.\nO que é dito às famílias é que ainda há um medicamento e é preciso o Infarmed dar autorização. As famílias ficam naquela dúvida de porque é que o Infarmed não dá, mas isto não tem nada a ver com simpatia nem com dinheiro gasto. Não olho para o custo, olho para a evidência. Dito isto, sou médica e sei que os médicos são treinados para salvar vidas e não para deixar morrer os doentes. E sei pela minha própria experiência de vida, de 40 anos de medicina, que quando um doente está a morrer e num desespero em que não temos nada para oferecer, pensamos que aquele medicamento não é bem para aquela indicação mas se calhar… Mas isto não pode ser assim.\nOs médicos deviam ser mais cautelosos?\nNão é mais cautelosos, é cumprir os critérios, as normas de orientação clínica. E olhar para os ensaios clínicos.\nSe não houvesse um orçamento finito, seria igual?\nMesmo que tivéssemos todo o dinheiro do mundo disponível para gastar na saúde acho a mesma coisa: não deve haver desperdício e é perigoso. Obviamente que quando pensamos nas pessoas da nossa família, a saúde não tem lógica. Se for o meu pai, a minha mãe, eu vou querer tudo desesperadamente, mas não podemos usar as pessoas para fazer experimentação, sob o risco de ter resultados contrários, até apressar o fim. E as pessoas têm a perceber que as recusas não têm a ver com sustentabilidade.\nMas há diferenças entre hospitais, uns que aderem mais rapidamente à inovação do que outros?\nIsso há, mas isso já depende das administrações dos hospitais e das comissões de farmácia e terapêutica.\nÉ aceitável?\nPara isso existem as Normas de Orientação Clínica (NOCs). Cheguei à conclusão de que por vezes aprovávamos aqui medicamentos inovadores e depois ou não havia norma por parte da Direção Geral da Saúde para aquela condição ou estava desatualizada. O que fizemos foi criar um fluxograma que estabelece que, no dia em que aprovamos um medicamento inovador, damos de imediato conhecimento às diferentes instituições, para que a SPMS possa fazer algum acordo quadro para comprar o medicamento, para que a ACSS veja se é preciso alguma medida em termos de comportabilidade da aquisição daquele medicamento por parte dos hospitais ou se a DGS tem de atualizar as normas ou fazer uma norma nova. E creio que isto tem resultado, porque há de facto hospitais que têm dívidas e têm medo de gastar muito dinheiro: se houver uma norma que diz que o medicamento tem de ser usado nestas e naquelas circunstâncias, obviamente que o hospital aceita. Mas penso que todos nós, incluindo os médicos, temos de ter uma grande disciplina ao prescrever os medicamentos.\nO Infarmed apresenta esta segunda-feira um balanço da atividade em 2017 e dos primeiros meses de 2018. Que indicador a deixa mais satisfeita?\nHá vários. Temos sido cada vez mais chamados para dar seguimento aos pedidos de introdução de mercado a nível europeu. O Reino Unido tinha muitos pedidos pendentes para dar parecer e por causa do Brexit têm sido redistribuídos. Costumamos ter sete avaliações destas centrais por ano e este ano já aceitámos 28.\nMesmo sem a EMA cá, Portugal está a capitalizar alguma coisa?\nSim, são processos que representam muitos milhões de euros para Portugal porque é um serviço pago. Mesmo em 2017 fomos considerados em termos de qualidade dos pareceres e cumprimento de prazos o quarto país no ranking geral e o segundo em termos pediátricos. Depois ao nível de avaliação farmacoterapêutica, temos conseguido dar vazão a muitos mais processos. No ano passado concluímos 524 processos de comparticipação, 60 dos quais de medicamentos inovadores, o maior número de sempre.\nHouve sete medicamentos aprovados para as doenças raras. São hoje mais do dobro do que há dez anos. É a área em que se percebe o ritmo da inovação?\nSim. Digo-lhe o que vai ser a inovação nessa área e não só: há um ano estive num conselho de ministros em Malta em que nos foi dito que nos próximos cinco anos haveria cerca de 600 novas moléculas. Neste momento no Infarmed tenho 164 moléculas inovadoras em avaliação, muitas para doenças raras.\nMuitas doenças raras são diagnosticadas na infância. Sendo pediatra, sente-se a diferença no consultório?\nSim, sem dúvida. Embora seja sempre preciso ver os resultados da monitorização pós-comercialização. Há uma grande fé porque não havia nenhum medicamento mas temos de esperar para ver se os medicamentos funcionam como os ensaios parecem provar. Um dos problemas dos ensaios é que alguns acabam precocemente porque as empresas dizem que os resultados dos doentes medicados são tão bons comparados com os do grupo de controlo que deixa de ser ético dividir as pessoas nestes dois grupos. Mas às vezes, no mundo real, as coisas não são assim tão fantásticas.\nNo final deste mês deverá ser conhecido o resultado do grupo de trabalho criado pelo governo para estudar os impactos da deslocalização do Infarmed para o Porto e outros cenários. Qual é o estado de espírito?\nEstamos a trabalhar normalmente, até com grande entusiasmo.\nMas tem a ideia, até pelos argumentos de impacto financeiro que traria a mudança para o Porto, que o governo vai acabar por desistir dessa hipótese?\nNão sei, vamos ver, faltam duas semanas.\nEstá disponível para ir para Porto?\nEu tenho um mandato a cumprir, não sou funcionária do Infarmed, é diferente. Pessoalmente isto não me envolve.\nChegou a dizer ter sido apanhada de surpresa por todo este processo.\nSão tempos que já passaram. Agora esperamos calmamente estes 15 dias e os últimos meses correram muito bem. Esperamos que para o ano possa estar aqui a falar no relatório de atividade de 2018 como um ano que correu muito melhor do que 2017.\nAqui em Lisboa?\nÉ a Marta que está a dizer, não sou eu.\nJá disse que têm conseguido segurar alguns trabalhadores, pelo menos até que haja uma decisão. Quão forte foi o 'assédio', a tentativa de recrutamento de quadros do Infarmed que possam não estar interessados em mudar?\nBastante forte. Para irem para organizações como a EMA candidatam-se simplesmente. O que sei um bocado off the record é que há um grande assédio, as pessoas têm a ideia de que os trabalhadores do Infarmed são competentes e por isso há assédio das próprias empresas farmacêuticas.\nMesmo que o Infarmed fique em Lisboa e nada mude, diria que já houve prejuízo?\nPor enquanto não, temo-nos mantido a trabalhar com entusiasmo.\nForam aprovadas na sexta-feira no parlamento as condições para prescrição de produtos à base de canábis. O Infarmed terá um papel central, já que só podem ser prescritos produtos licenciados e nas indicações previstas pelo Infarmed. Como vê este passo?\nJá falámos do ciclo dos medicamentos e o que digo é que o Infarmed não vai buscar medicamentos nem produz medicamentos. O Infarmed aceita que as empresas submetam dossiês, que as empresas proponham os seus produtos para serem avaliados. Terão de ser empresas que produzem canábis a submeter os seus dossiês para os produtos serem aprovados e comercializados cá.\nAté aqui só há um spray com autorização de comercialização em Portugal, desde 2012, com indicação para o alívio dos sintomas musculares dos doentes com esclerose múltipla.\nSim, mas mesmo esse medicamento nunca foi comercializado cá pela empresa.\nEntretanto houve novos processos submetidos?\nNão.\nVê alguma explicação para estes medicamentos não chegarem cá?\nNão sei explicar, vamos ver qual é a evolução.\nEsta semana começa no parlamento o debate sobre a revisão da lei de bases da saúde com a discussão da proposta do BE, inspirada no trabalho de António Arnaut e João Semedo. Defendem o fim das PPP. É favorável a esta visão de uma maior internalização da resposta no SNS?\nNão sou. Temos público e privado como complementar e acho que pode ser bom, desde que naturalmente haja regras.\nTem saudades das consultas?\nTenho sempre, mas volto e meia cesso atividade pelos cargos que tenho tido. Felizmente tenho uma filha pediatra que vai ficando com os meus doentes - com os meus 'saudáveis', melhor dizendo (risos). Mas de qualquer forma mantenho ligação ao hospital, dou aulas de pediatria. Quando sair daqui, não sei, ou já sairei reformada - faço 70 em outubro do próximo ano - ou voltarei para o hospital.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0010a"},"has_corona_label":{"0":false}}