{"headlines":{"0":"JPMorgan prevê mais oito anos de taxas negativas na Europa"},"author":{"0":"Gonçalo Almeida"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"547 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para fazer face ao abrandamento económico global e à persistente baixa inflação, os bancos centrais devem manter uma política expansionista nos próximos anos, disse Bob Michele, analista do JPMorgan, numa nota divulgada pelo Financial Times. No entanto, acredita que não será suficiente.\n\"A política monetária pode prolongar o ciclo atual, mas, em última análise, não acreditamos que possa impedir a recessão\", afirmou o analista, acrescentando que \"eventualmente, esse ciclo vai precisar de ver uma mudança decisiva da política monetária para a política fiscal\"."},"remaining_content":{"0":"O escalar das tensões comerciais entre os EUA e todos os seus parceiros comerciais está a afetar a indústria transformadora em todo o mundo e é provável que se alastre ao resto da economia, nos próximos tempos, pode ler-se na nota. Para fazer face a isto, os bancos centrais estão a atuar.\nPelo menos assim fez Mario Draghi, presidente do Banco Central Europeu, na semana passada, e assim se espera que Jerome Powell faça ainda hoje, quando a reunião de dois dias da Reserva Federal dos EUA acabar.\nDraghi cortou as taxas de juros dos depósitos para -0,5% e Powell deverá fazer um corte da sua taxa de juro diretora de 25 pontos base para um intervalo entre 1,75% e 2%.\nO analista do JPMorgan não prevê que este fenómeno de baixas taxas de juro desapareça tão cedo e disse mesmo que duvida \"que os bancos centrais estejam a fazer o suficiente para contornar a curva das \"yields\" e reforçar a inflação\". Por isso \"com base nos preços atuais\", estima que a Europa enfrente mais oito anos de taxas de juro negativas.\nAs taxas de juro negativas foram introduzidas pela primeira vez na Zona Euro em junho de 2014 para impulsionar a economia e prevê-se que o BCE volte a atuar de forma idêntica no próximo ano. \n  BCE apoia banca, mas não chega\nApesar das novas medidas do BCE para combater a recessão, Draghi atirou uma boia de salvamento gigante para os líderes dos bancos europeus: o \"tiering\", ou escalonamento. Uma espécie de sistema de depósitos por camadas que incentiva à circulação do dinheiro dos bancos da Zona Euro pela economia local e retrai a sua estagnação no BCE. Mas pode não chegar.\n\"O ‘tiering’ (…) é uma gota no oceano\", disse Magdalena Stoklosa, analista do Morgan Stanley, numa nota também divulgada pelo FT. \"O aumento do lucro pode ser mínimo para a maioria dos bancos (…) uma vez que a sensibilidade à taxa Euribor é muito maior do que às reservas estacionadas no BCE\".\nA política expansionista assumida pelo BCE está a adiar as expectativas de mercado em relação a um regresso das taxas Euribor, as taxas do crédito à habitação, a terreno positivo, uma vez que os contratos futuros surgem negativos até 2025, data até à qual são disponibilizados valores. \nOs contratos futuros colocam a taxa a três meses em -0,165%, quando no início de julho, estes contratos antecipavam que a Euribor regressasse a níveis positivos em março de 2024.\nApesar da política flexível do BCE, que injetou mais estímulos na região, os analistas do banco de investimento consideram que os riscos de recessão continuam fortes e veem a permanência de taxas negativas por mais oito anos."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNEON020190918ef9i000b5"},"has_corona_label":{"0":false}}