{"headlines":{"0":"Graça Freitas: \"Têm de nos dar mais alguns dias para conseguirmos dizer se serão dois, cinco ou sete meses\""},"author":{"0":"Sábado"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo revelou, em conferência de imprensa esta sexta-feira, que começaram a trabalhar mais 112 enfermeiros na Linha SNS 24. A secretária de Estado adjunta da Saúde, Jamilia Madeira, revelou ainda que o Governo está a tentar que seja possível atender duas mil chamadas em simultâneo. Além disso, a chamada será gratuita durante todo o período de excepção. A diretora geral da Saúde, Graça Freitas, voltou a frisar a necessidade de que todos os portugueses alterem as suas rotinas de minimizarem os contactos com outras pessoas. Relembrando que a maior parte dos casos ligeiros deverá ficar em casa, Graça Freitas explicou que o objetivo é evitar que haja um número muito elevado de doentes ao mesmo tempo."},"remaining_content":{"0":"\"Vamos ter muitos doentes, mas felizmente a maior parte terá uma doença ligeira\". Graça Freitas assumiu ainda que não é possível estimar com precisão a duração das cadeias de transmissão. \"Têm de nos dar mais alguns dias para conseguirmos dizer se serão dois, cinco ou sete meses\", explica Graça Freitas.Mais de 135 mil pessoas foram infetadas em todo o mundo, a maioria na China, onde mais de 3.000 pessoas morreram e mais de 62.000 já recuperaram. Em Portugal, segundo a DGS, há 112 casos confirmados de coronavírus, 1.308 casos suspeitos e 5.674 pessoas sob vigilância. São 34 novos casos desde esta quinta-feira. Há 107 pessoas internadas em hospitais, estando cinco fora. Um dos infetados já teve alta. Além disso, duas famílias de seis pessoas internadas no Hospital de São João devido a infeção pelo novo coronavírus deixaram, esta sexta-feira, a unida hospitalar para passarem para acompanhamento domiciliário. Os pacientes não estão curados - para isso é preciso ter dois testes negativos - mas estão assintomáticos.\nJá a secretária de Estado adjunta da Saúde, Jamilia Madeira, revelou que a chamada para a Linha SNS 24, que foi reforçada com 112 enfermeiros, será gratuita durante todo o período de excepção de combate à pandemia de Covid-19."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200313eg3d000um"},"has_corona_label":{"0":false}}