{"headlines":{"0":"Miguel Torga. Fechando contas com a patroa da Pensão da Vida"},"author":{"0":"Afonso De Melo"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1206 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cumprem-se hoje 25 anos sobre a morte de Miguel Torga. Em breve estará nas livrarias o livro Cartas Para Miguel Torga, correspondência para o escritor de gente tão diversa como Fernando Pessoa, Mário Soares, Jack Lang, Manuel Bandeira e Jorge Amado. Revelações de uma íntima identidade. Cumprem-se hoje 25 anos. O dr. Adolfo Correia da Rocha, com consultório de otorrinolaringologista na Baixa de Coimbra, fechou as suas contas com a senhora patroa da Pensão da Vida, como gostava de escrever Miguel Torga que, aliás, era ele próprio. Teve, naturalmente, um funeral para cima de cem contos. Um daqueles funerais que o faziam rir: 'Um enterro. Uma pessoa amiga, da cidade, que quis ir esperar o Dia de Juízo na paz agrícola de uma aldeia. E não fez mal de todo, que a tarde estava realmente bonita e o campo maravilhoso."},"remaining_content":{"0":"Lá no cemitério lírico e doméstico, enquanto benziam o caixão e lhe desaparafusavam os metais, ainda me ri cá por dentro desta eternização que, desde os tempos mais remotos, os homens de cem contos para cima têm conseguido'. Também ele enterrado numa aldeia, com uma flor arroxeada de torga a seu lado.\nVolta e meia, Miguel Torga renasce. É natural. Acontece com todos os que vivem para lá da vida, ele que se recusou a começar a literatura antes de começar a vida. Ele que esperava a morte com a naturalidade das seivas: 'Às vezes ponho-me a pensar se a aceitação calma da morte no homem da terra não será o resultado desta íntima comunhão com o ritmo da natureza'.\nCartas Para Miguel Torga são cartas para e, até certo ponto, de Miguel Torga – as 'de' vêm em notas de rodapé. Algumas são cartas, de serem cartas mesmo, outras são mensagens, outras ainda meros cumprimentos. Trazem-nos as cartas, as autênticas, revelações de uma íntima identidade. Estados de espírito, irritações, pacificações, coisas de aqui e de ali. Conversas, as que são de conversar. É assim com as cartas. Ou era assim, porque as cartas deixaram de existir e já não andam por aí carteiros apressados, acima e abaixo, aturando sopeiras e cães de guarda com paciências de cordeiros de Deus, ajoujados com sacos cheios de sentimentos e erros de ortografia.\n'O impacto do conjunto das cartas recebidas por Miguel Torga resulta da amplitude do seu arco temporal, que abarca um período de 64 anos (de 1930 a 1994), mas decorre também do número de correspondentes e da ressonância dos seus nomes. Bastará arrolar alguns deles para avaliarmos a importância deste epistolário e as achegas que traz para o estudo da história literária, cultural e política do séc. xx português. Encontramos cartas assinadas por Fernando Pessoa, Raul Leal, Cecília Meireles, Manuel Bandeira, Jorge Amado, Teixeira de Pascoaes, Hernâni Cidade, Óscar Lopes, Maria Archer, Adolfo Casais Monteiro, Vitorino Nemésio, Sophia de Mello Breyner Andresen, Jorge de Sena, Eduardo Lourenço, Ruben A., Urbano Tavares Rodrigues, António Barreto, Mário Soares, Fernando Piteira Santos, Jack Lang e Gonzalo Torrente Ballester, entre muitos outros', lê-se na introdução de Carlos Mendes de Sousa, professor na Universidade do Minho.\nCuriosidade\nConfesso: a curiosidade arrastou-me de imediato para a correspondência com Fernando Pessoa. Fui de longada até à página 162, ao dia 6 de junho de 1930. Um jovem Torga, de 23 anos, com pouco mais vida do que literatura, corre o risco: apresenta a Pessoa o livro Rampa, o seu segundo de poesia, depois de Ansiedade, e sujeita-se à crítica. 'Li-o e gostei dele. A sua sensibilidade é de tipo igual à do José Régio – é confundida, em si mesma, com a inteligência. O que em si é ainda por aperfeiçoar é o modo de fazer uso dessa sensibilidade. Há que separar mais os dois elementos que naturalmente a compõem; ou que confundi-los ainda mais. (...) Não creio impossível que qualquer, ou ambos, destes processos sejam por si atingidos num futuro próximo da sua consciência de si mesmo'.\nTorga abespinhou-se. Ficamos a saber, em consequência, que reagiu com brusquidão. 'Adolfo Rocha respondeu a esta carta, discordando das reflexões de Pessoa e intimando-o a explicitar as suas ideias sobre a criação poética. A frase ‘a sua sensibilidade é de tipo igual à do José Régio – é confundida, em si mesma, com a inteligência’ explicaria, pelo menos em parte, o tom agreste da resposta a Fernando Pessoa, numa fase de afirmação do jovem poeta'. A resposta teve resposta, mas Torga não a leu. Pessoa, simplesmente, esqueceu-se da carta na gaveta. É pena. Mas somos esclarecidos por outra carta, esta sim, enviada, mas a João Gaspar Simões: 'Não deixei de ser elogioso, até onde pude sê‑lo; para além de onde podia sê‑lo, confesso que o não fui. Recebi, pouco depois, uma carta do Adolfo Rocha que me deixou, durante um quarto de hora, perplexo sobre se deveria ou não responder. A carta é de alguém que se ofendeu na quarta dimensão. Não é bem áspera, nem é propriamente insolente, mas (a) intima-me a explicar a minha carta anterior, (b) diz que a minha opinião é a mais desinteressante que ele recebeu a respeito do livro dele, (c) explica, em diversos ângulos obtusos, que os intelectuais são ridículos e que a era dos Mestres já passou. A carta não tinha, realmente, resposta necessária; achei, pois, melhor não responder. Que diabo responderia? Em primeiro lugar, é indecente aceitar intimações em matéria extrajudicial. Em segundo lugar, eu não pretendera entrar num concurso de opiniões interessantes'. O humor é venenoso. E teria servido, provavelmente, de lição ao jovem Adolfo. Evitando-lhe receber de Agustina Bessa Luís, 19 anos depois, um conjunto de irritações parecidas com as que colou com cuspo para Pessoa: 'Uma criaturinha que escreve qualquer coisa e lhe pede duas palavras de crítica não vale nada com certeza. Se não fosse condenável atitude social, já teria apedrejado as janelas da sua casa. Acredito bem que seja um homem atarefado, um médico, um escritor, um génio repleto de responsabilidades. Mas até um deus teria tempo para uma inutilidade mais'.\nPelos vistos, Agustina ficou profundamente aporrinhada por Torga ter ignorado, ou quase, o seu envio solícito da novela O Mundo Fechado, em busca, seguramente, de umas linhas de elogio. Foi desagradável até à protérvia: 'Os seus livros não são bons, mas a sua capacidade de sentimento, o génio de perceção sentimental, a individualidade no pensamento fazem de si um grande escritor em potência. O homem de pensamento é em geral mau romancista, pobre ou irreal na efabulação. Mas o que estraga os seus livros, senhor, é o desejo de simplicidade, de naturalidade. Devoção pela natureza humana e botânica é, para si, a síntese da vida. Mas a arte não é só a natureza. Dá a impressão que prefere o homem ao artista, o corpo em desfavor do espírito. Então, não faça versos – cante-os. Não escreva livros – leia os dos outros. O meu, por exemplo'. Cometeu o erro de viver a literatura antes da vida. Mas viveria tempo suficiente para trocar os insultos por uma cachoeira de elogios. A correspondência fez-lhe justiça. Há cartas que não se perdem...\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNPT0020200117eg1h0012x"},"has_corona_label":{"0":false}}