{"headlines":{"0":"Não é preciso sair de Lisboa para parecer que se chegou a Marte"},"author":{"0":"Carlos Diogo Santos"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1045 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Lisboa era nesta quarta-feira uma cidade deserta de carros e de pessoas. Mas a minutos de ser declarado estado de emergência, havia quem achasse que as ruas ainda tinham gente a mais. Quando, às dez para as quatro, António Costa se aproximou do pequeno microfone desinfetado em direto para assegurar ao país que a democracia não seria suspensa com a declaração do estado de emergência só conseguiu prender a atenção dos dois ou três funcionários que estavam dentro do café Recife, no Cais do Sodré. Na esplanada, os estrangeiros continuaram a beber as suas cervejas. E, mais à frente, Kheira Linder, sentada num canteiro de pedra, também parecia estar pouco preocupada com o ‘fecho do país’. Estava curvada, de fones, enquanto esperava por uma amiga.'Medo do coronavírus não tenho, mas tenho cuidado. Tenho o cuidado de só sair para fazer o essencial e também para ajudar os meus vizinhos', disse, sublinhando que se tem sentido muito segura."},"remaining_content":{"0":"'Tenho falado com a minha mãe ao telefone e na Alemanha as pessoas não estão a ser tão responsáveis, enchem os parques em Munique, por exemplo', contou a alemã na casa dos 30 anos que se mudou há três anos para Portugal. E, por aqui, críticas só mesmo para os mais novos e para os turistas que às vezes têm comportamentos 'estúpidos'.\n'Isto vai fechar tudo'\nDo Martim Moniz à Praça do Comércio, seguindo junto ao rio até ao Mercado da Ribeira, só há vazio e silêncio. Em poucos dias tudo mudou - ao contrário do que escreveu Pessoa, não é sequer preciso ir a Sintra para que quem nunca saiu de Lisboa sinta que viajou até Marte. Ali, à porta do 44 da Rua dos Fanqueiros, onde escrevera parte da obra Desassossego, há longos períodos em que não passa um único carro. É quarta-feira, estamos em Lisboa e os ponteiros ainda não marcam as 15h. É o centro de tudo. aA dois quarteirões do Ministério das Finanças, ao lado da Câmara Municipal de Lisboa, a poucos passos do Banco de Portugal.\nNicolas Vieira trabalha há dez anos no turismo e não se lembra de alguma vez ter visto algo semelhante: arrisca que o número de pessoas nas ruas reduziu mais de dois terços: 'Há hotéis que acabaram de ser remodelados e que só têm um hóspede. Veja lá, contaram-me que o Hotel Sana está com uma ocupação de 5% e que no Hotel do Bairro Alto, que é enorme, só estão dois casais'.\nDiogo Branco, que corria para render um colega, é motorista na Carris e diz sentir esse 'alívio' no trânsito. Acostumado a fazer diversas rotas, não hesita em afirmar que o número de carros e de pessoas caiu para menos de metade na capital.\nLogo ali ao lado, mesmo em frente ao Arco da Rua Augusta, está um condutor de tuk-tuk, que prefere não ser identificado, a convencer duas turistas francesas a entrar para um passeio: 'Olhe que isto vai fechar tudo...'. A conversa com as duas jovens é curta, nem foi preciso muita negociação. Por saber que o negócio está a dar as últimas acaba por baixar o preço de 80€ por hora para metade.\nA Praça do Comércio tem duas dúzias de pessoas e três restaurantes abertos, nem o mítico Café Martinho da Arcada resistiu a estes dias de pandemia. O Aura Lisboa é um dos que continua de portas abertas e a lucrar com o encerramento dos vizinhos: 'A única coisa que fizemos foi limitar o horário, agora fechamos às 21h, e reduzir o número de mesas. E, como muita gente fechou por estes dias, posso dizer que a nossa faturação até aumentou'.\nSão 15h20, mas Ricardo Machado, gerente do restaurante, está já preparado para o fecho de portas daí a umas horas, antecipando assim a decisão de Marcelo Rebelo de Sousa e a aprovação do Parlamento. Entre os clientes, a maioria estrangeiros, só há duas preocupações - o número de casos em Portugal e os problemas no regresso ao seu país. 'Estão sobretudo preocupados com as medidas do Governo, mais os canadianos e os brasileiros'.\nTabaco não pode faltar\nUma das preocupações dos portugueses continua a ser a de ter tabaco em casa, apostar no Euromilhões e comprar uma ou outra revista, um ou outro jornal. Nuno Sousa está de luvas ao balcão da Casa Mendonça e por fazer parte de um grupo de risco, dada a sua idade, não esconde os cuidados. 'Tento fazer o meu jogo, ponho os trocos em cima do balcão e afasto-me sempre'. Nestes dias sentiu uma redução de '75% na faturação' e conta que os clientes são ela por ela entre turistas e portugueses, mas há uma grande diferença: 'Os estrangeiros, sejam mais de idade ou mais novos, vêm com despreocupação, mais soltos. Nem sequer perguntam como estão as coisas aqui'.\nNuno defende que as medidas mais drásticas, como a declaração do estado de emergência, já há muito que deveriam ter sido tomadas para pôr um fim ao problema e o país poder voltar à normalidade. 'Em relação ao turismo, o regresso vai ser diluído, mas se tudo correr bem não demorará', diz.\n'Não há pessoas nas ruas?'\nPor entre as ruas vazias do centro da cidade - onde um motorista da Uber aborda quem passa para tentar ganhar os serviços que não consegue através da aplicação e na Estação do Rossio é possível ouvir o barulho dos ponteiros do relógio em plena hora de almoço - há ainda quem ache que há gente a mais. Rosário Santos já não saía de casa há 22 dias porque estava adoentada, 'mas não tinha nada a ver com o vírus'. 'Não há pessoas nas ruas? Vá ali à porta do Minipreço e veja… é só gente, com máscaras e sem máscaras. Eu nem consegui entrar'.\nSem querer dizer a idade, mas com um rosto a colocá-la próxima dos 80 anos, a moradora da Bica mostra-se pouco receosa em relação ao novo coronavírus, enquanto se afasta, de regresso a casa: 'Sabe, eu já sofri muito, fiz seis operações. A gente só morre quando Deus quiser'.\nA Praça do Comércio estava com muito menos pessoas do que o normal"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNPT0020200319eg3i0002v"},"has_corona_label":{"0":false}}