{"headlines":{"0":"Eutanásia ou peculiar forma de liquidação?"},"author":{"0":"Manuel J. Guerreiro"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É completamente inaceitável verificar que o meu e nosso país está mais empenhado em dar boas condições de morte assistida aos seus cidadãos do que promover a melhoria contínua das suas condições de vida! Sem ambiguidades linguísticas nem cobardias eufemísticas que se escudam por detrás das palavras, o tema que hoje trago a este espaço de opinião é considerado na gíria política como sendo fracturante. Mas mais do que fracturante, a eutanásia é um tema da vida humana e no caso concreto de decisão pela morte.\nTrês notas iniciais:"},"remaining_content":{"0":"a) Em primeiro lugar, confesso não gostar particularmente de \"políticas de morte\", i.e., de políticas que decidam pela atribuição de uma autonomia individual de vontade sobre a vida e a morte e que promovam, em especial, a autodeterminação da segunda.\nb) Em segundo lugar, e não obstante o que referi anteriormente, confesso também não ter ainda científica, convicta e consistentemente formada uma decisão absoluta a favor ou contra a eutanásia.\nc) Em terceiro lugar, e independentemente das duas outras razões, creio ser extemporânea uma qualquer decisão política - feita tão misteriosamente à pressa - sobre uma matéria desta natureza e assunto tão sério, sem nenhum debate promovido com a sociedade, contrariamente ao primeiro grande tema de \"políticas de morte\" discutido publicamente e em pleno por toda a sociedade portuguesa e, tendo para tal, havido recurso à sua consulta em dois referendos, como foi o tema do \"aborto\".\nMas vamos por partes.\nAo contrário do tema da despenalização do aborto - que votei favoravelmente nos dois referendos -, a questão da eutanásia é completamente diferente e o assunto é bem mais difuso e complexo. Não estando propriamente em causa uma despenalização de uma prática vulgar feita de maneira clandestina por milhares de pessoas. Essa era, de resto, uma das razões principais para os defensores da despenalização da interrupção voluntária da gravidez (IVG). Tornar legal uma prática clandestina, em nome da vida da mulher que muitas vezes morria em consequência de uma IVG feita em condições medievais. Claro que esta questão contrastava depois com a vida interrompida do próprio feto, conforme veiculado pelos defensores da parte contrária à despenalização do aborto.\nNa eutanásia nada disto está em causa. Pelo que, tudo o que a envolva, e eu admito que possa vir a existir em certas e muito determinadas e concretas situações excepcionais, terá de ser muito bem delimitada e circunscrita a essas mesmas situações excepcionais, concretas e determinadas em que, eventualmente, poderá vir a ocorrer.\nSe por um lado não me imagino, de facto, a querer continuar a viver caso ficasse num estado tal, em que não pudesse sequer transmitir a minha vontade. A verdade é que não sei se, estando nesse estado concreto, quererei o mesmo que acho querer estando em perfeitas condições, como julgo estar neste momento...\nOra, é esta a dúvida que, efectivamente, me deixa sem saber o que responder perante uma questão tão cruel e que alguns irresponsáveis políticos deste país julgam ser muito simples mas cuja simplicidade de resposta não existe. Nem poderia, jamais, existir!\nNão aprecio, como disse, políticas públicas que decidam sobre a morte. É algo que não me seduz nem me atrai. Não sinto qualquer motivação para essa discussão, pelo que não acompanho minimamente os ultra-liberais de esquerda e de direita que fazem destas matérias algumas das suas mais estranhas bandeiras políticas.\nDefender a morte medicamente assistida sem nenhum outro cuidado nem premissa que não apenas uma simplista \"manifestação de vontade\" de um indivíduo maior de idade (18 anos e um dia), parecer-me uma ideia demasiadamente extremista quanto perigosa.\nAceitar que o Estado possa, através de médicos do SNS, eutanasiar (leia-se matar a pedido do próprio ou de terceiro) alguém que supostamente queira morrer só porque sim, creio ser no mínimo aberrante.\nPermitir que em Portugal alguém possa ser liquidado definitivamente às mãos do Estado e do Serviço Nacional de Saúde apenas por força e em consequência de uma espécie de consagração da autonomia da decisão individual de morrer, é a assunção plena da despenalização do crime de incitamento ao suicídio previsto e punido pela lei penal e pela Constituição da República Portuguesa e dos mais elementares princípios da Declaração Universal dos Direitos do Homem.\nAs ultra-liberais propostas de lei da eutanásia do Partido Socialista e do Bloco de Esquerda que, com a afinidade gritante da Iniciativa Liberal, estão em vias de ser aprovadas pela Assembleia da República, são absolutamente extremistas e amplamente perigosas.\nNuma altura em que o SNS está como está e em que se deveria falar de cuidados de saúde paliativos, vir a correr com propostas ultra-liberais de lei da eutanásia que abrem portas a uma livre morte assistida a pedido do próprio e \/ou de terceiros, é um insulto aos portugueses e uma mensagem muito negativa e seriamente preocupante que se dá aos nossos concidadãos mais velhos, nomeadamente aqueles que são escandalosamente abandonados à sua sorte pelos seus próprios filhos.\nÉ totalmente incompreensível que o meu e nosso país esteja mais preocupado com eutanásia do que com a saúde das pessoas!\nÉ completamente inaceitável verificar que o meu e nosso país está mais empenhado em dar boas condições de morte assistida aos seus cidadãos do que promover a melhoria contínua das suas condições de vida!\nEutanásia livre? Para quem? Para quê? Porquê?\nPara liquidar os velhotes solitários que dizem muitas vezes \"já cá não estamos a fazer nada\", em nítido desabafo pelo isolamento a que foram condenados pela sua própria família?\nPara permitir um \"simplex\" sucessório ainda mais efectivo em matéria de heranças do que já ocorre com o regime do maior acompanhado?\nJá agora, para ajudar a \"melhorar\" as estatísticas do Governo relativas ao SNS e das crónicas filas de espera para consultas médicas dos hospitais e centros de saúde?\nOu será, em suma a tudo isto, para \"melhor\" garantir a sustentabilidade da Segurança Social no pagamento de pensões para as próximas décadas?\nComo se vê, é todo um lastro de \"novas oportunidades\" que se abrem com a livre eutanásia do PS, BE e IL, mas que são demasiadamente obscuras para passarem incólumes!\nEis a problemática desta política de morte que permite pôr termo à vida de alguém a seu pedido ou a pedido de terceiros de forma absolutamente abusiva e potencialmente criminosa. Pois a verdade é que todos sabemos como é que estas políticas começam, mas não se sabe bem como é que acabam... Ou melhor, até sabemos, dado o fim último, morte, ser precisamente o objectivo primordial dessas políticas. Contudo, não sabemos no momento em que cada uma destas sinistras caixas de pandora se abre, como é que tudo o resto que lhes diga directamente respeito irá depois evoluir.\nTemo, pois, pelas novas versões e up grades da lista de requisitos que dão acesso a essa porta de saída e sem possibilidade de retorno...\nNotas finais:\n1 - Se o Sr. Presidente da República mantiver intactas as suas convicções de sempre, e tiver hoje, a mesma capacidade de influência e determinação políticas no país que teve enquanto foi presidente do PSD, garantidamente que, qualquer proposta de lei da eutanásia que venha a ser aprovada no parlamento será, evidentemente, vetada em Belém e abrir-se-á um debate sério na sociedade portuguesa sobre o assunto que culminará num óbvio referendo popular.\n2 - Por outro lado, é imperativo que quem, à direita e à esquerda do PS, pense nestas coisas com seriedade intelectual, diga que, caso uma monstruosidade destas passe na AR, assim que houver uma nova maioria parlamentar contrária a este princípio da livre morte assistida, tal legislação seja revogada de imediato.\nJurista"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg27000dy"},"has_corona_label":{"0":false}}