{"headlines":{"0":"Rui Pinto continua em prisão preventiva e vai ser julgado por 93 crimes"},"author":{"0":"Sábado"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"490 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rui Pinto, criador do Football Leaks, vai ser julgado pelo crime de tentativa de extorsão. É o que se sabe para já, da leitura da decisão instrutória. A juíza também decidiu que Rui Pinto se vai manter em prisão preventiva. Pinto será julgado por 93 crimes, entre eles seis crimes de acesso ilegítimo e 68 de acesso indevido. A juíza deixou cair 54 crimes, entre eles de violação de correspondência, por não existido queixa.A juíza também decidiu que Pinto não é um denunciante. \"Um denunciante tem boa fé e entende que o interesse público está a acima do seu próprio interesse pessoal\", afirmou Cláudia Pina. A magistrada afirmou ainda que o hacker Rui Pinto será julgado pelo crime de extorsão, bem como Aníbal Silva. Os crimes contra a PLMJ - Sociedade de Advogados, Procuradia Geral da República (PGR) e Federação Portuguesa de Futebol também irão a julgamento. \"O arguido acedeu a inúmeros dados pessoais dos ofendidos. Praticou 68 crimes de acesso indevido\", disse."},"remaining_content":{"0":"O pirata informático foi acusado pelo Ministério Público de 147 crimes de acesso ilegítimo, violação de correspondência, sabotagem informática e tentativa de extorsão.\nNo entanto, a juíza de instrução criminal Cláudia Pina procedeu a uma alteração da qualificação jurídica dos crimes. Comunicou que 68 dos crimes de acesso ilegítimo pelos quais Rui Pinto está acusado devem ser convertidos em crimes de acesso indevido, justificando a decisão pelo facto de o arguido ter acedido a caixas de correio dos lesados e não a sistemas informáticos.\nA abertura da instrução, fase facultativa que visa decidir se o processo segue e em que moldes para julgamento, foi requerida pela defesa dos dois arguidos no processo: Rui Pinto e o seu advogado, à data dos factos, Aníbal Pinto, acusado de intermediar a tentativa de extorsão, de entre 500.000 euros a um milhão de euros, ao fundo de investimento Doyen.Disse concordar com o arguido quanto à questão de não contar como crime a violação de correspondência de quem não apresentou queixa. \"O mandado emitido por autoridade competente e quaisquer irregularidade não cabe a este tribunal identificar (...) A decisão do tribunal de Budapeste é por nós insindicável\", disse a juiza que acrescentou que Rui Pinto nunca poderá ser considerado um negociante.\"Um denunciante tem boa fé e entende que o interesse público está a acima do seu próprio interesse pessoal\", acrescentou.A magistrada afirmou ainda que o hacker Rui Pinto será julgado pelo crime de extorsão, bem como Aníbal Silva. Os crimes contra a PLMJ - Sociedade de Advogados, Procuradoria Geral da República (PGR) e Federação Portuguesa de Futebol também irão a julgamento. \"O arguido acedeu a inúmeros dados pessoais dos ofendidos. Praticou 68 crimes de acesso indevido\", disse.\nO pirata informático foi acusado pelo Ministério Público de 147 crimes de acesso ilegítimo, violação de correspondência, sabotagem informática e tentativa de extorsão. Vai ser julgado por 93."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNEON020200117eg1h000gp"},"has_corona_label":{"0":false}}