{"headlines":{"0":"Tribunal dá razão a Ana Gomes no processo movido por Isabel dos Santos"},"author":{"0":"Sábado"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"497 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Tribunal Judicial da Comarca de Lisboa-Oeste deu razão à ex-eurodeputada socialista Ana Gomes no processo colocado por Isabel dos Santos. A decisão foi publicada pela socialista no seu Twitter. \"Assim sendo, face caso concreto, direito à liberdade expressão e informação da requerida deverá prevalecer sem os direitos de personalidade (reputação e bom nome) da requerente, indeferindo-se por isso a providência requerida\", dirá a decisão.  Sentença no processo q Isabel dos Santos me moveu: \"Assim sendo, face caso concreto, direito à liberdade expressão e informação da requerida deverá prevalecer s\/ os direitos de personalidade (reputação e bom nome) da requerente, indeferindo-se por isso a providência requerida.\""},"remaining_content":{"0":"— Ana Gomes (@AnaMartinsGomes) January 17, 2020 A empresária angolana acusava a ex-eurodeputada socialista de ofensa ao seu bom-nome e reputação, depois de Ana Gomes ter dito num tweet que Isabel dos Santos estava a utilizar Portugal para \"lavar\" dinheiro. Para Isabel dos Santos, as acusações \"provocaram um imediato, sem retorno e incontrolável dano à imagem, honra e bom nome\", tendo um \"impacto material nos negócios\" em que é acionista.Com o processo, Isabel dos Santos queria que as declarações fossem apagadas e, assim, \"repor a verdade e responder às sucessivas calúnias que Ana Gomes tem feito sobre mim\".  Os tweetsEm causa está uma publicação da ex-eurodeputada no dia 14 de outubro de 2019, reagindo a uma entrevista da empresária angolana à agência Lusa: \"Isabel dos Santos endivida-se muito porque, ao liquidar as dívidas, ‘lava’ que se farta! E (…) o Banco de Portugal não quer ver…\".Após o primeiro post, Ana Gomes acusou a empresária de usar o EuroBic (banco de que é acionista) para legalizar o seu dinheiro: \"Que jeito dá à (…) acionista Isabel dos Santos o @banco_eurobic! Está na rede swift e na Zona Euro\".Numa entrevista, nesse mesmo dia, Isabel dos Santos disse à Lusa que trabalha com vários bancos e que não foi favorecida por ser filha do ex-Presidente de Angola José Eduardo dos Santos. \"Tenho muitas dívidas, tenho muito financiamento por pagar, as taxas de juros são elevadas, nem sempre é fácil também ter essa sustentabilidade do negócio, para conseguir enfrentar toda a parte financeira dos negócios, mas também boas equipas e trabalhamos para isso\", afirmou a empresária, na entrevista feita em Cabo Verde. No dia 31 de outubro, o EuroBic anunciou também que iria mover uma ação contra a ex-eurodeputada, que tem acusado figuras ligadas ao regime angolano de usarem Portugal para legalizarem o dinheiro desviado de Angola, particularmente durante a gestão de José Eduardo dos Santos. O julgamento da ação cível começou a 19 de dezembro no Juízo Local Cível de Sintra.\nA empresária angolana acusava a ex-eurodeputada socialista de ofensa ao seu bom-nome e reputação, depois de Ana Gomes ter dito num tweet que Isabel dos Santos estava a utilizar Portugal para \"lavar\" dinheiro."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JORNEON020200117eg1h000b7"},"has_corona_label":{"0":false}}