{"headlines":{"0":"Presidente da República aceitou exoneração de secretário de Estado da Proteção Civil"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"200 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"José Artur Neves foi constituído arguido Marcelo Rebelo de Sousa aceitou esta quarta-feira a exoneração do secretário de Estado da Proteção Civil, José Artur Neves, proposta pelo primeiro-ministro.\n'Nos termos do Artigo 133.º, alínea h) da Constituição, o Presidente da República aceitou hoje a proposta do Primeiro-Ministro de exoneração, a seu pedido, do Secretário de Estado da Proteção Civil, José Artur Tavares Neves', refere uma nota partilhada no site oficial da Presidência da República."},"remaining_content":{"0":"Recorde-se que José Artur Nevesdemitiu-se, esta quarta-feira, no mesmo dia em que a polícia fez buscas no Ministério da Administração Interna, naProteçãoCivil e em vários comandos distritais de operações socorro no âmbito de uma investigação do Ministério Público (MP) sobre as práticas enquadradas nos Programas \"Aldeia Segura\", \"Pessoas Seguras\" e \"Rede Automática de Avisos à População\", e em que foi constituído arguido pelos crimes de fraude e corrupção no mesmo caso.\nSegundo a Procuradoria-Geral da República (PGR) estão em curso oito buscas domiciliárias e 46 não domiciliárias, no âmbitode um inquérito dirigido pelo Departamento Central de Investigação eAçãoPenal (DCIAP).\n{relacionados}\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000rv"},"has_corona_label":{"0":false}}