{"headlines":{"0":"Covid-19. Porto, Lisboa e Braga em alerta laranja de Proteção Civil"},"author":{"0":"Jornal i"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"416 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os centros de coordenação operacional nacional e distrital estão jáa trabalhar numa base de 24 horas diárias. Eestão a ser criadas reservas estratégicas quer de recursos logísticos quer de recursos humanos. Os distritos do Porto, de Lisboa e de Braga estão em alerta laranja devido à pandemia do novo coronavírus. O anúncio foi feito pelo comandante nacional de Proteção Civil, Duarte Costa, numa conferência de imprensa na tarde desta quarta-feira. A maior incidência do número de casos nesses distritos, detalhou o responsável, obriga a Proteção Civil a 'uma maior coordenação' e a 'uma atividade mais próxima naquilo que são os agentes de Proteção Civil'."},"remaining_content":{"0":"'A primeira atitude que tomámos foi a de elevar os estados de alerta especial para amarelo em todo o país e temos, neste momento, três distritos em alerta laranja', afirmou Duarte Costa. \"Dos 18 planos que é possível ativar em território nacional continental temos dez planos ativos\". São eles: Aveiro, Bragança, Coimbra, Faro, Guarda, Leiria, Porto, Santarém, Vila Real e Santarém. 'Esta contabilidade não é de final', advertiu o comandante nacional de Proteção Civil na conferência de imprensa em que anunciou que Lisboa, Porto e Braga estavam em alerta laranja. 'Pode modificar-se a qualquer momento porque será analisada constantemente a necessidade ou não de ativar estes planos distritais de proteção civil'.\nOs centros de coordenação operacional nacional e distrital estão, detalhou o responsável, a trabalhar numa base de 24 horas diárias e estão a ser criadas reservas estratégicas quer de recursos logísticos quer de recursos humanos, 'que estão de reserva para que se os operacionais que estão de serviço tiverem que avançar ou estiverem em regime de confinamento ou isolamento, inclusivamente doentes, exista capacidade de reserva para que o sistema não pare'.\nCom estas medidas, prosseguiu Duarte Costa, a Proteção Civil pretende 'manter uma situação de normalidade e continuidade em todos os serviços' no país. O responsável explicou ainda que a decisão da véspera de ativar o Plano Nacional de Emergência e Proteção Civil permite 'por um lado garantir o enquadramento de todas as medidas avulsas tomadas anteriormente e que careciam de um plano genérico que as enquadrasse'. O Plano Nacional de Emergência permitirá ainda, conforme adiantou, a tomada de medidas futuras, como por exemplo o levantamento de grupos para emergência hospitalar, entre outros.\nO plano será ativado por fases e será adaptado à medida que novas medidas forem sendo necessárias.\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNPT0020200325eg3p00109"}}