{"headlines":{"0":"Fim do negócio com Altice leva Prisa a registar a maior queda em cinco meses"},"author":{"0":"Sónia Peres Pinto"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"421 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os títulos da empresa espanhola fecharam a sessão de ontem a cair mais de 6%, depois de terem chegado a desvalorizar 11% durante o dia. O fim das negociações entre a Prisa – dona da Media Capital – e a Altice tiveram um impacto imediato no mercado bolsista. Ainda assim, o analista da XTB, Pedro Amorim admite ao i que, 'neste momento as empresas de telecomunicação na Europa têm pouca margem de crescimento. Andam à procura de parceiros, principalmente criadores de contudo para criar sinergias e poderem criar serviços novos baseado no Netflix'.\nAs ações da espanhola fecharam a sessão de hojea derrapar 6,42% para 1,74 euros, o que representa a maior queda desde meio de janeiro e a cotação mais baixa em mais de dois meses. No entanto. durante a sessão de ontem os títulos chegaram a cair mais de 11%."},"remaining_content":{"0":"'O fim anunciado de uma possível aquisição da Média Capital por parte da Altice levou a quedas nas ações na Prisa, uma vez que se encontra em algumas dificuldades no refinanciamento da sua dívida. Esta notícia veio criar uma imagem que a Prisa tem um ativo que é difícil de vender, o que cria alguma desconfiança nos investidores, fazendo alguns fundos de investimento reduzirem a exposição à Prisa', revela ao i Pedro Amorim.\nO analista da XTB lembra ainda que, desde 2014, tem-se assistido a quedas constantes das ações da Prisa devido à sua situação financeira. 'Após a queda acentuada de segunda-feira, na terça-feira poderá haver alguma correção do movimento, mas (a longo prazo) neste momento com a situação global', acrescentando ainda que vê dificuldades na recuperação do valor da ação. 'Poderá haver recuperação do preço da ação se a empresa apresentar um plano de restruturação que seja viável aos olhos dos investidores', salienta.\nJá em Amesterdão, as ações da Altice, dona da PT\/Meo, encerraram aperder 0,71% para 3,346 euros, depois de terem caído um máximo de 1,60% para 3,316 euros.\n'Em relação às ações da Altice teve um desempenho semelhante ao mercado, sem ser prejudicial em termos específicos o falhanço do negócio', diz ao i, Pedro Amorim.\nEm Lisboa, os títulos da Media Capital, detida pela Prisa, não negociaram. A empresa que controla a TVI negociou pela última vez a 31 de maio, tendo fixado os títulos nos 3,18 euros. Nesse dia foram negociadas 100 ações.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i00107"},"has_corona_label":{"0":false}}