{"headlines":{"0":"Microempresas já podem candidatar-se a crédito de tesouraria. Saiba como funciona"},"author":{"0":"Margarida Peixoto"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"545 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As microempresas do turismo já podem candidatar-se a uma linha de crédito para as ajudar a resolver os problemas de tesouraria provocados pela pandemia de covid-19. Há 60 milhões de euros disponíveis.O despacho que cria a linha de apoio financeiro para as microempresas do turismo com atividade afetada pela covid-19 foi publicado esta quarta-feira em Diário da República e entrou em vigor a 19 de março.Em causa está uma linha de apoio à tesouraria destinada a empresas com, no máximo, 10 trabalhadores efetivos, e dois milhões de euros de volume de negócios anual, ou balanço total anual.Segundo o diploma, podem recorrer a esta linha específica as microempresas com atividade registada como, por exemplo, estabelecimentos hoteleiros, alojamento mobilado para turistas, turismo no espaço rural, restaurantes, estabelecimentos de bebidas, agências de viagens, entre outras.Cada empresa pode candidatar-se a um apoio de 750 euros por mês, por trabalhador, durante três meses."},"remaining_content":{"0":"Mas há um limite máximo de 20 mil euros, pelo que não será possível pedir o apoio para os 10 trabalhadores, no caso de a empresa ter a dimensão máxima prevista para aceder a esta linha.O empréstimo tem de ser reembolsado no prazo de três anos, mas não tem juros e inclui 12 meses de período de carência. Será preciso que o empresário apresente uma fiança pessoal.Excluídas do apoio estão todas as empresas que se encontrem \"em dificuldades\". São consideradas empresas em dificuldades todas as que estejam insolventes ou com condições para que seja submetido um processo coletivo de insolvência a pedido dos credores; que, no caso de terem pelo menos três anos de existência, mais de metade do seu capital social subscrito tenha desaparecido por perdas acumuladas; e aquelas que tenham recebido já um auxílio de emergência que ainda não tenha sido reembolsado, ou ainda não tenha terminado a garantia, ou tenham recebido auxílios à reestruturação e ainda estejam sujeitas ao plano de reestruturação.Para se candidatarem a esta linha de crédito, as microempresas também têm de demonstrar que têm a sua situação regularizada perante o Fisco, a Segurança Social e o Turismo de Portugal. E não podem ter sido sancionadas, nos últimos dois anos, administrativa ou judicialmente por terem utilizado mão-de-obra não declarada ou por despedimento ilegal de grávidas, puérperas ou lactantes.Aqui ficam todas as CAE abrangidas por esta linha de microcrédito: 551 - Estabelecimentos hoteleiros\n55201 - Alojamento mobilado para turistas\n55202 - Turismo no espaço rural\n55204 - Outros locais de alojamento de curta duração\n55300 - Parques de campismo e de caravanismo\n561 - Restaurantes\n563 - Estabelecimentos de bebidas\n771 - Aluguer de veículos automóveis\n79 - Agências de viagem, operadores turísticos, outros serviços de reservas\n82300 - Organização de feiras, congressos e outros eventos similares\n93192 - Outras atividades desportivas, n. e. (1)\n93210 - Atividades de parques de diversão e temáticos (1)\n93292 - Atividades dos portos de recreio (marinas) (1)\n93293 - Organização de atividades de animação (1)\n93294 - Outras atividades de diversão e recreativas, n. e. (1)\nNota:\n(1) Atividades enquadráveis, desde que desenvolvidas por empresas de animação turística.\nApoio destina-se a empresas do turismo com no máximo 10 trabalhadores efetivos, como alojamentos de curta duração, restaurantes, ou agências de viagem."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNEON020200325eg3p00030"}}