{"headlines":{"0":"Espanha. Catalunha e meia Madrid unem-se pela estocada final"},"author":{"0":"Bruno Venâncio"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"539 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Barcelona-Atlético deste fim de semana pode devolver o interesse a La Liga ou arrumar as contas e coroar Messi e companhia. Por uma vez, o Real vai puxar pelo inimigo catalão Ronda muito importante – porventura decisiva – para a definição do campeonato espanhol 2017\/18. No Camp Nou, Barcelona e Atlético de Madrid enfrentam-se com cinco pontos a separá-los: é uma oportunidade única para os colchoneros, a atravessar a melhor fase da temporada (oito vitórias consecutivas) e com Griezmann 'on fire' (um hat-trick e um póquer nos últimos dois jogos), reduzirem a desvantagem em relação aos líderes, que nas últimas semanas têm vindo a dar sinais de bastante desgaste – como o provam os empates com Espanhol (1-1), Getafe (0-0), este em casa, e Las Palmas (1-1), ontem à noite."},"remaining_content":{"0":"Se conseguir a vitória – seria a primeira no Camp Nou em 12 anos –, o Atlético ganha uma almofada moral gigante para as 11 jornadas que faltam disputar. O empate deixa tudo como está, mas um triunfo do Barcelona praticamente sela as contas do título espanhol: seria preciso uma hecatombe para os blaugrana deixarem fugir, na reta final da temporada, uma vantagem de oito pontos.\nNestas contas, o Real Madrid corre por fora e, naquelas improbabilidades da vida que por vezes acontecem, estará este domingo a torcer pelo... Barcelona. Os merengues já deram o título por perdido, e nesse sentido preferem vê-lo a fugir para a Catalunha do que sentir a humilhação de ver o grande rival da capital a festejar pela segunda vez em quatro anos, enquanto eles próprios só foram campeões uma vez em igual período. Além disso, uma derrota do Atlético e um triunfo do Real sobre o Getafe devolveria aos blancos a esperança (ainda que ténue) de chegar ao segundo lugar.\nSerie Aferve Em Itália, mais uma jornada escaldante, com três jogos de fazer parar as rotativas. Logo no sábado, a Lazio, terceira classificada, recebe a vice-líder Juventus; assim que soar o apito final deste encontro, começa no sul o Nápoles-Roma, com os homens da casa impedidos de tropeçar e os visitantes sedentos de pontos para regressar aos lugares de acesso à Liga dos Campeões.\nNo domingo, o jogo que fecha a ronda e que voltou esta época a ter grandes motivos de interesse: o dérbi de Milão entre o AC Milan e o Inter. Os rossoneri renasceram sob o comando de Gennaro Gattuso: no período correspondente ao reinado do antigo médio, iniciado a 3 de dezembro, o Milan é a terceira melhor equipa do campeonato, só atrás de Nápoles e Juventus, apurou-se para os oitavos-de-final da Liga Europa, onde irá defrontar o Arsenal, e está na final da Taça de Itália, que irá disputar com a Juventus, depois de ir a Roma eliminar a Lazio. Não é coisa pouca, não senhor.\nUma palavra para a sempre querida Premier League, onde o Manchester City de Pep Guardiola e Bernardo Silva, sempre em alta rotação apesar da liderança cada vez mais folgada, recebe o Chelsea, precisamente a equipa de quem irá herdar as faixas no fim da temporada.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee320015y"},"has_corona_label":{"0":false}}