{"headlines":{"0":"Bruno Aleixo e os Óscares. 'Acho que vai ganhar aquele do peixe que dá a volta a uma muda'"},"author":{"0":"André Vinagre"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"903 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Considera-se um cinéfilo 'mais ou menos' e assume que não viu qualquer filme nomeado para os Óscares deste ano. Ainda assim, tem opiniões fortes sobre a cerimónia. É Bruno Aleixo a falar no i Bruno Aleixo é uma personagem… literalmente. O \"cão\" que já foi um ewok da Guerra das Estrelas tornou-se um fenómeno de culto no mundo do humor em Portugal. Criado há dez anos por João Moreira, João Pombeiro e Pedro Santo, esta personagem tem seguidores que sabem de cor todas as falas de todos os sketches. Começou a dar conselhos no YouTube e agora tem uma rubrica 'na Antena 3' sobre cinema, o 'Aleixopédia', onde, juntamente com os amigos Busto e Renato Alexandre, fala sobre a sétima arte. A gala dos Óscares é já na madrugada de segunda-feira e o i quis saber a opinião deste cinéfilo 'mais ou menos'."},"remaining_content":{"0":"Confessa que não é apreciador da cerimónia e que nem costuma ver. Este ano não será exceção: 'Dá muito tarde. Aquilo parece que começa às 11, mas é só para enganar. Eles ainda ficam umas duas horas a ver as pessoas a chegar e a mostrar as roupas.' Na categoria de melhor filme, Bruno Aleixo aposta em 'A Forma da Água', mas é uma aposta puramente estatística: 'Acho que vai ganhar aquele do peixe que dá a volta a uma muda. Porque é o que tem mais nomeações. Estatisticamente, faz mais sentido que ganhe esse.'\nTendo em conta que tem uma rubrica na 'Antena 3' sobre cinema, depreendo que é um cinéfilo. Estou correto?\nMais ou menos. Sou um cinéfilo normal.\nVai muitas vezes ao cinema?Ou costuma ver em casa?\nO sítio onde vejo mais filmes é em casa. A seguir, é no café. O cinema é só para aí o terceiro sítio onde vejo mais.\nCostuma assistir aos Óscares? Gosta de ver a cerimónia?\nNão costumo ver, que dá muito tarde. Aquilo parece que começa às 11, mas é só para enganar. Eles ainda ficam umas duas horas a ver as pessoas a chegar e a mostrar as roupas. Os prémios a sério só começam de madrugada, quando eu já nem quero saber daquelas pessoas e das suas roupas para nada.\nGostava de um dia apresentar os Óscares?\nSe fosse perto de casa, sim, não me importava. Até dez quilómetros, vá… que perto pode ser relativo. Para um brasileiro, perto é 500 quilómetros, por exemplo. Fica feita esta ressalva, que não sei quem é que vai ler isto.\nJá viu todos os filmes nomeados para a categoria de melhor filme este ano? Qual é o seu preferido?\nComo não ia conseguir ver todos antes da cerimónia, optei por não ver nenhum. Assim é mais justo. E não tenho preferido. Gosto de todos por igual.\nE qual é o de que menos gosta?\nGosto menos de todos por igual na mesma.\nSei que gosta de apostas. Fez alguma aposta com alguém sobre os Óscares? Que filme que acha que vai ganhar?\nNão fiz apostas, não. Não aposto à balda, que nem um viciado. Mas acho que vai ganhar aquele do peixe que dá a volta a uma muda.\nPorquê?\nPorque é o que tem mais nomeações. Estatisticamente, faz sentido que ganhe esse.\nTenho de fazer esta pergunta: vê alguma semelhança entre o protagonista de 'A Forma da Água' e o seu amigo Renato Alexandre? Sabe se ele gostou do filme?\nHá, os dois costumam estar sempre encharcados. Esse protagonista porque anda debaixo de água, o Renato porque sua muito com o calor.\nRecordo-me daquele projeto a que chamou 'A Pandilha', em que os seus amigos interpretavam textos de alguns filmes conhecidos. Nunca pensou participar?\nMas eu participei em todos. Como inspiração, produtor, produtor executivo, diretor criativo... E a câmara de filmar era minha. As coisas não são feitas apenas por quem aparece… ou também acha que é o José Rodrigues dos Santos que faz o 'Telejornal' sozinho?\nJá pensou escrever ou realizar um filme?\nJá fui convidado para isso, já. Ainda estou a pensar se respondo.\nUma vez disse que os seus filmes preferidos eram o 'Oito e Meio' e o 'Predador 2'. Ainda são os seus preferidos?\nSão dos meus preferidos, são.\nSão dois filmes algo distintos, porque gosta tanto destes dois?\nGosto desses porque estão bem feitos. Nem os acho assim tão diferentes, sinceramente. Basta estar atento para perceber que há muitas semelhanças. Eu às vezes até estou a rever o 'Oito e Meio' e penso como é que seria se o Predador 2 aparecesse ali agora. O contrário é mais raro, mas também já aconteceu.\nE em criança, qual era o seu filme preferido?\nFilmes de cowboys! Gostava de filmes de cowboys com o Bud Spencer e filmes da Pantera Cor-de-Rosa.\nHá algum filme português de que goste particularmente?\nHá. Aquele antigo, do Camões. Acaba com ele a boiar agarrado a um livro, para se safar dum naufrágio. Não foi nada assim que aconteceu, mas é uma bela metáfora.\nE o que se segue para o Bruno Aleixo? Além dos programas na rádio, tem algum projeto pensado para o futuro?\nTenho muitas ideias, mas não posso dizer nenhuma senão roubam-mas e dizem que já as tinham tido antes de terem lido esta entrevista.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee320012z"},"has_corona_label":{"0":false}}