{"headlines":{"0":"Kirk Douglas. O homem que caiu do céu"},"author":{"0":"Mariana Madrinha"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"931 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Era uma das lendas ainda vivas da Era Dourada de Hollywood. Kirk Douglas deixa uma carreira de quase sete décadas, um casamento de igual duração e um ensinamento para guardar: há que aproveitar, sempre, as novas vidas que a vida nos dá. Uma vida de 103 anos tem, inevitavelmente, muitos sulcos. A de Kirk Douglas teve todos aqueles que lhe chegaram de uma existência dita normal – se podemos falar em normalidade perante alguém que viu o mundo durante mais de dez décadas –, aos quais se foram acrescentando muitos outros, resultado de vivências extraordinárias. Kirk Douglas foi um homem incomum, um sobrevivente de tantas formas diferentes. Morreu 'pacificamente' na quarta-feira, em Beverly Hills, nos EUA. A notícia da morte de uma das grandes lendas do cinema norte-americano foi confirmada pelo mais famoso dos seus quatro filhos, Michael Douglas. 'É com imensa tristeza que eu e os meus irmãos anunciamos que Kirk Douglas nos deixou hoje, aos 103 anos de idade."},"remaining_content":{"0":"Para o mundo, ele era uma lenda, um ator da idade de ouro do cinema que viveu até aos seus anos dourados, um humanitário cujo compromisso com a justiça e com as causas em que acreditava permitiram estabelecer um padrão a que todos devemos aspirar', escreveu.\nNão é preciso escavar-lhe a vida para lhe encontrar méritos, revezes e vitórias que não se equiparam a nenhum guião. E ele conhecia-os bem: participou em mais de 90 filmes ao longo de uma carreira que durou quase sete décadas, mas a sua importância na indústria extravasou os limites do grande ecrã – lá iremos.\nComecemos por aquele que o ator viria a definir como o 'dia mais importante da sua vida' – 13 de fevereiro de 1991. Nesse dia, Kirk Douglas caiu do céu. O ator, que tinha então 74 anos, seguia num helicóptero na Califórnia que embateu na asa de um avião. O avião explodiu imediatamente, mas o helicóptero despenhou-se e Kirk foi resgatado dos escombros – morreram duas pessoas na tragédia. O ator dizia que não se lembrava de nada após o embate. Passou umas semanas no hospital, ficou com dores crónicas e ganhou uma nova sina. 'Demorei muito a tempo a chegar a esta conclusão. A minha vida foi poupada no acidente de helicóptero porque ainda tinha uma missão para cumprir', escreveu na sua autobiografia (Climbing the Mountain: My Search for Meaning, editado em 2000). A partir daí, tornou-se essencialmente num filantropo, criou a Fundação Douglas e transpôs para vários livros de poemas, fotografia e prosa as suas experiências.\nCinco anos depois do desastre de helicóptero, Douglas sofreu um vasto derrame cerebral que o deixou com problemas na fala e que o afastou quase definitivamente da representação. O facto de ter sobrevivido a duas tamanhas provações só lhe reforçou o sentido de missão: 'Fui poupado de um acidente de helicóptero e de um derrame para fazer mais coisas boas no mundo antes de partir', sublinhava em 2016, no dia em que completou 100 anos. Um ano antes, tinha anunciado juntamente com a mulher que pretendia doar a fortuna de 80 milhões de euros a várias organizações que trabalham na área da saúde, educação e reinserção social.\nA era dourada, a era negra\nAvasta fortuna e a carreira de sucesso foram conquistadas a pulso pelo menino pobre que nasceu a 9 de dezembro de 1916, no bairro de Amsterdam, em Nova Iorque. Chamava-se Issur Danielovitch Demsky, era filho de imigrantes judeus oriundos da atual Bielorrúsida. Os pais não sabiam ler. E Issur cresceu no bairro com mais seis irmãs. Depois de completar o liceu, conseguiu ingressar na universidade de St. Lawrence. Tinha jeito para lutar e conquistou um nome no wrestling, mas o caminho da representação chamava, irresistível. Nessa altura, mudou o nome para Izzy Demsy. Conseguiu então prosseguir o sonho na American Academy of Dramatic Arts, em Nova Iorque, e foi aí que adotou o nome de Kirk Douglas.\nA chegada a Hollywood tardou – tinha já 30 anos quando entra em O Estranho Amor de Martha Ivers (1946), de Lewis Milestone. Seguiu-se uma carreira pejada de personagens difíceis, intensas, dúbias. Champion (Mark Robson, 1949) ou Spartacus (Stanley Kubrick, 1960) são dois desses exemplos. Spartacus, foi, aliás, o filme que o conduziria a uma das lutas de que mais se orgulhava. Kirk achava que o guião original não era suficientemente bom, pelo que contratou Dalton Trumbo para o reescrever, trabalho que o guionista completou em duas semanas, lembra a BBC. Problema: Trumbo pertencia à chamada lista negra de Hollywood, composta por uma série de escritores, realizadores e atores que foram impedidos de trabalhar na década de cinquenta por, politicamente, assumirem posições próximas ao comunismo. Kirk teve um papel essencial na hora de expor – e mandar para as urtigas – a ‘proibição’.\nDescrito como íntegro e perfeccionista, tinha fama de ter um feitio difícil e de ferver em pouca água. Era o próprio o primeiro admiti-lo. Casou duas vezes: a primeira com a atriz britânica Diana Dill, mãe de Michael e Joel Douglas; a segunda, em 1954, com Anne Buydens, união da qual nasceram Eric (que também seguiu uma carreira no entretenimento e faleceu em 2004) e Peter Douglas. A união de 66 anos com Anne era, disse o ator quando completou cem anos, um dos grandes segredos da sua longevidade. 'Tive a sorte de encontrar a minha alma gémea há 63 anos e acredito que nosso casamento maravilhoso e nossas conversas noturnas na ‘hora dourada’ me ajudaram a sobreviver a todas as coisas'.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JORNPT0020200207eg27000xd"},"has_corona_label":{"0":false}}