{"headlines":{"0":"Costa admite prolongar \"com grande probabilidade\" estado de emergência"},"author":{"0":"Susana Paula"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"307 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro admitiu nesta sexta-feira, 20 de março, prolongar o estado de emergência decretado, afirmando que \"com grande probabilidade\" o novo coronavírus não terá desaparecido em 15 dias.\"O estado de emergência foi decretado para 15 dias, mas ninguém sabe se daqui a 15 dias o estaremos a renovar. Sejamos francos, com grande probabilidade se agora foi necessário decretá-lo, não será por daqui a 15 dias que as razões terão desaparecido\", afirmou António Costa.O chefe de Governo falava aos jornalistas depois de uma longa reunião do Conselho de Ministros, admitindo que este \"será seguramente um trimestre muito duro para todos\".\"A crise que estamos a viver é uma causa extraordinária e bem conhecida, e que tem devastado a nível global as economias, tem um impacto extraordinário\", descreveu o primeiro-ministro."},"remaining_content":{"0":"António Costa admitiu que a curva epidemiológica se estenda \"até ao final de maio\", mas lembrou que, mesmo depois dessa altura, ainda \"há incertezas\", sobre, por exemplo, uma segunda onda de grande contágio ou um regresso da covid-19 no inverno.\"Muita gente teve a ilusão de que se parássemos o país durante 15 dias o vírus desaparecia. Infelizmente não é assim\", lamentou. \"Temos de nos conseguir conservar coletivamente até junho. Depois de concluída a primeira onda pandémica\" será possível então avaliar danos e pensar no relançamento da economia, sublinhou. Nesse sentido, o primeiro-ministro disse que as medidas são adotadas para o atual trimestre. \"No final deste trimestre deverá coincidir com o termo da primeira onda pandémica\", afirmou António Costa.  Nessa altura serão analisadas as condições de \"relançamento da economia\", garantiu. \n (Notícia em atualização)\nO primeiro-ministro admitiu prolongar o Estado de Emergência que tem a vigência de 15 dias. Condições manter-se-ão \"com grande probabilidade\", estimou António Costa."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNEON020200320eg3k000ru"},"has_corona_label":{"0":true}}