{"headlines":{"0":"Polícias terão formado círculo para impedir Socorro a adepto do Boavista"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Acusação diz que agressões ocorreram no interior do círculo. Segundo a acusação, à chegada dos autocarros que transportavam os adeptos do Boavista, um dos onze polícias abordou um adepto instando-o a que se movimentasse. Como este não teria obedecido de imediato, o agente 'derrubou-o ao solo, colocou-lhe um joelho por cima das costas e fê-lo permanecer deitado no solo de cara para baixo', diz o Ministério Público, baseado em investigações criminais."},"remaining_content":{"0":"Segundo a acusação, o mesmo polícia, mais dois agentes da PSP, 'bateram no referido adepto, nomeadamente com cotoveladas, pontapés, socos e também pancadas de cassetete, enquanto os demais [oito] arguidos os integraram no interior de um círculo que formaram, assim impedindo que lhe fosse prestado socorro', facto considerado agravante. Depois de diversas intervenções cirúrgicas para remover o olho direito, o adepto boavisteiro explicou aos jornalistas que os factos ocorreram quando 'estava fora do autocarro a aguardar pelo meu irmão, que ficou para trás, quando um agente disse ‘não pode estar aqui!’ e deu-me logo um encontrão, que me atirou ao chão'. João Freitas garantiu nada ter dito que pudesse provocar os agentes.\nDepois de um juiz de instrução criminal do Tribunal de Guimarães ter ditado o arquivamento dos autos, por considerar não ser possível identificar os agressores, o Ministério Público e a vítima recorreram, tendo o Tribunal da Relação de Guimarães pronunciado os onze arguidos pelo crime de ofensa à integridade física grave qualificada.\nA vítima tem pugnado por justiça e, mesmo tendo do lado oposto uma corporação conhecida pela união, pretende levar o caso até à últimas consequências.\nJoão Freitas, anteriormente dirigente da Secção de Futsal do Boavista Futebol Clube, tem um filho atualmente com dez anos de idade, vivendo com o apoio da mulher e familiares.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i0002v"},"has_corona_label":{"0":false}}