{"headlines":{"0":"Bloco quer proibir despedimentos em empresas que recebam apoios"},"author":{"0":"Filomena Lança"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"352 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Registamos como positivas as medidas hoje anunciadas\", mas \"entendemos que elas são insuficientes face ao que foi feito noutros países\", afirmou esta quarta-feira Mariana Mortágua, do Bloco de Esquerda. Numa conferência de imprensa para comentar o pacote apresentado de manhã pelos ministros das Finanças e da Economia, a deputada salientou que \"as medidas anunciadas em Portugal não chegam a 5% do PIB\", sendo que \"na Alemanha equivalem a 15% do PIB, em França e Espanha também têm percentagens muito maiores. São pacotes mais robustos de apoio à economia\".\n "},"remaining_content":{"0":"Por outro lado, o Bloco defende que \"será necessário alargar as linhas de financiamento garantidas pelo estado. Será necessário também ter subsídios que apoiem a produção nacional e que garantam que Portugal mantém o seu sistema produtivo em funcionamento\".\n  Em contrapartida, \"todas as medidas devem ter como contrapartida a proibição dos despedimentos\" por parte das empresas, defende o Bloco. \"Haver ou não despedimentos é aquilo que vai dizer se a crise amanhã é maior ou menor. A proteção do emprego é o que determinara a robustez da economia e a situação social do país depois deste período\", afirmou a deputada, salientando que esta é uma \"medida essencial\".\n  \"É necessário proteger o emprego e a produção nacional. Neste momento já estão a existir despedimentos em Portugal e a proteção que fizermos agora do emprego, as medidas que formos capazes de tomar agora para proteger a nossa economia, são as que irão determinar se no final deste período, qual é o tamanho da crise e quais as suas consequências\", insistiu Mariana Mortágua.\nO Bloco pede ainda que sejam tomadas medidas para \"proteger empresas estratégicas\",  porque, no seu entender, \"existe a possibilidade de poderem vir a ser vendidas a preço de saldo a fundos internacionais\".\nFinalmente, os bloquistas afirmam estar \"inteiramente disponíveis para aprovar um orçamento retificativo\".\nAs medidas apresentadas pelo Governo são positivas, mas não suficientes, considera o Bloco de Esquerda. O partido quer alargar as linhas de financiamento e que, em contrapartida, as empresas que recebam ajudas fiquem impedidas de fazer despedimentos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNEON020200318eg3i000ji"},"has_corona_label":{"0":false}}