{"headlines":{"0":"Alunos infetados com coronavírus levam ao encerramento de duas escolas na Amadora"},"author":{"0":"Jornal i"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"241 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Comunidade escolar vai ficar em isolamento social profilático por um período de 14 dias, sendo o garantido por telemedicina. A Escola Secundária da Amadora e a Escola Básica 2,3 Roque Gameiro, também naquele concelho, estão encerradas a partir desta segunda-feira e até 20 de março, na sequ~´encia de terem sido confirmados dois novos casos de coronavírus, anunciou a direção do agrupamento.\nSegundo um comunicado assinado pelo delegado de saúde do Agrupamento de Centros de Saúde (ACES) da Amadora e pelo diretor do Agrupamento de Escolas Pioneiros da Aviação Portuguesa, foramidentificados diagnosticados dois estudantes: um aluno na Escola Básica Roque Gameiro e outro na Escola Secundária da Amadora."},"remaining_content":{"0":"\"Em face da situação epidemiológica e com o objetivo de contenção, determina-se o encerramento das duas escolas e o consequente isolamento social profilático voluntário de toda a comunidade escolar, por um período de 14 dias\", lê-se no comunicado.\nRecorde-se que na quarta-feira, tinha sido confirmada a infeção por coronavírus de uma professora que lecionava em ambas a sescolas, obrigando a colocar em isolamento cinco turmas da escola básica e uma da Escola Secundária da Amadora.\nAs autoridades de saúde fizeram ainda saber que a Unidade de Saúde Pública do ACES Amadora vai acompanhar o estado de saúde de toda a comunidade escolar, sendo o acompanhamento garantido por telemedicina.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200309eg390002t"},"has_corona_label":{"0":false}}