{"headlines":{"0":"Covid-19. Laboratório Militar vai produzir gel de limpeza e testes para o SNS"},"author":{"0":"Jornal i"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"306 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Anúncio foi feito pelo ministro da Defesa. O ministro da Defesa Nacional, João Gomes Cravinho, anunciou, esta sexta-feira, que o Laboratório Militar vai começar a fazertestes ao Covid-19 e a produzir gel de limpeza para o Serviço Nacional de Saúde (SNS).\nEm declarações à agência Lusa, o governante explicou que o laboratório vai \"aumentar a capacidade dessa linha de produção\" do gel de limpeza, \"numa altura em que há dificuldades em comprar produtos de limpeza\", através da contratação de mais pessoas e da compra de mais matérias-primas. O objetivo é \"corresponder às necessidades não só das Forças Armadas como de todo o Serviço Nacional de Saúde (SNS)'."},"remaining_content":{"0":"Na próxima semana, o Laboratório Militar vai também começar a testar e a fazer testes ao novo coronavírus.\n'É uma necessidade nova e algo que o laboratório não fazia, mas tem toda a capacidade científica e apetrecho tecnológico para em conjunto com o instituto Ricardo Jorge começar a produzir os testes', disse.\n\"Queremos, obviamente, que o laboratório produza testes para o caso das Forças Armadas terem necessidade e para a população como um todo\", acrescentou, explicando que pretende disponibilizar testes, medicamentos, como o paracetamol, usado para tratar os sintomas da doença, ou gel para que \"não falte ao SNS neste momento, em que muito precisa\".\n'Apesar de as farmácias não estarem em situação de rutura de medicamentos, o laboratório militar vai começar a produzir paracetamol', informou.\nO ministro da Defesa disse ainda que as Forças Armadas estão preparadas para disponibilizar camas, em Lisboa, para o caso de ser necessário internar doentes com Covid-19, e que já foram concluídas obras para esse efeito no Porto.\nSegundo o governante aindanão há militares das Forças Armadas infetados.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200313eg3d001gu"},"has_corona_label":{"0":false}}