{"headlines":{"0":"A rendição de Scifo!"},"author":{"0":"Rui Amaro"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"387 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pfaff, Gerets, Demol, Ceulemans, Van Der Elst, Vandenbergh e o (Mago) Enzo Scifo!! Que equipa brutal esta da Bélgica no Mundial do México em 86! Chegou às meias finais, tendo sido eliminada por um génio chamado Diego Armando MARADONA! Anos se passaram e outras gerações apareceram de enorme qualidade, o Brasil da Europa como ficou muitas vezes conhecida esta Selecção Belga, iludiu, maravilhou e fez acreditar muita gente que era possível chegar ao trono. Claro que isso nunca aconteceu caro leitor, um bocadinho como a história do Pedro e do Lobo, a Bélgica ameaçou, ameaçou, ameaçou mas faltou sempre qualquer coisa."},"remaining_content":{"0":"Roberto Martinez o seleccionador Belga, tem em mãos na minha modesta opinião, a melhor geração do futebol Belga de sempre, todos eles no seu máximo nível de maturidade futebolistica, só tem que conseguir encontrar um modelo de jogo que proporcione a expressão máxima do talento individual ao serviço de uma ideia colectiva! Coisa pouca para alguns, mas muito dificil de operacionalizar quando se tem tantos talentos e tantos'egos' à disposição. Começa bem esta Bélgica, no seu 3x4x3, cedo percebeu Martinez, que não tendo um número 6 defensivo fixo, o melhor era fechar atrás fazendo superioridade defensiva com 3 centrais, largando as laterais para 2 super atletas Meunier e o 'adestrado' Carrasco, que pulmão! De Bruyne e Witsel a coordenar e gerir o carrosel ofensivo com grande critério, dois mágicos que rebentam qualquer defesa no 1x1 e na aceleração, nas costas do super Lukaku ( 27 golos em 27 jogos!)\nA Bélgica vence, convence, e ilude outra vez, o Panamá foi o 'doce' adversário que ainda aguentou 45 minutos, Roman Torres no último minuto da fase de qualificação fez o golo que deu o inédito apuramento ao Panamá e foi feriado Nacional! O grande objectivo será fazer 1 ponto e um par de golos, Barcenas e Fidel Escobar são os grandes jogadores de uma nova geração que vem para ficar… Mas ainda é muito cedo.\nO pequeno génio Hazard corre por fora, mas só ele conseguirá nos momentos mais dificeis, fazer a eterna diferença e atingir o Olimpo! Que me perdoem os mais saudosistas da geração de 86, esta Bélgica é a única que pode reverter a História do Pedro e do Lobo.\nMomento do jogo\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i00106"},"has_corona_label":{"0":false}}