{"headlines":{"0":"Covid-19. Nuns sítios o pior já passou, noutros está para chegar"},"author":{"0":"João Campos Rodrigues,"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1591 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Enquanto a China parece ultrapassar o pior da pandemia de covid-19, que agora paralisa a Europa, o resto do mundo prepara-se para o que aí vem. Na origem da pandemia de covid-19, em Wuhan, na província chinesa de Hubei, o cenário parece cada vez mais encorajador: foi registado apenas um novo caso pelo segundo dia consecutivo. Enquanto o epicentro do coronavírus se desloca para a Europa, os media chineses colocaram câmaras na universidade Wuhan, para transmitir em direto o seu famoso florir das cerejeiras, numa cidade completamente isolada há dois meses.\nApós mais de três mil mortes devido à covid-19, e com a recuperação de quase setenta mil das mais de oitenta mil pessoas infetadas, a tendência inverteu-se na China - há agora mais novas infeções vindas do estrangeiro que transmitidas localmente. Ainda assim, o descontentamento mantém-se em Wuhan, onde mais de 50 mil pessoas foram infetadas, causando mais de 24 mil mortos."},"remaining_content":{"0":"'As pessoas de Hubei são descriminadas e choram a morte de entes queridos. Começaram a propaganda da felicidade e prosperidade para fazer-nos esquecer a nossa dor?', comentou um utilizador nas redes sociais, citado pelo South China Morning Post. Outros celebraram: começaram a voltar a casa os quase 4 mil profissionais de saúde alocados para Hubei, e os seus vídeos a tirar a máscara pela primeira vez em dias tornaram-se virais.\nSe em Wuhan ainda se mantém estritas restrições, no resto do país a sensação é cada vez mais de alívio. 'Os últimos dois meses foram surreais', contou à Al Jazira Yang, de 70 anos, que vive nos arredores de Chongqing, uma megacidade fronteiriça com Hubei. Ontem pode finalmente sair à rua e pescar com os amigos, debaixo das cerejeiras. 'Estamos todos vivos, e estou tão contente que o pior tenha passado', assegurou, sorridente. Em províncias classificadas como de baixo risco, como Guizhou, Qinghai, Xinjiang ou o Tibete, até foi aprovado o regresso às aulas este mês.\nPobres mas experientes Em África, que tem menos de 500 casos de covid-19, a situação é o oposto: começam a surgir infeções na maioria dos países africanos e teme-se que o pior esteja para vir. Na África subsaariana, a região mais pobre do continente, a pandemia será enfrentada com sistemas de saúde frágeis, mas com muita experiência com epidemias infeciosas como ébola, que matou mais de 11 mil pessoas na África Oriental, entre 2013 e 2016.\nAliás, a Libéria - um dos países dos países mais afetados pelo ébola - foi dos primeiros a impor controlos de temperatura nos aeroportos, a 25 de janeiro, quando número de infetados por covid-19 registado em todo o mundo estava abaixo dos dois mil. O primeiro caso na Libéria só surgiu na segunda-feira - já estavam instalados lavatórios portáteis em paragens de autocarro, restaurantes e cafés - e Monrovia respondeu proibindo os voos para todos os países com mais de 200 casos de covid-19.\nEste exemplo foi seguido por muitos países da região, como Quénia, Nigéria e Gana. Na África do Sul, que tem mais de uma centena de casos de covid-19, também foram proibidos voos de países de alto risco, enquanto os viajantes vindos de países com médio risco - onde se enquadra, por agora, Portugal - serão sujeitos a controlos apertados.\nÉ fácil compreender esta preocupação. Em boa parte destes países africanos, as principais recomendações para evitar o covid-19 - lavar as mãos e manter distância social - é ainda impossível para muita gente.\n'Não é possível para nós separar uma criança da outra em caso de infeção, não temos espaço', lamentou Celestine Adhiambo, que vive com os seus seis filhos num bairro de lata em Nairobi. A sua família gasta 50 xelins quenianos (0,44 euros), cerca de um oitavo do seu rendimento, para comprar dez baldes de água por dia.\n'Se o vírus se espalhar na nossa localidade será terrível', avisou à BBC Adhiambo, cujas condições de vida são semelhantes às de cerca de 30% da população mundial, segundo os números da ONU - falamos de cerca de mil milhões de pessoas.\nPandemia entre convulsões Quando ano começou, a América Latina enfrentava uma onda de confrontos políticos e convulsões sociais, mas estas foram paralisadas devido ao covid-19, que por agora, infetou pelo menos 1300 pessoas na região e causou a morte de mais de dez.\nNo Chile, palco de protestos generalizados há meses, os manifestantes tinham conseguido finalmente que o Governo aceitasse um referendo à velha Constituição, que já vem dos tempos do ditador Augusto Pinochet - foi marcado para 26 de abril, mas agora deverá ser adiado devido à pandemia.\nNas ruas do Chile, a atmosfera de desafio foi substituída por medo, com menos de 300 casos de covid-19 confirmados. 'Nas convulsões o povo quer derrubar a autoridade, neste tipo de situações espera-se que a autoridades tomem controlo', explicou à Reuters Cristobal Bellolio, um dos organizadores da campanha pela nova Constituição - esta quarta-feira, o Governo chileno de Sebastian Piñera declarou estado de emergência.\nJá na Venezuela, um país sob fortes sanções norte-americanas, onde se mantém o impasse entre o Governo de Nicolás Maduro e o autoproclamado Presidente Juan Guaidó, há apenas 36 casos confirmados, 3 deles ontem mas as faltam medicamentos, luvas e máscaras nos hospitais. 'Somos especialistas em crises', assegurou um profissional de saúde ao Guardian. 'Mas o coronavírus é todo um outro desafio e precisaremos de muito mais apoio'.\nO corte de relações entre o Governo de Maduro e os seus vizinhos conservadores, na Colômbia e no Brasil, tem dificultado esforços conjugados contra o novo coronavírus - na porosa fronteira entre a Venezuela e a Colômbia, só se chegou a uma solução na terça-feira, graças a mediação internacional.\nNo Brasil, o país com mais casos da América Latina - já há quase 300 casos confirmados e uma morte -, o Presidente Jair Bolsonaro tem menorizado sistematicamente a pandemia, apesar de ter sido forçado a fazer os testes à covid-19, após um dos seus assessores dar positivo.\n'A covid-19 não deve ser superdimensionada', declarou Bolsonaro, após um teste dar negativo. Aliás, no domingo, antes de fazer o segundo teste, o Presidente ignorou as orientações das autoridades brasileiras, juntando-se a uma multidão de apoiantes à frente do Palácio do Planalto, cumprimentando-os e abraçando-os.\nMarinha acaminho de Nova Iorque Quem também tem teve de ser testado foi o Presidente dos Estados Unidos, Donald Trump, após receber uma visita de Bolsonaro. OGoverno federal dos EUA apostou forte no fecho das fronteiras, apesar das críticas por delegar muitas outras medidas às autoridades estaduais.\nJá há mais de 100 mortes devido ao covid-19 nos EUA, com mais de sete mil casos confirmados, mais de dois mil só no estado de Nova Iorque, onde foram limitadas as aglomerações de mais de 50 pessoas. Foi para Nova Iorque que foi enviado hoje o navio-hospital da marinha, queainda poderá demorar algumas semanas a chegar. O objetivo é libertar camas no sistema de saúde norte-americano - vários especialistas temem que a possível avalanche de casos de covid-19 inunde o estado de Nova Iorque, que por agora apenas tem unstrês mil ventiladores.\n\"Ainda há militares neste momento a construir um muro na fronteira sul, quando tudo o que deveriam estar a fazer a nível doméstico seria enfrentar o coronavírus\", criticou o presidente da Câmara de Nova Iorque, Bill de Blasio. \"Precisamos dos seus recursos médicos, dos seus conhecimentos logisticos\", apelou.\n'Mais medo de Deus' Da Ásia recebemos as melhores lições de como reagir ao covid-19, de países como Singapura, Taiwan ou a Coreia do Sul, cujos governos e responderam rapidamente e as populações, veteranas de outros surtos infeciosos, como o SARS e o MERS, cumpriram com os cuidados solicitados. Mas também alguns dos piores exemplos, como no Irão e Indonésia, onde multidões de fiéis têm violado o cancelamento de serviços religiosos devido à covid-19, à medida que se aproxima o Ramadão.\n'Temos mais medo de Deus', disse Mustari Bahranuddin, organizador de uma peregrinação juntou nove mil muçulmanos esta quarta-feira, em Gowa, na Indonésia. No quarto país mais populoso do mundo já houve 19 mortes e 227 casos registados do novo coronavírus - o número real deverá ser muito maior, dado que foram feitos menos de 2 mil testes.\nPrevê-se que cheguem muitos mais pessoas a Gowa nos próximos dias, vindas de países como a Tailândia, Arábia Saudita e Índia, dias após um evento semelhante na Malásia ser correlacionado com mais de 500 novas infeções. 'Como somos humanos, tememos a doença, a morte', explicou à Reuters Bahranuddin. 'Mas há algo mais que o corpo, que é a alma'.\nO desprezo pelos cuidados recomenda-os quanto ao covid-19 não é um feudo exclusivo de fiéis muçulmanos, atenção. Na Coreia do Sul, que parece ter estabilizado o número de novas infeções, o epicentro do surto foram grupos cristãos, como a misteriosa Igreja Shincheonji: os seus membros compõe à volta de três quintos dos casos registados. Inicialmente, o grupo apelou aos fiéis que continuassem a participar nas suas missas massivas - o dirigentes da igreja acabariam por pedir publicamente perdão por isso.\nHá muito a Igreja Shincheonji se queixa de descriminação, e, como tal, mantém secretas as suas identidades dos seus membros, dificultando a identificação dos infetados nestas missas. 'Torna impossível para outros ser cuidadosos e entrar em quarentena', queixou-se à NPR Shin Hyun-uk, diretor de uma ONG que facilita a saída desta seita.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNPT0020200318eg3i0015q"},"has_corona_label":{"0":false}}