{"headlines":{"0":"Cristina e Goucha sem público e programa de Ana Leal adiado"},"author":{"0":"Jornal i"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Efeitos do coronavírus começam a fazer sentir-se nas grelhas de programas de TV. A partir de amanhã, os programas da manhã e da tarde da RTP, SIC e TVI deixam de contar com o habitual público em estúdio. A decisão das estações televisivas foi tomada com o objetivo de evitar possíveis contágios por coronavírus num dia em que o número de casos confirmados em Portugal subiu para 41. A medida foi anunciada sem data de termo para os programas Praça da Alegria e A Nossa Tarde (RTP1), O Programa da Cristina e As Tardes da Júlia (SIC) e Você na TV e A Tarde é Sua (TVI). Mas a medida poderá vir a estender-se a outros programas."},"remaining_content":{"0":"Mas não são apenas medidas para a contenção do vírus que estão a levar a alterações nas estações. Na TVI, o programa de Ana Leal desta semana, que deveria ter sido transmitido ontem às 21h, foi adiado 'face a um possível agravamento do surto de coronavírus'. A decisão foi ontem anunciada nas redes sociais do programa da jornalista de investigação da TVI numa nota que explicava que a decisão se deveu a questões de programação:_'A situação que o país vive nesta altura vai merecer destaque ao longo do dia na TVI e TVI24. Por isso mesmo, a emissão das reportagens de investigação vai ser adiada'.\nO programa desta semana, para o qual ainda não foi avançada nova data de transmissão, tinha como tema 'novas revelações sobre o governo de Angola', depois do caso Luanda Leaks. Segundo o vídeo promocional do programa que estava previsto ter sido transmitido ontem à noite, em causa estão 'revelações' que, depois do escândalo Luanda Leaks, 'atingem o governo de Angola e ministros do atual Presidente', João Lourenço.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNPT0020200311eg3b0005o"},"has_corona_label":{"0":true}}