{"headlines":{"0":"Covid-19: Idas aos tribunais, só por razões inadiáveis"},"author":{"0":"Filomena Lança"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Perante a situação provocada pela epidemia do novo coronavírus, e \"com o objetivo de proteger as pessoas que exercem funções nos Tribunais Judiciais de todo o país, bem como aquelas que ali se deslocam\", só deverão deslocar-se aos tribunais \"as pessoas que foram convocadas para diligências processuais ou que tenham motivo absolutamente inadiável que não possam tratar pelo telefone ou informaticamente\".\nO aviso é do Ministério da Justiça e surge no âmbito das medidas preventivas contra a propagação do COVID-19."},"remaining_content":{"0":"  Por outro lado, os cidadãos convocados para diligências processuais que nas anteriores duas semanas tenham estado em zonas de risco da doença, quer no estrangeiro, quer dentro do país, devem previamente  informar o tribunal, por via informática ou por telefone.\n  O Ministério liderado por Francisca Van Dunem preparou ainda outras instruções avulsas, nomeadamente em relação ao certificado do registo criminal, uma razão que frequentemente leva cidadãos ao tribunal e que deverá agora \"ser obtido online\", podendo eventuais dúvidas ser esclarecidas telefonicamente pelo número 217906200.\n  No caso concreto dos cidadãos estrangeiros que pretendam obter ou renovar autorização de residência em Portugal, a Justiça explica que \"não necessitam de certificado de registo criminal e de contumácia\" e que \"podem autorizar o Serviço de Estrangeiros e Fronteiras a aceder ao seu registo, sem necessidade de se deslocarem aos postos de atendimento do registo criminal, designadamente aos tribunais\".\n  Para já, apenas os tribunais de Lousada e Felgueiras suspenderam a sua atuação.\n  Nas Lojas de Cidadão mantém-se também a atividade normal.\nO Ministério da Justiça alertou hoje a população para apenas se deslocar aos tribunais por convocatória ou razões absolutamente inadiáveis. Pessoas que tenham tido contacto de risco devem avisar previamente os serviços judiciais."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNEON020200311eg3b0008d"},"has_corona_label":{"0":true}}