{"headlines":{"0":"Despertador para não socialistas"},"author":{"0":"Carlos Carreiras"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1008 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há um padrão: nos primeiros quatro anos de mandato, os socialistas trabalham para eleições; nos segundos, perdem o controlo das situações. Lendo a psique dos portugueses, António Costa constatou que os eleitores têm aversão a maiorias absolutas. Isto seria verdade se o secretário-geral do PS tivesse completado a frase da seguinte forma: 'Os eleitores não gostam de maiorias, absolutas ou relativas, do Partido Socialista'. Há um padrão cíclico no comportamento eleitoral dos portugueses: mais tarde ou mais cedo, quem vota PS arrepende-se. É que todas as segundas legislaturas do PS acabam abruptamente, em crise política e social.\nPorque a memória é pequena e a propaganda é grande, façamos um bocadinho de história. Para não entediar os leitores, arranquemos no início do nosso século."},"remaining_content":{"0":"Recuemos até 2002. Congelado na sua ação política, afetado pela impopularidade do seu Governo, António Guterres atira a toalha ao chão. Para trás deixa 'o pântano' e um défice de 4,3%. Sabemos como os socialistas gostam de números grandes: com eles ao leme, Portugal torna-se o primeiro país da zona euro a violar o Pacto de Estabilidade e Crescimento. António Costa era ministro da Justiça desse Governo.\nOs portugueses penaram para consertar as contas públicas. Arrependido de ter votado PS, é a um Governo PSD que o povo confia a tarefa de arrumar a casa depois da festança socialista.\nMais tarde, em 2005, chega José Sócrates. E com Sócrates vem tudo o que já sabemos: a dívida pública explodiu de 67% para 114% do PIB. O custo de financiamento dessa 'dívida que não se paga porque se gere' chegou a tocar nuns estratosféricos 15%, hipotecando gerações de portugueses. E o défice, bom, o défice das contas públicas ficou nuns assombrosos 11,2% – fora o que estava escondido debaixo de vários tapetes. António Costa era ministro de Sócrates, número dois do PS e um dos seus maiores defensores na defunta Quadratura. Com Portugal de joelhos, a soberania hipotecada, uma democracia esfrangalhada, o desemprego galopante e uma chaga social sem precedentes, a troika é chamada pelos socialistas. Arrependidos de terem votado PS, é a um Governo liderado por Pedro Passos Coelho que os portugueses confiam a tarefa de salvação nacional.\nChegamos a 2015. Nas urnas, o povo volta a confiar no PSD. Mas numa golpada escondida do eleitorado, uma frente de esquerda assalta o Governo do país. Que resultado teria tido António Costa se tivesse confessado o desejo de se coligar com a extrema-esquerda? Aposto que não teria sequer chegado perto dos 32,31%.\nE assim chegamos a 2019. Coberto pelo manto de ilusão e ignorância da maioria de esquerda, o país é um castelo de cartas que pode cair ao primeiro sopro.\nLamento que o primeiro-ministro se orgulhe tanto de resultados tão poucochinhos. E lamento, como bem sublinhou Rui Rio no debate, que estes tenham sido quatro anos perdidos.\nA propaganda glorifica o crescimento acima da média europeia. Mas não nos diz que só há três países que crescem menos do que Portugal em toda a Europa. Com a frente de esquerda aos comandos, os portugueses foram empobrecendo de ano para ano. Têm a sensação de estar mais ricos (cá dentro) quando, na verdade, estão cada vez mais pobres em todo o lado.\nIsso explica que mais de 330 mil pessoas tenham saído do país. São portugueses qualificados, uma geração da globalização. Gente que sabe e sente que este modelo político não lhes oferece propriamente um projeto de vida. Condena-os à mediocridade e à escravidão fiscal.\nCom o PS e as esquerdas, os portugueses sentiram bem o que é um Governo absoluto. Sacrificaram-nos para salvar a ideologia.\nEste é o Governo que cobra, mas não cumpre.\nPara impostos máximos, serviços mínimos.\nEm tudo o Estado intervém com o argumento da igualdade. A nada o Estado provê com qualidade.\nOs megafones socialistas não se cansam de repetir 'viragem da página da austeridade'.\nEstamos, sem dúvida, muito melhor. Antes tínhamos a austeridade do PS negociada com a troika; agora, só temos a austeridade de António Costa corroborada pelo BE e PCP. E a carga fiscal é a mais pesada de todos os tempos.\nA dívida pública tocou o valor mais alto de sempre: 250 mil milhões de euros. A terceira maior da zona euro. E ainda que tenha descido em percentagem do PIB, isso aconteceu graças à conjuntura económica internacional. Quando o ciclo mudar (e tudo aponta para que não falte muito para mudar), o seu peso volta a disparar – possivelmente, para valores históricos elevados.\nOs portugueses não herdam o défice mais conhecido de todos, o orçamental. Mas sobre os seus ombros pesa outro, tão ou mais grave: o défice de desinvestimento brutal nos serviços públicos e no Estado social.\nCom este Governo, não 'há mais vida para além do Orçamento'. Seja no interior deixado ao abandono, seja nas listas de espera dos hospitais, o cidadão é célula de Excel.\nMoral da história: António Costa esteve em todas as desgraças socialistas da história recente. Curiosamente, todas essas desgraças emergiram no segundo mandato. O que sugere um padrão: nos primeiros quatro anos, os socialistas trabalham para eleições; nos segundos, perdem o controlo das situações.\nCom o limiar da carga fiscal esgotado e a dívida pública transformada num balão pronto a estoirar, Costa (ao contrário de Sócrates) não tem margem para empurrar um azar com a barriga. Já não há almofadas. Qualquer queda terá o chão como destino.\nVotarei, naturalmente, no PSD. E é crucial que todo o eleitorado não socialista vote numa alternativa de centro-direita. Para que o país não fique condenado a uma supermaioria da esquerda. E para que, ao contrário de 2002 e 2011, dentro de alguns meses, os portugueses não se arrependam amargamente do seu voto no dia 6 de outubro. Olhemos para a Grécia, essa nova 'janela de esperança para a Europa', nas palavras de Costa. Assim que puderam, os gregos livraram-se do Syriza. Façamos o mesmo com os socialistas. Antes que seja tarde demais.\nEscreve à quarta-feira"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i0005r"},"has_corona_label":{"0":false}}