{"headlines":{"0":"'12 Angry Men'"},"author":{"0":"Rui Patrício"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"563 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Liberdade no sentido de ser capaz de se despir de preconceitos ou pré-juízos, inimigos figadais de uma decisão judicial acertada; e também liberdade no sentido de ser capaz de decidir sem pensar no que agrada ou não a este ou àquele ou à vox populi Durante anos lecionei na universidade uma disciplina na qual os docentes tinham a felicidade de conformar o programa com alguma liberdade, e nela tratava de matérias processuais e escolhia todos os anos um livro e um filme para suscitar nos alunos a reflexão - propósito maior de um docente, creio. Nos últimos anos em que a lecionei, o livro que escolhia era 'O Físico Prodigioso', de Jorge de Sena, e o filme '12 Angry Men', de Sidney Lumet. Há dias, um amigo perguntou-me qual era o meu 'filme de tribunal' preferido. Hesitei um pouco, não só porque tenho dificuldade em escolher livros, filmes, quadros ou músicas preferidos, mas também porque há inúmeros filmes de tribunal que adoro (aliás, melhor do que eles só mesmo o tribunal)."},"remaining_content":{"0":"Acabei por responder '12 Angry Men', curiosamente um filme em que vemos muito pouco o tribunal (no sentido cénico do termo), porque quase tudo se passa numa sala onde os jurados estão reunidos para chegar a um veredicto. No entanto, é um filme sobre o que é essencial para que um tribunal decida: liberdade e inteligência. Deve ser por isso que o escolhi como preferido.\nLiberdade em primeiro lugar. Desde logo, e obviamente, liberdade no sentido de não estar ligado a nenhum interesse do processo em que se tem de decidir, nem condicionado ou constrangido por qualquer fator, posição ou força que ponha em causa uma decisão livre, objetiva e imparcial. Mas liberdade também noutros dois sentidos, tão importantes como aquele, mas que às vezes são menorizados ou passam mesmo despercebidos: liberdade no sentido de ser capaz de se despir (ou de deles ter consciência e contra eles lutar) de preconceitos ou pré-juízos, inimigos figadais de uma decisão judicial acertada; e também liberdade no sentido de ser capaz de decidir sem pensar no que agrada ou não a este ou àquele, e em especial, nos tempos que correm, sem pensar no que agrada ou não 'às massas' ou à vox populi ou à opinião publicada.\nInteligência em segundo lugar, mas não menos fulcral. Em primeiro lugar, inteligência para compreender a liberdade em todos os sentidos que referi. Inteligência para pensar bem, claro, mas isso é o básico. E inteligência, sublinhe-se, para analisar a prova. Não para substituir a prova (isto é, na falta de prova ponha-se raciocínios e deduções e induções inteligentes), mas para a analisar. Com cuidado, com detalhe (os detalhes, Deus meu, onde se esconde o demo, como se vê no filme - o detalhe do coxear, o ruído do metro, a marca dos óculos no nariz, et cetera), com visão e com revisão, uma e outra vez, as que forem necessárias. E a inteligência de cultivar a dúvida: a dúvida é sempre o melhor amigo da inteligência e das boas decisões. E quando ela permanece, depois de tudo, quando ela é razoável e subsiste, então - como o filme mostra pelo magistério brilhante da personagem interpretada por Henry Fonda - absolve-se. Com liberdade e inteligência. E com coragem, claro, esse terceiro pilar da trindade santa dos tribunais.\nEscreve quinzenalmente à sexta-feira"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee32000jl"},"has_corona_label":{"0":false}}