{"headlines":{"0":"DGArtes mantém por enquanto pagamentos dos apoios calendarizados"},"author":{"0":"Jornal i"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"223 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Situação irá, no entanto, sendo reavaliada em face da situação epidemiológica no país. Entidades beneficiárias dos apoios devem comunicar à DGArtes todos os cancelamentos e adiamentos de atividades e projetos artísticos. A Direção-Geral das Artes emitiu na noite de quinta-feira um comunicado dando conta que, apesar do impacto da epidemia do novo coronavírus no setor artístico, 'os pagamentos calendarizados dos apoios financeiros durante o período de suspensão das atividades e projetos' serão mantidos."},"remaining_content":{"0":"Manifestando a sua solidariedade para com as estruturas e artistas que estão a ser afetados pela interrupção de atividade a que forçaram as medidas de combate à propagação da covid-19, a DGArtes avisa no entanto que 'a implantação dos projetos e atividades artísticas incluídos nos contratos dos programas de apoio às artes pode ser suspensa enquanto esta situação epidemiológica se verificar' e que 'a presente situação irá sendo avaliada em função da evolução da situação epidemiológica nacional podendo a DGArtes reavaliar as presentes medidas a qualquer momento'.\nNo mesmo comunicado é ainda pedido a todas as entidades beneficiárias dos apoios que comuniquem aos técnicos gestores dos processos da DGArtes as situações de cancelamento e adiamento das atividades e projetos artísticos e, caso exista, o novo calendário para as atividades e projetos cancelados.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNPT0020200320eg3k000ul"},"has_corona_label":{"0":true}}