{"headlines":{"0":"Covid-19.EasyJet avança com plano de voos de resgate"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"328 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para quinta-feira está previsto um voo com destino a Bristol, no Reino Unido, outro para Lisboa, outro para Berlim, dois para Gatwick, no Reino Unido, e um com partida de Lisboa e destino Funchal. A companhia aérea easyJet está a implantar um plano de voos de resgate para os passageiros alvo de cancelamento de viagens devido à pandemia Covid-19, foi hoje anunciado.\n'Gostaríamos de garantir aos nossos clientes que, quando cancelamos voos, especialmente em casos como estes, alheios à nossa vontade, assumimos o compromisso de levar os nossos clientes para casa o mais rápido possível e, para isso estamos a implementar um plano de voos de resgate', indicou, em comunicado, a companhia aérea."},"remaining_content":{"0":"A easyJet garantiu estar a 'trabalhar arduamente' para providenciar este plano de voos de repatriação, que será publicado no ‘site’ da empresa.\nA companhia britânica disse ainda estar a enviar 'e-mails' e mensagens aos clientes para que sejam fornecidos os 'detalhes de contacto no momento da reserva', de forma a mantê-los informados sobre todos os acontecimentos.\n'Infelizmente, algumas agências de viagens não estão a passar esta informação, que para a easyJet é fundamental para manter os clientes esclarecidos', lamentou.\nDe acordo com a informação disponibilizada pela easyJet, em território nacional, estão planeados, para quinta-feira, quatro voos com partida do Funchal, no Arquipélago da Madeira, e um com partida de Lisboa, enquanto para sexta-feira, estão agendados quatro voos, três com partida do Funchal e um de Lisboa.\nPara quinta-feira está previsto um voo com destino a Bristol, no Reino Unido, outro para Lisboa, outro para Berlim, dois para Gatwick, no Reino Unido, e um com partida de Lisboa e destino Funchal.\nJá para sexta-feira está agendado um voo para Bristol, um para Gatwick, um para Lisboa, um para Manchester, no Reino Unido, e ainda outro voo com partida de Lisboa e destino Funchal.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNPT0020200318eg3i00130"},"has_corona_label":{"0":false}}