{"headlines":{"0":"Morreu o primeiro cão diagnosticado com Covid-19. Não houve autópsia, mas terá morrido de velhice"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O sptiz alemão tinha feito o teste cincovezes, um dos testes deu positivo-fraco, os restantes deram resultado negativo. O cão foi enviado para casa e três dias depois a dona avisou as autoridades que o animal tinha morrido. Apesar de a dona não ter permitido autópsia, as autoridades chineses dizem que o cão de 17 anosestava \"muito velho e doente\". O Departamento de Agricultura, Pescas e Conservação de Hong Kong revelou que oprimeiro cão no mundo a ser diagnosticado com covid-19morreu no dia 16 de março, três dias depois de ter saído de quarentena.\nO animalesteve internado entre os dias 26 de fevereiro e o último sábado, e foi mandado para casa depois de testes revelarem que não havia presença de anticorpos no organismo relacionados com o coronavírus."},"remaining_content":{"0":"O spitz alemão pertencia a uma senhora com cerca de 60 anos, que esteve internada com o vírus e entretanto já regressou a casa curada, que reportou às autoridades a morte do seu animal de estimação. Uma porta-voz do Departamento acima citado informou que esta não permitiu que se realizasse autópsia no seu corpo.\nO animal foi testado um total de cinco vezes durante a quarentena, com amostras recolhidas de fontes orais e nasais, e todas indicaram \"positivo-fraco\". No entanto, testes feito a 12 e 13 de março, apresentaram resultados negativos e permitiram que o cão regressasse a casa.\nEstas autoridades reportaram que a provável causa da morte do animal se deveu à sua idade avançada, tinha 17 anos, e que já se apresentava \"muito velho edoente\".\nODepartamento de Agricultura, Pescas e Conservação de Hong Kong reforçou que, atualmente, não existem provas que os animais de estimação possam ser fontes da doença ou que estes podem apanhar esta doença.\nMais quatro animais foram testados nas instalações de Hong Kong por suspeito de terem o vírus, um gato de cabelo curto e dois cães, umde raça Shiba Inu e outro rafeiro, e todos deram negativo.\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JORNPT0020200318eg3i00133"},"has_corona_label":{"0":false}}