{"headlines":{"0":"Costa visita Curry Cabral para averiguar possibilidade de transformá-lo em um \"hospital exclusivamente dedicado à covid-19\""},"author":{"0":"jornal i"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"620 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Durante a visita, o primeiro-ministro abordou ainda questões como a falta de materiais de proteção nos hospitais e o número de testes feitos diariamente.O diretor do serviço infeccioso do Hospital Curry Cabral, Fernado Maltez, apontou que no hospital são realizados 120 testes por dia. António Costa fez um balanço sobre a situação atual da covid-19 em Portugal, esta quarta-feira, depois de uma visita ao Hospital Curry Cabral em Lisboa, onde estão várias pessoas infetadas com covid-19\nO primeiro-ministro explicou que teve intenção com a sua visita mostrar o seu \"profundo reconhecimento aos profissionais do SNS, designadamente aos que trabalham no Curry Cabral\" mas também avaliar a disposição da instituição de saúde para se tornar \"um hospital exclusivamente dedicado à covid-19\"."},"remaining_content":{"0":"António Costa disse aos jornalistas que esteve a avaliar o espaço do serviço de doenças infecciosasdo Curry Cabral para perceber \"a capacidade do hospital de alargar o seu potencial e de passar das 36 camas para um total de 300 camas, ocupando assim outros serviços hospitalares\".\nQuestionado sobre se irá ocorrer um aumento dos testes realizados em Portugal, agora que o país irá entrar na fase da mitigação, o primeiro-ministro disse que devemos manter o estado de emergência, o isolamento, para evitar a expansão da pandemia. \"Isto é a chave disto tudo. Acima dos testes é necessária uma enorme disciplina\" e indicou várias medidas indicadas pela DGS, como não tocar na cara, lavar as mãos, evitar cumprimentar os outros, de modo a evitar a propagação da doença.\nSobre a falta de material nos hospitais reportados pelos profissionais de saúde, o primeiro-ministro sublinha que existe muito material encomendado e que continuam a ser feitas encomendas diariamente. António Costa diz que Portugal está à espera de receber vários materiais e aponta vários: cerca de 380 mil batas, 549 mil fatos, 6 milhões de luvas esterelizadas,10 milhões de luvas não esterilizadas, 368 mil máscaras com viseira e 17 milhões de máscaras cirúrgicas.\nO diretor do serviço infeccioso do Hospital Curry Cabral, Fernando Maltez, seguiu a António Costa e garantiu aos jornalistas presentes no hospital que a insituição nunca sofreu por falta de equipamentos depois do aparecimento da covid-19, sublinhando a importância da racionalização.\nO diretor do serviço infeccioso do Hospital Curry Cabral sublinha que o mais importante para os profissionais de saúde poderem atuar da melhor forma neste momento está nas mãos da população: É necessários que os cidadãos obedeçam às medidas de contenção, de modo a que não ocorra um pico de pessoas infetadas pela covid-19, algo que irá obrigar o hospital a ter um número de equipamentos de proteção individual em número cada vez maior.\nFernando Maltez elogia o Governo português e diz que o país tomou, na sua opinião, medidas mais precoces e mais atempadas do que outros países da UE.\nDe acordo com o diretor do serviço infeccioso do Hospital Curry Cabral, estão 22 doentes internados no setor de enfermaria, 145 encontram-se em isolamento domiciliário e 15 doentes estão nas unidades de cuidados intensivos.\nFernando Maltez aponta ainda que faleceram dois doentes, em cuidados intensivos, no Curry Cabral, até hoje. Questionado sobre o número de testes realizados no hospital, o diretor afirma que são feitos à volta de 120 testes diariamente.\nEm relação à evolução da pandemia, as características da doença do nosso país é \"idêntica\" à dos outros países, aponta Fernando Maltez, logo em termos de mortalidade é esperado que a taxa de mortalidade chegue aos 3,1%. \"Espera-se que as características se mantenham em Portugal\", aponta o diretor.\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNPT0020200325eg3p000jh"}}