{"headlines":{"0":"Presidente do Supremo diz que o arrastar dos megaprocessos não é culpa dos juízes"},"author":{"0":"Carlos Diogo Santos"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"436 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"António Piçarra disse considerar o sistema de justiça equilibrado e funcional, apesar de reconhecer debilidades pontuais O presidente do Supremo Tribunal de Justiça, António Piçarra, desafiou o Governo a apoiar os juízes, afirmando que o problema do arrastar dos processos mais complexos não é destes magistrados.\n'Os juízes podem, no quadro atual, trabalhar 24 horas por dia e 365 dias por ano que estes processos continuarão a levar anos até ao seu termo', disse António Piçarra na cerimónia de abertura do ano judicial, acrescentando: 'Há que ter consciência que estamos a trabalhar, quais canteiros do sec. XXI, pedra a pedra, facto a facto, prova a prova'."},"remaining_content":{"0":"E deixou um alerta ao Governo, particularmente à ministra da Justiça: 'Alterar esta equação é muito difícil, mas assenta, sobretudo, em opções políticas'.\n'A opção passa, essencialmente, por alterar ou não alterar o quadro legal e o quadro funcional de apoio aos juízes. A manutenção do statu quo é também uma opção política perfeitamente legítima. Mas tem consequências. A sua consequência direta e necessária é a aceitação da existência estrutural no sistema de justiça de processos em investigação, instrução, julgamento e fase recursória por longos anos. É a natureza das coisas', disse.\nE continuou: 'Tenho que referir que a persistência em não incluir, no orçamento do Conselho Superior da Magistratura, verba suficiente para a instituição dos legalmente previstos gabinetes de apoio aos juízes não atesta que tenha existido, até ao momento, grande sensibilidade para esta matéria'.\nNo início da sua intervenção, o Presidente do Supremo Tribunal de Justiça clarificou que as forças e as fraquezas da justiça portuguesa não são forças e fraquezas alheias: 'São virtudes e defeitos da democracia portuguesa'.\nAliás, a mensagem de António Piçarra começou com algum otimismo: 'No atual contexto histórico posso afirmar, com convicção, que o sistema de justiça português está equilibrado e funcional.'\nPorquê? 'Terminámos o ano com cerca de 310.000 processos pendentes de decisão judicial, quando, em dezembro de 2018, encontravam-se, nesse estado, cerca de 345.000 processos, o que corresponde a uma melhoria significativa (menos 35.000 processos).'\nAntónio Piçarra salientou que isso significou que 'na esmagadora maioria dos meses do ano 2019, foram decididos nos tribunais judiciais mais processos que os entrados'.\nE reforçou que 'é altura de pôr termo à retórica da crise na justiça, às críticas vazias, às ideias feitas e à deslegitimação, inconsciente ou consciente, do sistema de justiça'.\n'A justiça portuguesa é uma instituição democrática, credível e reconhecida', disse, reconhecendo 'pontuais debilidades'.\n{relacionados}\nclique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"JORNPT0020200106eg16000xe"},"has_corona_label":{"0":false}}