{"headlines":{"0":"Lei que permitiria o aborto em todos os casos de violação não foi aprovada no Equador"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"260 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os casos de menores grávidas são razões evocadas por aqueles que são a favor da lei. A preservação da vida humana é, por outro, a razão invocada por aqueles que são contra. O parlamento foi hoje a votos e, por cinco, as vítimas de violação vão ser obrigadas a ser mães, caso engravidem. O Equador, cuja população é 80% católica, foi hoje e faltaram cinco votos para que todas as vítimas de violação optar por abortar.\nAtualmente, o aborto é permitido em casos de violação, mas apenas se a vítima sofrer de problemas mentais ou se estiver em risco de vida. A lei chumbada iria assim permitir que qualquer mulher pudesse escolher se quer ou não ter um filho do agressor."},"remaining_content":{"0":"Para além deste caso, a lei contemplava ainda os casos em que o próprio feto apresentasse anomalias.\nEnquanto os deputados votavam, em Quito, dezenas de ativistas proaborto e antiaborto protestavam na parte de fora do parlamento. Quando a decisão foi conhecida, os ativistas proaborto e a polícia envolveram-se em violentos confrontos.\nDe acordo com dados do governo equatoriano, 25% dos casos de gravidez que envolvem mulheres raparigas entre os 15 e os 19 anos resultam de violações. Os mesmos dados revelam que, todos os dias, sete raparigas com menos de 14 anos são mães. Outras sete realizam um aborto. Quando descobertas, as mulheres que abortam podem cumprir uma pena de até dois anos de prisão.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000p2"},"has_corona_label":{"0":false}}