{"headlines":{"0":"Mundial 2018. Bis de Harry Kane dá vitória a Inglaterra frente à Tunísia"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"286 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Seleção inglesa marcou segundo golo mesmo nos últimos minutos da partida Esta segunda-feira, no segundo jogo do grupo G do Mundial, Inglaterra e Tunísia estiveram em campo, com os ingleses a conseguir uma vitória muito sofrida (2-1) mesmo nos últimos momentos do confronto.\nA partida até nem começou mal para os ingleses, que colecionaram oportunidades de perigo até ao golo inaugural, apontado pelo inevitável Harry Kane logo aos 11 minutos. Pouco depois, a Tunísia teve de trocar de guarda-redes, dada a lesão do titular Hassen - que havia feito uma grande defesa no lance do golo, sendo depois impotente para travar a recarga do capitão inglês."},"remaining_content":{"0":"Tudo parecia encaminhado para a Inglaterra, até que aos 35' Kyle Walker, num lance absolutamente infantil, cometeu grande penalidade sobre Ben Youssef. Sassi cobrou o castigo máximo e levou o jogo em 1-1 para o intervalo. No segundo tempo, os ingleses foram uma sombra da equipa da primeira parte: acumularam erros e decisões precipitadas que impediram a chegada ao golo triunfal. Até aos 90'+1', quando Kane - quem mais podia ser? - apareceu sozinho ao segundo poste a desviar um primeiro cabeceamento de Maguire para a tão ansiada vitória.\nInglaterra entra assim no Mundial com um triunfo - o primeiro em oito anos na prova - e iguala a Bélgica, que pouco antes havia batido o Panamá por claros 3-0. Segue-se, no próximo domingo, um embate com os panamiamos: em caso de vitória, os ingleses podem desde logo garantir o apuramento para os oitavos-de-final - o mesmo acontecendo com os belgas no embate com a Tunísia.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0018m"},"has_corona_label":{"0":false}}