{"headlines":{"0":"Ryanair. Base mantém-se em Faro mas com menos voos e trabalhadores"},"author":{"0":"Sónia Peres Pinto"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"483 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Companhia aérea justifica decisão com atraso na entrega de 30 aviões. Trabalhadores dispensados podem ser colocados em outras bases. A Ryanair chegou a acordo com a ANA – Aeroportos de Portugal para manter a base em Faro, ainda que mais reduzida, tanto em número de voos como também de trabalhadores. Em comunicado, a companhia aérea low-cost 'confirma que chegou a um acordo com a ANA, operador do aeroporto de Faro, que poderá permitir cancelar o encerramento previsto da sua base com três aviões neste inverno'.\nDe acordo com a empresa, a base de Faro poderá agora ser reduzida para dois aviões a partir de novembro deste ano e até março de 2020, devido ao atraso nas entregas de perto de 30 aviões Boeing Max à Ryanair. Uma situação que, segundo a mesma, deverá conduzir a uma diminuição de perto de 80 postos de trabalho no pessoal de cabine contratado'."},"remaining_content":{"0":"O mesmo responsável referiu que esta redução pode ser menor, atingindo menos de 50 trabalhadores, 'com alguns desses membros das tripulações a assegurar vagas em outros locais da rede da Ryanair na Europa'.\nRecorde-se que, em agosto, numa reunião com representantes dos sindicatos, a Ryanair revelou que iria fechar a base de Faro em janeiro de 2020 e despedir cerca de 100 trabalhadores, apesar de manter voos para este aeroporto. A informação acabou por ser confirmada pela empresa, afirmando que 'infelizmente as perdas destes trabalhos a contrato são inevitáveis, devido ao atraso na entrega' dos aviões.\nEste não era um caso isolado. Quase na mesma altura, a empresa de aviação revelou que iria fechar, em Espanha, as bases Grã Canária, Tenerife Sur, Lanzarote e Girona, cujo encerramento implicará o despedimento coletivo de 512 funcionários. Segundo a companhia aérea, esta decisão estava relacionada com os atrasos na entrega de aviões, com os efeitos do brexit, bem como com a queda de lucros. Na mensagem, a diretora de recursos humanos do grupo, Lisa McCormack, afirmou que a transportadora pretendia 'minimizar a perda de emprego' através de 'transferências'.\nRota Porto-Lisboa\nAo mesmo tempo, a Ryanair decidiu abandonar a rota entre o Porto e Lisboa a partir de 25 de outubro 'por razões comerciais', disse fonte oficial da companhia aérea, garantindo que continuará a 'operar 57 rotas do Porto e 30 de Lisboa'. Esta informação foi ontem avançada pelo Jornal de Notícias que dava conta de que já não era possível marcar voos para o mês de novembro, acrescentando que, em março a empresa já tinha indicado que 'a rota doméstica Lisboa-Porto está servida por vários meios, inclusive ferroviário e rodoviário', considerando 'mais importante apostar em rotas para fora, havendo constrangimentos na Portela'.\nJá a TAP admitiu, em agosto, que, em 2020 a ponte aérea do Porto para Lisboa iria ganhar 'mais uma frequência diária em relação ao verão de 2019'."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000ru"},"has_corona_label":{"0":false}}