{"headlines":{"0":"Antiga CUF carrega \"pistolas\" para desinfetar cidades"},"author":{"0":"António Larguesa"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"280 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Bondalti vai disponibilizar gratuitamente cinco toneladas de hipoclorito de sódio a cada uma das capitais de distrito portuguesas e também ao município de Estarreja, onde está instalada a principal fábrica, para ser usado em operações de limpeza e desinfeção urbana em todo o país.\n "},"remaining_content":{"0":"Este composto químico, produzido regularmente pela antiga Companhia União Fabril (CUF), pertencente ao grupo José de Mello, é usado numa solução de água, sendo aplicado com pistolas de alta pressão para a limpeza e desinfeção de arruamentos e zonas públicas.\n  A empresa garante também que está a tomar medidas para \"mitigar disrupções no fornecimento dos seus produtos químicos utilizados no tratamento de águas para consumo humano e residuais e no tratamento de águas industriais (…), assim como em produtos biocidas fundamentais ao bom funcionamento de várias indústrias, com destaque para a produção de energia elétrica e bens alimentares\".\n  A Bondalti, designação adotada desde 2018 pela maior companhia portuguesa do setor químico, tem instalações industriais em Estarreja, Barreiro, Coimbra e na região espanhola da Cantábria (Espanha), onde inaugurou em novembro de 2019 um investimento de 60 milhões de euros.\n  Nessa altura, o CEO, João de Mello, disse ao Negócios que o grupo pretende crescer também fora da Península Ibérica e frisou que em Portugal \"está na eficiência ótima\" nas áreas em que opera, pelo que a estratégia passa por estar \"atento a oportunidades que possam surgir em atividades conexas\", ou seja, diversificar áreas de negócio.\nA Bondalti, pertencente ao grupo Mello, vai doar 90 toneladas de hipoclorito de sódio e promete \"mitigar disrupções no fornecimento de produtos químicos\" essenciais a várias indústrias, como a elétrica e alimentar."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"JORNEON020200327eg3r000rt"},"has_corona_label":{"0":false}}