{"headlines":{"0":"Itália com quase 200 novas mortes pelo coronavírus em 24 horas"},"author":{"0":"Pedro Curvelo"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"445 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de casos de coronavírus em Itália aumentou em 2.076 no espaço de 24 horas, superando as 12.400 pessoas infetadas. As mortes devido ao Covid-19 ascendem a 827, mais 196 do que na terça-feira, indicaram esta quarta-feira, 11 de março, as autoridades italianas.Existem 1.045 casos de recuperação total da doença, mais 41 do que na véspera.Esta quarta-feira a Organização Mundial de Saúde (OMS) declarou o coronavírus Covid-19 como uma \"pandemia\", tendo em conta Na avaliação atual da OMS, \"o Covid-19 pode ser caracterizado como uma pandemia\". \"Pandemia não é uma palavra para ser usada de forma leve ou sem cuidado. É uma palavra que, usada de forma errada, pode causar medo irracional ou aceitação injustificada de que a luta está acabada, levando a sofrimento desnecessário e a morte\", explica a Organização, referindo que esta é a primeira pandemia causada por um coronavírus. \"Descrever a situação como uma pandemia não muda a avaliação da OMS sobre a ameaça colocada por este coronavírus."},"remaining_content":{"0":"Não muda o que a OMS está a fazer e não muda o que os países têm de fazer\", afirmou o diretor-geral, Tedros Adhanom Ghebreyesus, aconselhando um \"equilíbrio\" entre proteger a saúde da população, minimizar a disrupção económica e social e respeitar os direitos humanos. A Organização diz estar preocupada com os níveis \"alarmantes\" de propagação do vírus, mas também com a \"inação\" dos Governos. \"Temos pedido todos os dias aos países para avançarem com ações urgentes e agressivas\", recordou, referindo que \"os países podem ainda mudar o curso desta pandemia se detetarem, testarem, tratarem, isolarem, rastrearem e mobilizarem as pessoas na resposta\".\"Esta não é apenas uma crise de saúde pública, [mas sim] uma crise que toca em todos os setores pelo que todos os setores e todos os indivíduos têm de estar envolvidas nesta luta\", defende a OMS, assinalando que \"podemos esperar que o número de casos, mortes e países afetados aumente\".Como o Negócios explicou há duas semanas, ao decretar a pandemia a OMS garante que o problema é levado a sério, contribuindo para encontrar o financiamento para controlá-lo. É o caso do dinheiro que o Banco Mundial tem disponível estritamente para pandemias que só é acionado a situação agrava-se.A última pandemia global foi decretada pela Organização Mundial de Saúde em 2009, com a gripe A.(notícia atualizada às 17:34)\nO número de vítimas mortais pelo coronavírus Covid-19 em Itália disparou 31% nas últimas 24 horas com quase 200 novos óbitos. O número de mortes ascende já a 827."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNEON020200311eg3b000jh"},"has_corona_label":{"0":true}}