{"headlines":{"0":"Homem destrói carro de vizinha que o repreendeu por correr na rua"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"333 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Oh meu deus, ele destruiu-o\", lamentou a mulher no vídeo. \"António, por favor\", apelou entre soluços.\nUm morador de Montesilvano, na região de Abruzo, em Itália, destruíu o carro de uma vizinha com o que parece ser uma pedra, por esta o ter repreendido por correr na rua, quando estão em vigor estritas medidas de isolamento devido à covid-19. A vizinha apenas pôde assistir da janela, impotente, implorando para que o homem parasse. O incidente, gravado em vídeo por vários outros vizinhos, aconteceu no início da semana e foi divulgado no Twitter e noticiado pelo Leggo."},"remaining_content":{"0":"\"Oh meu deus, ele destruiu-o\", lamentou a mulher no vídeo, enquanto se ouviam fortes pancadas metálicas. \"António, por favor\", apelou entre soluços a dona do carro, a um homem que estava ao seu lado à janela. \"O carro foi-se\", respondeu o homem. Entretanto, outra vizinha aproximou-se do carro, tentando parar o ataque - após ser ameaçada, foi-se logo embora do parque de estacionamento. O atacante ainda ameaçou entrar em casa da mulher, antes de se ir embora. Deixou para trás um veículo com a traseira completamente destruída.\nItália é o país com mais mortes devido à pandemia de coronavírus: já são mais de 7500, com quase 75 mil infeções registadas. Os serviços de saúde, por todo o país, estão a ser assolados por uma avalanche de casos. As autoridades de saúde vêm o cumprimento do isolamento social como uma das melhores maneiras de impedir que a catástrofe se agrave.\nVe lo giro così com'è : #Montesilvano la gente inizia a dare i numeri sul serio, un sign. faceva #jogging nel parco del condominio,\ni residenti del condomino lo hanno rimproverato (uno in particolare) ed invitato a risalire su, lui non l'ha presa bene....ha reagito così...‍♂️. pic.twitter.com\/jOOrzZk2W8\n— I tempi dei berretti calati sugli occhi,son finiti (@XMERIDIO78) March 25, 2020\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JOSOL00020200326eg3q0008t"},"has_corona_label":{"0":true}}