{"headlines":{"0":"Rubén Neves 'roubava' tudo a Moutinho menos a altura | Vídeo"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"397 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entre risos e provocações, os jogadores do Wolverhampton responderam a algumas perguntas acerca um do outro.\nRubén Neves e João Moutinho participaram numa iniciativa realizada pela UEFA, onde foram submetidos a algumas perguntas acerca um do outro. A cerca de duas semanas do regresso da Liga Europa, os dois médios portugueses que alinham pelo Wolverhampton falaram acerca daquilo que gostavam de “roubar” um ao outro, e daquilo que não queriam de forma alguma ter."},"remaining_content":{"0":"Rubén Neves não hesitou em dizer que o colega de equipa era “sem dúvida, o jogador mais inteligente” com quem já tinha partilhado o campo. “Acho que a capacidade que ele tem de pensar em campo ajudaria qualquer um”. Moutinho sublinhou que, “entre outras coisas”, gostaria de ‘roubar’ ao colega “o remate fora da área, que é extraordinário”. “Ajudava-me e melhorava muito o meu jogo”.\nPara além do futebol, os jogadores foram ainda questionados sobre aquilo que não podiam viver sem. Rubén Neves garantiu que Moutinho não conseguia viver sem vitórias. “Acho que toda a gente gosta de ganhar, mas o João gosta de ganhar em tudo e acho que é o jogador com pior perder que eu já conheci”. O facto de não gostar de perder “nem a feijões, como se costuma dizer”, faz dele “o jogador que é neste momento. “Tudo o que faz é para vencer”, garantiu.\nJá o “jogador mais competitivo” desviou-se do futebol e explicou que Rubén Neves não consegue viver sem a família. “é um homem de família, adora estar com as filhas e a mulher (...) acho que toda a gente nota”.\nApesar de, para João Moutinho, não ser “fácil” pensar numa coisa que não queria ter do colega, Rubén Neves não hesitou em responder que seria a altura. “Estamos sempre a brincar com a altura do João. Como é óbvio, não interfere em nada dentro do campo. Às vezes em casa pode interferir um bocadinho, precisar de um banco ou alguma coisa para chegar às coisas”, brincou. João Moutinho garantiu que não gostava de ter a teimosia de Rubén Neves, que, em parte, elogiou, por fazer parte de uma “mentalidade vencedora”.\n\"He's without a doubt the most intelligent player I've ever played with.\"\nNeves Moutinho #UEL teammates\n@Wolves\n— UEFA Europa League (@EuropaLeague) February 5, 2020\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JOSOL00020200207eg270008k"},"has_corona_label":{"0":false}}