{"headlines":{"0":"Donald Trump: 'As guerras comerciais são boas, e fáceis de ganhar'"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"337 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Donald Trump voltou a utilizar o seu Twitter para se expressar.\nO presidente norte-americano, Donald Trump, utilizou o seu Twitter para se expressar acerca das guerras comerciais."},"remaining_content":{"0":"Os riscos de “guerras comerciais” são a principal preocupação dos mercados financeiros. No seu Twitter, Trump acusa alguns países de se estarem a “armar em bonitinhos” e deixa a garantia de que uma “guerra comercial” seria boa e “fácil de ganha”.\nDepois de os Estados Unidos da América (EUA) terem anunciado que o país irá aplicar taxas alfandegárias sobre as importações de alumínio e aço, Trump decide publicar a sua opinião nas redes sociais.\n“Quando um país (os EUA) está a perder vários milhares de milhões de dólares no comércio com praticamente todos os países com quem tem relações comerciais, as guerras comerciais são boas, e fáceis de ganhar”, escreve, dando o exemplo: “quando estamos a perder 100 mil milhões com um certo país e ele se arma em bonitinho, a solução é simples, deixa-se de fazer comércio — e saímos vencedores. É fácil”.\nOs mercados financeiros não gostaram das declarações do presidente e já vários políticos mundiais já se pronunciaram. Um porta-voz do governo de Moscovo afirmou que o anúncio de Trump é preocupante e que iria “acompanhar muito de perto” a situação. Já o ministro do Comércio da Austrália sublinhou que “decisões como esta podem levar a que sejam tomadas medidas retaliatórias por outros países. Isto não é bom para ninguém”.\nTambém Jean-Claude Juncker, presidente da Comissão Europeia, referiu que irá “reagir com firmeza” à posição de Trump.\nWhen a country (USA) is losing many billions of dollars on trade with virtually every country it does business with, trade wars are good, and easy to win. Example, when we are down $100 billion with a certain country and they get cute, don’t trade anymore-we win big. It’s easy!\n— Donald J. Trump (@realDonaldTrump) March 2, 2018\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JOSOL00020180302ee320005s"},"has_corona_label":{"0":false}}