{"headlines":{"0":"Covid-19. BPI disponível para conceder moratória de crédito"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"435 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Medida será aplicada no apoio a famílias e empresas.\nO BPI anunciou este domingo um novo pacote de medidas para apoiar as famílias e as empresas portuguesas, no quadro da crise gerada pela covid-19. Para as empresas e particulares, o BPI está disponível para aceitar moratórias de crédito que permitam mitigar os impactos na economia das famílias e na atividade das empresas, de todos os setores de atividade."},"remaining_content":{"0":"No que diz respeito ao apoio às empresas, o banco explica que está disponível para conceder uma moratória de crédito para empresas, em articulação com as medidas que possam vir a ser estabelecidas pela União Europeia e pelo Estado Português.\nA moratória prevista pelo BPI, explica o banco, “consistirá na concessão de uma carência de capital, acompanhada pela prorrogação do prazo da operação, até 1 ano, em operações de crédito regulares que se encontrem em período de reembolso, ou iniciem esse período em 2020”.\nEsta medida pode ser pedida pelos clientes em situação regular afectados pela crise da pandemia covid-19. “Esta medida está isenta de comissões de alteração ou prorrogação e terá subjacente um processo de adesão muito rápido e simples, e em suporte digital”.\nA operacionalização da linha Capitalizar, isenções de comissões e mensalidades em TPA para comerciantes, alargamento dos serviços para empresas nos canais digitais e estímulo à utilização das zonas automáticas e cartão BPI depósitos, são outras iniciativas e apoios do BPI para as empresas.\nJá no que diz respeito às famílias, o BPI está igualmente disponível para conceder uma moratória de crédito para os particulares condicionada às orientações das autoridades de supervisão e em articulação com as medidas que possam vir a ser estabelecidas pela União Europeia e pelo Estado português. A moratória envolve o crédito à habitação e o crédito pessoal, incluindo o financiamento automóvel.\n“Verificadas as condições acima enunciadas, esta moratória estará disponível a pedido dos clientes e consistirá na concessão de uma carência de capital, acompanhada de prorrogação do prazo da operação, até 6 meses, para operações de crédito regulares que se encontrem em período de reembolso, ou iniciem esse período em 2020”.\nTodos os portugueses afectados pela covid-19 podem solicitar esta medida que está isenta de comissões de alteração ou prorrogação.\nMas há mais: linhas de crédito a particulares, facilidade nas transações básicas a partir de casa, ajuda para clientes que vejam os seus salários afectados, alargamento dos serviços para os particulares nos canais digitais e estímulo à utilização das zonas automáticas, são outras medidas de ajuda levadas a cabo pelo banco.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"JOSOL00020200322eg3m0005o"},"has_corona_label":{"0":true}}