{"headlines":{"0":"Covid-19 Dois milhões de alunos em casa para tentar evitar o pior cenário"},"author":{"0":"Marta F. Reis"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"1046 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Diretor da Faculdade de Medicina de Lisboa pede medidas restritivas máximas. 'Há 15 dias, Itália estava como nós estamos hoje'.\nEscolas, universidades e ATLs encerrados, limitações no acesso a serviços públicos como repartições de Finanças e também centros comerciais, bares e discotecas fechados. Portugal avança para a terceira semana com casos de coronavírus detetados no país com um reforço das medidas para tentar evitar uma rápida progressão da epidemia como aconteceu em Itália e nos últimos dias em Espanha. Foram muitos os pedidos para que o Governo fosse mais longe do que parecia estar a planear, com críticas públicas à posição tomada pelo Conselho Nacional de Saúde Pública, que na quarta-feira à noite recomendou que fossem apenas encerradas as escolas associadas a casos suspeitos e por determinação da autoridade de saúde. O mesmo em relação a museus e teatros."},"remaining_content":{"0":"O primeiro-ministro foi mantendo a posição de que as medidas tinham de ser proporcionais. No fim, ganhou o “princípio da prudência”, disse António Costa, que anunciou a decisão ao país ontem à noite, evocando também novas orientações do Centro Europeu de Controlo e Prevenção de Doenças, apresentadas esta quinta-feira.\nAs críticas surgiram ainda durante a noite de quarta-feira, com o ex-ministro da Saúde Adalberto Campos Fernandes a defender que os modelos que estão a ser seguidos na resposta a uma nova epidemia podem estar ultrapassados. “A abordagem de problemas novos à luz de critérios e metodologias tradicionais comporta, por vezes, riscos muito elevados. Parece muito imprudente ignorar os novos modelos de organização populacional, a vulnerabilidade dos mais frágeis, os fluxos de mobilidade, a circulação de pessoas e a complexidade da interação social da vida atual”, escreveu nas redes sociais.\nA posição foi também criticada pelo diretor da Faculdade de Medicina de Lisboa, Fausto Pinto. Os reitores de todas as faculdades de Medicina do país – que foram das primeiras escolas a anunciar a suspensão de aulas presenciais – tornaram pública uma carta aberta ao primeiro-ministro onde manifestavam preocupação em relação à capacidade técnica do CNSP e apelavam à aplicação de medidas restritivas como as que foram seguidas na China, Macau e na Coreia do Sul, se necessário recorrendo a peritos internacionais para ajudar a clarificar o seu efeito.\nAo i, Fausto Pinto considerou positiva a decisão do Governo de encerrar todas as escolas, mas sublinhou que importa que seja seguida de fortes recomendações para que os dois milhões de alunos permaneçam em casa. Se assim for, talvez seja possível desacelerar o aumento dos casos nos próximos dias, acredita. Para o médico, são necessárias “medidas restritivas máximas” que evitem ao máximo a propagação da infeção nesta fase. “É preciso fechar tudo”, defendeu ao i antes do anúncio de António Costa, defendendo que deve haver um apelo generalizado para a população permanecer em casa, excetuando pessoas com trabalhos imprescindíveis e que não possam ser feitos remotamente.\n“Há dois tipos de padrões, o reativo, que é Itália, onde a situação está catastrófica. Há 15 dias estava como nós. O problema com este tipo de doença não é a doença numa pessoa, porque isso conseguimos tratar. É o facto de haver um número de pessoas afetadas ao mesmo tempo que vão entupir qualquer sistema de saúde. Os serviços de saúde da região da Lombardia são dos mais desenvolvidos do mundo, falamos com os colegas de lá. Por isso temos de antecipar o problema e seguir o outro padrão”, disse, reagindo também às críticas que foram feitas nos últimos dias aos estabelecimentos que fecharam sem ser por decisão da autoridade de saúde. “Quando vê alguém a afogar-se, não espera pelos bombeiros. Antecipámo-nos mas tivemos de fazer isto. Com 50 casos num dia conseguimos lidar, com 500 não. Temos de antecipar, não podemos pensar em apenas reagir. O alarme social existe quando há fogo e há. Está a reproduzir-se o que se passou em Itália. São medidas que não são simpáticas mas o Governo tem de assumir essa responsabilidade. Há uma relação direta entre restrições impostas e pessoas afetadas. Não podemos se calhar ser como a China, mas devemos fazer o máximo possível.”\n“Estamos todos juntos na luta” Na apresentação das medidas, António Costa sublinhou o apoio de todos os partidos, com quem se reuniu durante a tarde. “Não há o partido vírus e o partido anti-vírus, é uma luta pela nossa sobrevivência e estamos todos juntos nesta luta”. Uma “batalha” de todos e que exigirá responsabilidade de todos, com o primeiro-ministro a apelar aos estudantes e a toda a população que evite contactos sociais e siga as recomendações das autoridades de saúde.\nAs escolas estarão encerradas a partir de segunda-feira e a medida será reavaliada a 9 de abril. O primeiro-ministro anunciou a aprovação pelo Governo de um “mecanismo especial que assegure a remuneração parcial, em conjunto com as entidades patronais” para os trabalhadores que precisam de ficar em casa a tomar conta das crianças ou pessoas idosas doentes. Estão também proibidas agora todas as visitas a lares. No que diz respeito ao acesso a serviços públicos, a concentração de pessoas será reduzida a um terço. O Governo avançou também com a proibição do desembarque de cruzeiros, que poderão no entanto fazer escala em Lisboa.\nO que esperar com encerramento das escolas? Não é possível fazer previsões exatas, mas os estudos sugerem que as crianças são um foco de contágio importante numa epidemia. Nicholas Christakis, investigador da Universidade Yale e especialista em comportamentos sociais, defendeu esta semana à revista Science que fechos reativos de escolas (quando há casos suspeitos), estudados por exemplo na pandemia de gripe, reduzem a taxa de infeção em 25% e adiam o pico em duas semanas, esbatendo a curva epidémica e sobrecarregando menos os serviços de saúde. Para o especialista, fechos preventivos são ainda mais eficazes. “São das intervenções não farmacêuticas mais eficazes que podemos implementar”.\nEm Itália, no entanto, o fecho de escolas na Lombardia não chegou para conter a propagação do vírus, o que alguns analistas têm justificado com o tempo que o vírus esteve a circular sem ser detetado e também ao facto de terem permanecido abertos bares e outros estabelecimentos públicos.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200313eg3d00031"},"has_corona_label":{"0":false}}