{"headlines":{"0":"Presidente da Câmara de Montalegre ‘antecipa’ reportagem da SIC"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"381 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Reportagem centra-se na exploração de lítio naquele concelho\nO presidente da Câmara Municipal de Montalegre, o socialista Orlando Alves, estreou esta quarta-feira uma nova forma de comunicação: antecipou no site da autarquia as declarações, na íntegra, que prestou a um canal televisivo sobre a questão de exploração de lítio do seu concelho."},"remaining_content":{"0":"“A pretexto de uma reportagem que irá ser emitida brevemente na SIC, o presidente da Câmara de Montalegre respondeu a todas as questões relacionadas com o lítio. Orlando Alves voltou a sublinhar o que tem dito: a posição da autarquia ‘é de muita serenidade e expetativa’ deixando claro que estará sempre e sem qualquer reserva ao lado da população”, lê-se na nota partilhada no site oficial da Câmara de Montalegre, onde são reveladas as questões colocadas ao autarca e as respetivas respostas.\nNas suas declarações, Orlando Alves faz referência a uma avaliação de impacto ambiental que será realizada pela associação Montalegre Com Vida - Associação de Defesa Ambiental e garante que a Câmara tomará a posição que a referida associação tomar.\n“Daquilo que conheço e que tem sido transmitido pelos elementos da Associação ‘Montalegre Com Vida’, a ser verdade, é assustador. Isso não queremos cá. Uma mina a céu aberto com um diâmetro de 800 metros, isso é impossível no nosso território. Não queremos! Por isso é que temos mantido sempre a mesma coerência de dizer que estaremos sempre ao lado do povo! Havendo vantagens, terão que ser reconhecidas pela Associação ‘Montalegre Com Vida’ e aí a Câmara irá adotá-las. Mas atenção: sempre pelo respeito da posição que a Associação tomar que, recordo, representa os interesses dos residentes das zonas de intervenção”, respondeu à SIC o autarca.\n“Mais importante de tudo é eu sentir que estou a ser útil às gentes da minha terra. E se as gentes da minha terra dizem que ‘Não!’, eu estarei ao lado da minha gente, ao lado meu povo. Sobre as coisas boas que podem vir, eu não acredito nos 500 postos de trabalho nem nada que se pareça com isso. A verdade é que não conheço verdadeiramente nada do projeto”, acrescentou.\nConsulte aqui na íntegra a publicação partilhada no site da Câmara Municipal de Montalegre.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i000bd"},"has_corona_label":{"0":false}}