{"headlines":{"0":"Britânico infetado fez vídeo a despedir-se da família e agora dirige-se ao mundo: \"Enquanto estou aqui, ainda existem aqueles que não escaparam\""},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"447 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"'Isto é para todos aqueles que precisam de um pontapé no traseiro para saírem da frente, parem com as compras excessivas, parem de colocar em risco a vida dos entes queridos\".\nMatt Dockray tem 39 anos e é um dos britânicos que está infetado com covid-19. Nas redes sociais decidiu contar a sua história e fazer um apelo à sociedade, enquanto aguarda por um ventilador."},"remaining_content":{"0":"Foi no passado dia 1 de março, depois de um jogo de futebol em Wembley, Inglaterra, que Matt teve os primeiros sintomas. De uma “pequena tosse”, passou para calafrios, febre e dor de cabeça. Ainda assim, o britânico \"continuava como um verdadeiro herói, ignorando todos os conselhos da família”.\nQuando finalmente decidiu ir ao hospital, os médicos descartaram a hipótese de covid-19 depois de Matt dizer que não tinha estado na China. O que foi tratado como um vírus sazonal, viria dias mais tarde a degradar o seu estado de saúde.\n\"Não saí do sofá nos cinco dias seguintes, lutando para me manter acordado e respirar adequadamente\", escreveu no Facebook.\nViria a regressar ao hospital e a ficar internado numa unidade de cuidados intensivos. “Os médicos ligaram para a minha esposa e família e explicaram que eu teria que ser sedado e depois colocado num ventilador, pois os meus pulmões estavam a falhar e podia entrar em paragem respiratória\", contou.\n\"Para aqueles que me conhecem, eu gosto de um bom desafio e desde aquele momento que eu tenho lutado com cada suspiro (…) tenho que ficar acordado para lutar contra isto com tudo o que tenho\", continuou.\nMatt aproveita então para fazer um apelo, sobretudo para aqueles que se acham “invencíveis”.\n\"Enquanto estou deitado aqui, ainda existem aqueles que não escaparam durante a noite (…) Diariamente, vejo quartos - que são marcados com uma rosa vermelha, que sinaliza aqueles que estão em estado crítico - a ficarem vazios, com as famílias despedido-se através do vidro\", conta.\n\"Para todos aqueles que pensem que é apenas uma gripe, por favor não sejam idiotas. Não desejaria isto nem ao meu pior inimigo. Eu gravei um vídeo para a minha mulher e filho a despedir-me porque a uma certa altura eu estive próximo de desistir devido às dores e ao medo\", confessou.\n“Isto é para todos aqueles que precisam de um pontapé no traseiro para saírem da frente, parem com as compras excessivas , parem de colocar em risco a vida dos entes queridos - faz o que te dizem e deixa a natureza seguir o seu rumo”, concluiu.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p000e2"}}