{"headlines":{"0":"Jovem que empurrou criança de 10.º andar tinha confessado meses antes que queria matar alguém"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"264 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O desejo de matar alguém já tinha sido demonstrado, havendo, inclusive, gravações, meses antes da criança francesa ter sido empurrada de uma varanda do Tate Modern.\nO jovem que empurrou uma criança de uma varanda do museu Tate Modern, em agosto do ano passado, terá confessado, meses antes, que queria matar alguém. Segundo declarações registadas e transmitidas pela BBC News e pelo Daily Mail, o jovem, que sofre de autismo e de distúrbios de personalidade, terá feito a confissão aos auxiliares de saúde que o acompanhava. “Nos próximos meses, tenho na minha cabeça que tenho de matar alguém”, afirmou, em 2018."},"remaining_content":{"0":"John Bravery terá afirmado que gostava de ir a um edifício alto no centro de Londres, para depois empurrar alguém. \"Pode ser o Shard (um arranha-céu em Londres), pode ser qualquer coisa, desde que seja algo alto. Poderíamos subir, visitá-lo e empurrar alguém de lá\", acrescentou. O grupo responsável pelos seus tratamentos, Spencer & Arlington, referiu que “não tinha conhecimento dessa revelação”.\nDepois de se dar culpado, a sentença será conhecida este mês, a 17 de fevereiro.\nRecorde-se que o jovem, na altura com 17 anos, empurrou uma criança francesa de uma plataforma de observação, no 10.º andar do museu britânico. A criança, que caiu num telhado do 5.º andar, a cerca de 30 metros do local onde John Bravery o empurrou, sofreu uma hemorragia cerebral e fraturas na coluna, braços e pernas, tendo passado alguns meses nos cuidados intensivos.\n{relacionados}\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JOSOL00020200207eg270005l"},"has_corona_label":{"0":false}}