{"headlines":{"0":"Tribunal recusou primeira saída precária a Armando Vara"},"author":{"0":"Rita Pereira Carvalho"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"537 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O antigo ministro de António Guterres pediu para sair em precária durante cinco dias, mas Tribunal de Execução de Penas considerou a licença 'prematura'.\nArmando Vara está preso há um ano na cadeia de Évora e requereu uma licença de saída jurisdicional de curta duração – cinco dias – ao Tribunal de Execução de Penas (TEP) de Évora. O pedido foi recusado pelo TEP, avançou ontem o JN, que considerou a licença “prematura”, embora Armando Vara tenha já direito a licença jurisdicional."},"remaining_content":{"0":"O antigo ministro de António Guterres entregou-se em janeiro do ano passado no Estabelecimento Prisional de Évora, onde cumpre uma pena de prisão de cinco anos por três crimes de tráfico de influências no âmbito do processo Face Oculta. Nos casos em que a pena de prisão é inferior a cinco anos, os reclusos podem fazer pedidos de saídas precárias quando um sexto da pena estiver completo.\nTiago Rodrigues Bastos, advogado de Armando Vara, considerou que a decisão do Tribunal de Execução de Penas de Évora não tem “qualquer tipo de fundamentação”, sendo por isso “uma vergonha e uma afronta”.\n“A diretora do estabelecimento prisional votou a favor, mas as chefias da Segurança, da Educação e da Reinserção Social opuseram-se, sem uma justificação”, adiantou ao JN Tiago Rodrigues Bastos a propósito do parecer do Conselho Técnico do Estabelecimento Prisional de Évora.\nO advogado de Armando Vara sustentou ainda que o seu cliente satisfez o requisito para pedir a licença quando completou dez meses de prisão, não podendo, por isso, o juiz alegar que a saída é “prematura”. Além disso, Tiago Rodrigues Bastos referiu que Armando Vara vai fazer um novo pedido de saída precária dentro de quatro meses.\nUm ano de prisão Armando Vara está no Estabelecimento Prisional de Évora há um ano e o seu advogado adiantou que é um recluso com um comportamento exemplar: “Integrou-se bem e não causou qualquer problema”. O ex-ministro condenado no âmbito do processo Face Oculta trabalha na biblioteca da prisão.\nVara está numa prisão reservada a membros de forças de segurança, militares e magistrados ou reclusos que precisem de especial proteção. O Estabelecimento Prisional de Évora ganhou este estatuto em 2008, quando José Sócrates era primeiro-ministro. Aliás, no âmbito da Operação Marquês, também o antigo governante chegou a estar dez meses em prisão preventiva nesta mesma cadeia. Em junho do ano passado, Armando Vara recebeu a visita de José Sócrates.\nA investigação do processo Face Oculta começou em 2009 e, logo nesse ano, Vara foi constituído arguido. A condenação a cinco anos de prisão foi decidida em 2014, mas o antigo ministro socialista só se entregou quase quatro anos e meio depois. Armando Vara fazia parte da rede de Manuel Godinho e tinha como funções beneficiar as empresas deste, conhecido como sucateiro, junto do Governo de José Sócrates.\nAlém do processo Face Oculta, Armando Vara é também um dos arguidos do processo Operação Marquês, onde consta também o nome de José Sócrates. Nesse processo, Vara responde por cinco crimes: dois por branqueamento de capitais, um de corrupção passiva de titular de cargo político e dois de fraude fiscal qualificada.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JOSOL00020200117eg1h0000b"},"has_corona_label":{"0":false}}