{"headlines":{"0":"Adiadas sessões da Operação Marquês e do caso Hells Angels"},"author":{"0":"Pedro Almeida"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"514 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Coronavírus trava por tempo indeterminado o debate instrutório da Operação Marquês. Carlos Alexandre obrigado a adiar instrução do caso Hells Angels.\nAs medidas de prevenção relacionadas com o coronavírus já chegaram à Justiça. O debate instrutório da Operação Marquês, agendado para ontem e hoje no Tribunal Central de Instrução Criminal, em Lisboa, foi adiado por tempo indeterminado, devido ao Covid-19, com o juiz Ivo Rosa a cancelar todas as sessões por causa das medidas de contenção aconselhadas pelo Conselho Superior de Magistratura (CSM)."},"remaining_content":{"0":"O CSM, que comunicou na quarta-feira várias recomendações, solicitou que apenas se realizassem sessões com arguidos em prisão preventiva, deixando assim de fora processos como a Operação Marquês. Foi ainda pedido que só se realizem diligências com caráter “urgente”, “nas quais estejam em causa direitos fundamentais”. Com esta decisão, ficam a faltar as alegações da defesa de José Sócrates, de Carlos Santos Silva – o alegado testa de ferro do ex-primeiro-ministro – e ainda do ex-banqueiro Ricardo Salgado.\nAinda assim, José António Barreiros, advogado de Zeinal Bava, ex-administrador da PT, admitiu ontem que Bava não tem direito aos 6,7 milhões de euros do valor monetário transferido pela ESEnterprise e está por isso disponível para devolvê-los. De uma verba total de 25,2 milhões de euros, Zeinal Bava já devolveu, recorde-se, os restantes 18,5 milhões de euros à massa insolvente da Espírito Santo Internacional (ESI).\n“Tanto a verba de 18,5 milhões de euros, como a de 6,7 milhões de euros, transferidas para Zeinal Bava, estão registadas na contabilidade da empresa que efetuou as transferências como recebíveis e assim como créditos da empresa relativamente a Zeinal Bava”, disse o advogado. Na sequência da acusação, o ex-presidente executivo da PT já veio dizer que tudo não passou de um acordo com Ricardo Salgado, então presidente do BES, e que ficou com aquele valor monetário uma vez que lhe estava confiado. Zeinal Bava garantiu que o dinheiro que ainda não foi devolvido são “créditos da massa falida” da ESI. “Assim surja quem de direito habilitado para receber e devolvemos. Seja no Luxemburgo ou em Portugal, quem quer que seja o credor, nunca esteve em causa a devolução”, garantiu José António Barreiros.\nO Ministério Público, recorde-se, atribuiu um total de 188 crimes aos 28 arguidos da Operação Marquês – 19 pessoas e ainda nove empresas.\nConstrangimentos no caso Hells Angels No processo Hells Angels, como existiam arguidos detidos, o juiz Carlos Alexandre compareceu ontem no Tribunal de Monsanto para o arranque da fase de instrução, mas só marcaram presença um advogado, o Ministério Público e dois arguidos detidos. A situação fez com que o juiz não tivesse outra alternativa que não fosse a de adiar a sessão, não tendo sido determinada qualquer outra data.\nNeste processo, os arguidos são acusados de, entre outros crimes, associação criminosa, tentativa de homicídio qualificado agravado pelo uso de arma, ofensa à integridade física, roubo, extorsão, tráfico de droga e detenção de armas.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200313eg3d0002v"},"has_corona_label":{"0":false}}