{"headlines":{"0":"Modelo que acusou futebolista de violação foi detida por inventar crime"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"522 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O então jogador do Real Madrid terá sido vítima de uma mentira por parte da jovem modelo.\nLuisa Kremlev, modelo com dupla nacional russa e espanhola, foi detida, esta segunda-feira, por suspeitas de uma falsa denúncia de violação, avança o Diário Sur. A jovem, de 24 anos, terá inventado, em 2017, que tinha sido violada pelo jogador francês Theo Hernández, que atualmente alinha pelo AC Milan."},"remaining_content":{"0":"Segundo o jornal espanhol, o Ministério Público pede pena de prisão para Kremlev por ter, alegadamente, inventando o crime.\nDe acordo com a mesma publicação, os juízes encontraram várias “contradições” no depoimento da modelo, que na altura alegou que a a agressão sexual tinha acontecido na madrugada de 4 de junho de 2017, no parque de estacionamento da discoteca Olivia Valère, em Marbella, no sul de Espanha, na altura em que o futebolista tinha acabado de assinar pelo Real Madrid.\nNa altura, Luisa ganhou fama ao participar em vários programas de televisão devido ao impacto que o caso teve. Segundo a queixa da modelo, o futebolista tinha-a forçado a “continuar a relação sexual que tinham iniciado livremente, na parte de trás do carro\" do francês, na altura com 22 anos. Depois de Theo não aceitar o fim do ato sexual, a modelo conseguiu fugir, mas o jogador \"abriu a porta do carro e atirou-a para o chão de joelhos, magoando-a e levando-a, em estado de choque, de volta à discoteca\".\nDepois de o caso ser arquivado, eis que agora todas as acusações estão contra a jovem modelo.\nAs câmaras de videovigilância mostram Luisa a sair da discoteca acompanhada do jogador às 06h00 da manhã, tendo apanhado um momento em que a jovem “tropeçou e caiu de joelhos, colocando a mão direita no chão\". Quinze minutos depois, alegadamente já depois da violação, “ambos regressam ao estabelecimento conversando de maneira amigável, não aparentando que algo de anormal tenha ocorrido, pelo contrário\".\nAlém disso, a modelo enviou várias mensagens ao jogador pelas 06h23, onde o questionava reiteradamente se ele ia ter a sua casa e chegou mesmo a ligar-lhe, não obtendo resposta. Do ponto de vista do tribunal, a atitude da modelo não faz sentido uma vez que, “segundo a própria, tinha acabado de ser violada\".\nPelas 07h00, as imagens mostram que Luisa entrou num confronto com três outras raparigas que estavam com Theo Hernández, com as quais \"trocou socos\", \"caíram no chão\" e usou um \"spray de defesa\".\nMas não fica por aqui. O exame ginecológico apenas revelou que \"teve pouco tempo antes um contacto sexual, como admitiu Hernández”. A modelo disse ainda que tinha sido drogada, mas os testes deram negativo.\nNo Instagram, esta quinta-feira, Luisa Kramlev nega todas as acusações. \"Não fui detida e muito menos estou presa. Não há nenhuma condenação. A verdade virá ao de cima\", escreveu naquela rede social, onde tem partilhado também uma entrevista da sua mãe, em que esta garante que a filha não foi detida e que as informações divulgadas nos meios de comunicação não são verdade.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JOSOL00020200117eg1h0005s"},"has_corona_label":{"0":false}}