{"headlines":{"0":"Porque é que os quadros são retangulares?"},"author":{"0":"José Cabrita Saraiva"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"513 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Desde pequeno habituei-me a ver numa estante de casa dos meus pais um livro cujo título se destacava dos restantes: OMacaco Nu. Aos poucos fui percebendo que se tratava de uma obra muito conhecida, pois era frequente encontrá-la nas livrarias ou em casa de outras pessoas.\nFoi pois com surpresa que descobri recentemente que, mais de 50 anos depois da publicação desse tremendo sucesso, o seu autor, Desmond Morris, continua ativo. E mais surpreendente ainda foi que aceitasse responder a alguns emails que lhe enviei com perguntas sobre a sua vida e o seu trabalho. Na altura, revelou-me que o seu espólio se encontra em Portugal e que a chancela da Universidade do Porto tem estado a publicar os seus livros."},"remaining_content":{"0":"Um deles é, evidentemente, OMacaco Nu, mas o que mais me interessou foi uma panorâmica da história da arte que Morris começou a escrever aos 85 anos de idade e a que chamou OMacaco Criativo.\nOetólogo britânico é alguém com condições únicas para escrever um livro desta natureza porque, apesar de a zoologia ser a área em que mais se distinguiu, também é pintor, viajou por mais de cem países onde viu e estudou as grandes realizações do ser humano, e conheceu pessoalmente muitos artistas, nomeadamente Joan Miró.\nMorris foi sempre também uma espécie de enfant terrible com um talento especial para abalar convenções e contrariar ideias feitas. O Macaco Criativo reflete essa irreverência, chamando a atenção para áreas que normalmente são ignoradas pelos especialistas e, em sentido inverso, reduzindo ao essencial o espaço dedicado a artistas ou movimentos consagrados. Os impressionistas, por exemplo, têm direito a pouco mais de uma página.\nAcontece que a informação sobre o impressionismo é abundante e fácil de encontrar. Oque poucos autores oferecem são considerações como as que Morris faz sobre questões mais gerais. Como esta sobre a origem da arte:«Tudo começou com o banquete. Quando um [...] felino de grande porte captura um animal, empanturra-se com a carne e adormece. Mas os caçadores humanos [...] tinham o sistema nervoso preparado para altos índices de atividade. Como nos podemos manter ativos depois de conseguirmos matar um animal tão grande que permite alimentar a tribo inteira? A resposta será fazer do banquete um momento verdadeiramente único».\nOutra passagem que me fascinou especialmente foi sobre a preferência dos artistas pelos suportes retangulares. Porque são os quadros retangulares e não redondos ou quadrados? Segundo Morris, tudo começou na ilha de Santorini, destruída por um terramoto em 1600 a.C. «Os proprietários dessas casas tinham as paredes cobertas de desenhos cheios de vida e cor. A forma de cada parede terá encorajado os artistas a criar um trabalho visualmente ordenado dentro desses limites». Em Pompeia deu-se continuidade a essa tradição e algumas pinturas tinham até uma moldura à volta. Retangular, claro. Talvez não seja por isso que, passados dois mil anos, são retangulares não apenas a maioria das pinturas mas também as janelas, as televisões e – quem sabe – até os smarphones.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i0008k"},"has_corona_label":{"0":false}}