{"headlines":{"0":"Ivo Rosa quer aumentar crimes fiscais de Sócrates"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"255 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"O enquadramento jurídico feito pelo MP quanto aos crimes fiscais está incorreto e inconsistente\" escreve o juiz.\nO juiz Ivo Rosa decidiu, na fase final da instrução do processo Operação Marquês, que José Sócrates devia ser acusado de mais crimes, segundo um despacho a que a SIC teve acesso. O juiz considera que o número de crimes fiscais cometidos pelo antigo primeiro-ministro é superior aos apontados pelo Ministério Público e defende que Sócrates deveria responder por 40 crimes e não por 33."},"remaining_content":{"0":"\"O enquadramento jurídico feito pelo MP quanto aos crimes fiscais está incorreto e inconsistente\" escreve o juiz. Segundo Ivo Rosa, na acusação constam 3 crimes fiscais, no entanto, contabilizando um por cada ano de entrega de IRS entre 2006 e 2015, Sócrates cometeu 10 crimes de fraude fiscal.\nUtilizando as mesmas justificações, Ivo Rosa sublinha que Carlos Santos Silva deve ser acusado 12 crimes de fraude fiscal, o ex-administrador do Grupo Lena Joaquim Barroca de oito crimes, Armando Vara, ex-ministro e ex-administrador da Caixa Geral de Depósitos, de cinco crimes e o antigo administrador da Portugal Telecom (PT) Henrique Granadeiro de cinco crimes de fraude fiscal agravada.\nAinda no mesmo despacho, o juiz acredita que deve ser alterada a moldura penal de Ricardo Salgado e Zeinal Bava e afirma que a pena de prisão pelos crimes fiscais de que estão acusados não deverá ser até cinco anos mas sim entre dois a oito anos de prisão.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JOSOL00020200207eg27000dx"},"has_corona_label":{"0":false}}