{"headlines":{"0":"\"Não há motivos para não confiar nas autoridades chinesas\", garante Graças Freitas"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"354 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A diretora-geral da Saúde explicou que \"a China tem sido muito transparente\".\nA diretora-geral da Saúde afirmou, esta sexta-feira, que mantém a confiança nas autoridades chinesas”. \"Não há motivos para não confiar nas autoridades chinesas. A China tem sido muito transparente, colocou 50 milhões de pessoas sob quarentena. Têm permitido entrevistas e dado imagens\", fundamentou Graça Freitas."},"remaining_content":{"0":"O anúncio acontece no dia seguinte à morte de Li Wenliang, o médico que alertou para a existência do novo coronavírus. O oftalmologista foi mais tarde infetado com 2019-nCoV e acabou por morrer da doença. Apesar de a sua morte ter sido avançada por duas publicações chinesas, o hospital desmentiu que o médico tinha morrido, garantido que a instituição estava a fazer tudo o que podia para \"ressuscitar\" o médico, que se encontrava em estado grave. Mais tarde, no mesmo dia, o hospital confimou a morte de Li Wenliag, que foi, no incío da epidemia, acusado de estar a espalhar rumores.\nAcerca da causa do vírus, Graça Freitas sublinha que \"é difícil perceber a causa\". \"Eles estão a fazer testes e mais testes a todos os animais possíveis como hospedeiros. Esse é um dado muito importante na cadeia de transmissão, mas encontrar a cura para os vírus nunca é fácil. A maior esperança é encontrar uma vacina, mas leva tempo a desenvolver-se\", garantiu, admitindo que seria possível que \"medicamentos para tratar HIV poderem ser testados para tratar o coronavírus\". De recordar que, esta sexta-feira, os cientistas afirmaram que a causa do vírus poderá estar no pangolim.\nGraça Freitas garantiu ainda que a resposta do Serviço Nacional de Saúde vai ao encontro da evolução da doença. \"Se houver mais casos, temos de ter hospitais, mais laboratório, mais ambulâncias, mais enfermeiros e mais pessoal preparados para mais casos. Vamos avaliando a evolução da doença, é esse o nosso método. Não podemos ter resposta desproporcionada\", afirmou.\nRecorde-se que mais de 600 pessoas já morreram devido ao 2019-nCoV e mais de 31 mil pessoas infetadas.\n{relacionados}\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JOSOL00020200207eg27000bc"},"has_corona_label":{"0":false}}