{"headlines":{"0":"Como vai funcionar a resposta à covid-19: da prescrição do teste por sms às condições para ficar a recuperar em casa"},"author":{"0":"Marta F. Reis"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"1053 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma norma da DGS estabelece novos procedimentos a partir desta quinta-feira. O i reuniu as principais indicações disponíveis nesta fase.\nO novo modelo nacional de resposta à epidemia entra em vigor à meia-noite de hoje. Portugal entra numa fase em que se passa a assumir que todas as pessoas com tosse, febre ou dificuldade respiratória podem ter contraído o novo coronavírus, uma vez que já existem sinais de transmissão na comunidade e não só entre quem esteve em contacto com doentes ou pessoas que estiveram em zonas ou países com muitos casos. A partir da nova norma da DGS que entra em vigor esta quinta-feira, saiba com o que contar na fase de mitigação da epidemia."},"remaining_content":{"0":"Não saiu do país mas ficou agora com tosse? Sim, é um caso suspeito\n- Todas as pessoas que desenvolvam tosse persisente ou agravamento de tosse habitual ou febre (temperatura ≥ 38.0ºC), ou dispneia \/ dificuldade respiratória, são considerados suspeitos de COVID-19. Basta ter um destes sintomas.\nO que devem fazer?\n- Ligar para a linha SNS24 (808242424)\n- Ligar para o seu centro de saúde\/USF (as unidades deverão a partir de agora disponibilizar contactos para esse efeito). No limite, se for ao centro de saúde, dirija-se ao local que tem indicação de atendimento a casos suspeitos de Covid, mas não deve fazê-lo por iniciativa própria para não pôr outras pessoas em risco ou para não correr o risco de contrair a infeção se os seus sintomas forem na realidade de outra doença.\n- Em caso de emergência, por este ou qualquer motivo, ligar para o 112\nO que esperar a partir deste primeiro contacto:\nO SNS24 ou a linha de apoio do centro de saúde faz a primeira avaliação. Consoante a avaliação, há quatro tipos de respostas iniciais:\n1. Indicação para autocuidados, em isolamento no domicílio e sob vigilância, o que vai depender do estado clínico mas das condições que tiver em casa para estar isolado. De seguida terá de fazer o teste: se der negativo, o caso é encerrado. Se der positivo, haverá nova avaliação.\n2. Indicação para avaliação médica em Áreas Dedicadas COVID-19 (ADC) nos centros de saúde ou que poderão ser abertas noutros locais da sua freguesia (ADC-COMUNIDADE). Segue-se a mesma premissa e o teste poderá ser feito neste ou outro local.\n3. Indicação para avaliação médica em Áreas Dedicadas COVID-19 nos Serviços de Urgência do SNS (ADC-SU)\n4. Em casos graves, o SNS24 pode pedir a intervenção do INEM\nComo funcionam os testes?\nSegundo a norma da DGS, todos os casos suspeitos devem ser testados. A norma 004 da DGS estabelece no entanto prioridades para alguns doentes e grupos mais vulneráveis:\nDoentes com critérios de internamento hospitalar;\nRecém-nascidos e grávidas;\nProfissionais de saúde sintomáticos;\nDoentes com comorbilidades, nomeadamente com DPOC, asma, insuficiência cardíaca, diabetes, doença hepática crónica, doença renal crónica, neoplasia maligna ativa, ou estados de imunossupressão;\nDoentes em situações de maior vulnerabilidade, tais como residência em lares e unidades de convalescença;\nDoentes com contacto próximo com pessoas com as doenças já referidas.\nComo se faz o teste\nApós a avaliação, nomeadamente no caso dos doentes a quem é pedido para permanecer em casa, o SNS24 envia a prescrição por telemóvel e o doente recebe informação sobre o local onde deve fazer o teste, nomeadamente os locais de rastreio próprios que começaram por abrir no Porto e em Lisboa e deverão abrir agora noutros pontos do país. Também podem agendar colheitas no domicílio. Ainda não foi clarificado como vai funcionar a articulação com os laboratórios privados.\nCondições para ficar em casa\nOs doentes confirmados com indicação para autocuidados devem ficar em isolamento em casa (não podem sair), não partilhar objetos com os outros membros do agregado.\nSão avaliados telefonicamente pela equipa do centro de saúde\/unidade de saúde familiar\nDepois de irem faze ro teste, são informados dos resultados e recebem novas orientações\nDe acordo com a norma, os critérios que serão usados para avaliar a hipótese de autocuidados em casa são:\nTer Telefone\/Telemóvel facilmente acessível;\nTer Termómetro;\nTer um quarto separado ou cama individual para o doente; caso não seja possível o doente usa máscara cirúrgica;\nAcesso a casa de banho, preferencialmente individual;\nÁgua e sabão para higiene das mãos e produtos de limpeza doméstica;\nTer um cuidador, dependendo da avaliação clínica;\nNão residir com pessoas imunossuprimidas ou grávidas\nQuem não cumpra estas condições, deverá ser encaminhada para um local de resposta domiciliária na sua zona de residência e, caso essa resposta não existir ainda, deverá ser encaminhada para o hospital.\nDoentes internados podem ser transferidos para cuidados em casa\nDependerá da evolução da sua situação e da resposta prevista no hospital, mas poderão ser transferidos para hospitalização domiciliária com visita de equipas ou ter alta ao fim de alguns dias para fazer a restante recuperação em casa. Grávidas, recém-nascidos e doentes imunossuprimidos com diagnóstico confirmado de covid-19 terão sempre indicação para internamento, assim como doentes crónicos ou com sintomas mais graves.\nQue cuidados deve ter quem está infectado com Covid-19 e está em isolamento em casa:\n• Deve permanecer separado das outras pessoas, numa divisão bem ventilada e\nconfortável, com janela para o exterior e com a porta fechada;\n• Só deve sair do quarto em situação de extrema necessidade e colocando uma\nmáscara descartável;\n• Deve evitar utilizar espaços comuns com outras pessoas presentes, incluindo nos\nperíodos de refeições;\n• Não deve partilhar a cama com outra pessoa – se possível durma sozinho;\n• Deve manter distância das outras pessoas presentes – por exemplo, limitar o tempo\nem que está com pessoas na mesma divisão, manter uma distância de pelo menos\n2 metros ou 3 passos de adulto quando estiverem outras pessoas presentes na\nmesma divisão (sempre que possível);\n• Deve utilizar uma casa de banho diferente dos restantes membros, assim como\ntoalhas e outros utensílios de higiene. Se tal não for possível, deve pensar numa rota\nde casa de banho em que a pessoa em isolamento\/quarentena seja a última pessoa\na utilizá-la. Após essa utilização, a casa de banho deve ser minuciosamente limpa.\nPode consultar mais detalhes na norma da DGS.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p000by"}}