{"headlines":{"0":"AHRESP. Medidas de apoio são positivas mas insuficientes"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"432 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No âmbito do calendário dos compromissos das empresas com os bancos, a associação insiste que este deve 'efetivamente ser suspenso' e salienta que a moratória, hoje anunciada, 'tem urgentemente de ser colocada em prática'.\nA Associação de Hotelaria e Restauração considera que as novas medidas aprovadas pelo Governo para combater os efeitos do Covid-19 “são positivas”, mas entende que é necessário ir mais além, sobretudo no apoio direto à tesouraria das empresas."},"remaining_content":{"0":"A Associação da Hotelaria, Restauração e Similares de Portugal (AHRESP) assinala a relevância das novas medidas de apoio à economia hoje apresentadas pelos ministros das Finanças e da Economia, destacando o reforço das linhas de crédito ou os pagamentos fracionados do IVA e da entrega das retenções na fonte, mas considera que “não são suficientes”, sendo necessário um apoio direto “rápido e simplificado “à tesouraria das empresas\".\n“Garantir segurança de tesouraria e injetar liquidez nas empresas de forma imediata e eficaz é a prioridade para a manutenção dos negócios e dos milhares de postos de trabalho dos nossos setores de atividade”, refere a AHRESP, acrescentando que aguarda “com muita expectativa, no âmbito das novas linhas de crédito anunciadas, quais as entidades interlocutoras e os respetivos mecanismos de acesso pelas nossas empresas”.\nNeste contexto, alerta ser “da maior relevância assegurar uma plena intervenção das Sociedades de Garantia Mútua, que serão entidades fulcrais na disponibilização destas novas linhas de crédito”.\nA associação indica ser “igualmente urgente que a linha de microcrédito com a dotação de 60 milhões de euros seja urgentemente disponibilizada a todas as empresas da atividade turística, designadamente restauração, empreendimentos turísticos, e em particular hotelaria independente”.\nNo âmbito do calendário dos compromissos das empresas com os bancos, a associação insiste que este deve “efetivamente ser suspenso” e salienta que a moratória, hoje anunciada, “tem urgentemente de ser colocada em prática”.\nO âmbito de algumas das medidas hoje anunciadas pelo Governo foi analisado, na terça-feira, durante uma reunião dos responsáveis da AHRESP no Ministério da Economia e na qual esta associação deixou várias propostas, nomeadamente o lançamento de uma linha de apoio à tesouraria de 1.000 euros\/mês por trabalhador ou o ajustamento do processo de ‘lay-off’.\nNesse encontro, a associação propôs igualmente que os estabelecimentos de alojamento e restauração possam funcionar, se necessário e sob a orientação das autoridades competentes, para acolher e alimentar doentes, profissionais de saúde e todo o sistema de proteção civil, apoiando os que estão na primeira linha de combate à Covid-19, a doença provocada pelo novo coronavírus.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"JOSOL00020200318eg3i000dy"},"has_corona_label":{"0":false}}