{"headlines":{"0":"O vírus"},"author":{"0":"José António Saraiva"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"820 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Citar o caso de Hitler, que usou a democracia para chegar ao poder, para duvidar da legitimidade de Ventura é argumento que não pega. Primeiro, porque Portugal não é a Alemanha; segundo, porque o ambiente na Europa não tem nada que ver com o dos anos 20 e 30; terceiro, porque Ventura não é Hitler. Aqueles que querem silenciar Ventura não são movidos por questões de princípio – mas pelo facto de não saberem como se lhe opor.\nO ministro dos Negócios Estrangeiros, Augusto Santos, Silva, é um bom ministro."},"remaining_content":{"0":"É oportuno, afirmativo, sensato, cauteloso e não comete gafes – o que é importantíssimo no cargo que ocupa.\nMas quando se mete na política pura e dura parece outra pessoa.\nÉ como Mário Centeno, que se transfigura quando critica a oposição\nCerto dia, Santos Silva disse que era preciso «malhar na direita» – coisa pouco elegante para se dizer em democracia.\nE este fim de semana definiu André Ventura como «um vírus» que importa combater.\nOra, dizer isto numa altura em que o coronavírus lançava o pânico no país, foi, no mínimo, de mau gosto.\nUma coisa é o combate político – outra é o recurso a expressões aviltantes para os adversários.\nRecordo que André Ventura se submeteu ao juízo democrático, concorreu a eleições e foi regularmente eleito.\nNão foi para o Parlamento através de uma ‘chapelada’ ou de um golpe baixo, mas sim dos votos de portugueses.\nTem, portanto, direitos iguais a qualquer outro deputado – e merece o mesmo respeito que os outros.\nQual é o seu crime?\nOferece frigoríficos, ou ventoinhas, ou panelas de pressão para angariar apoios?\nFaz alguma coisa que não se possa fazer?\nNão: limita-se a falar, a criticar, a dizer o que acha deste ou daquele assunto.\nMas não é isso o que fazem todos os políticos?\nHá já quem o queira expulsar do Parlamento, silenciar, quiçá deportar.\nE citam o caso de Hitler, que usou a democracia para chegar ao poder.\nOra, o argumento não pega.\nPrimeiro, porque Portugal não é a Alemanha; segundo, porque o ambiente na Europa não tem nada que ver com o dos anos 20 e 30; terceiro, porque Ventura não é Hitler.\nAqueles que querem silenciar Ventura não são movidos por questões de princípio – mas pelo facto de não saberem como se lhe opor.\nDe não saberem como lidar com ele e o combater.\nFerro Rodrigues já o mandou uma vez calar e recentemente proibiu o debate de um projeto seu – com o argumento de que era inconstitucional.\nMas quem define a constitucionalidade é o presidente da Assembleia da República ou o Tribunal Constitucional?\nAgora foi Santos Silva que lhe chamou ‘vírus’.\nSó que aqui, descontando a deselegância do ataque, a palavra até tem alguma razão de ser: tal como o sistema de saúde não estava preparado para lidar com o coronavírus, também o sistema político não estava preparado para lidar com um deputado como André Ventura.\nIncapaz de lidar com o fenómeno, o regime receia uma ‘epidemia’.\nMas a culpa é de Ventura ou dos outros partidos?\nÉ ele que diz coisas que não poderia dizer ou são os outros que, com os seus erros e omissões, lhe abrem o caminho?\nA inopinada aprovação da eutanásia, por exemplo, feita à lufa-lufa logo a abrir a legislatura, quantos milhares de votos lhe terá dado?\nTanto quanto vejo, o êxito de André Ventura estriba-se em boa parte nos erros que os partidos do sistema cometem e no facto de dizer alto e bom som algumas evidências que os outros partidos calam.\nNum ambiente politico dominado pela esquerda, onde o BE faz o papel de polícia, os partidos ditos da direita têm-se acobardado.\nO CDS por exemplo, refugiou-se sempre num centrismo envergonhado.\nOra, Ventura veio quebrar estes tabus.\nEle fez o papel da criança que gritou «O rei vai nu» – e muitas pessoas sentiram-se livres para falar.\nAssim, o que Ventura diz corresponde ao que muita gente pensa – só assim se compreende a notoriedade que conseguiu em poucos meses.\nPerante isto, não me parece que a estratégia mais inteligente seja mandá-lo calar.\nIsso faria dele um mártir da democracia.\nO remédio tem de ser outro.\nSantos Silva, Ferro Rodrigues, outros mais, como Manuel Alegre, em vez de olharem para André Ventura, deveriam antes ver-se ao espelho – e perceberem os erros que cometeram (e cometem) para Ventura crescer nas sondagens com tanta facilidade.\nEm vez de o quererem calar, tentem perceber o que faz o seu sucesso.\nProcurem aprender com ele: vejam como vai ao encontro dos sentimentos de muita gente que não tinha antes ninguém que a representasse.\nO que está a corroer a democracia não é André Ventura: são as asneiras dos partidos do sistema e os problemas a que não conseguem dar resposta.\nEssa, sim, é a questão.\nAndré Ventura é apenas um mensageiro.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200307eg370002t"},"has_corona_label":{"0":false}}