{"headlines":{"0":"Extrair sumo de pequenas laranjas"},"author":{"0":"Miguel Dós"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"525 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O indivíduo deve ser capaz de mesmo em situações como esta da covid-19 tirar proveito das oportunidades com que se depara.\nMesmo que os ventos não soprem a favor e predomine a impotência face à circunstância que nos rodeia, o melhor que temos a fazer é tomar a liberdade de, em situações como a atual, no meio de uma pandemia, tirar tempo para refletir sobre o passado, planear e preparar o futuro."},"remaining_content":{"0":"Sou da opinião de que uma pandemia, se atravessada com saúde, pode representar também uma oportunidade da qual vários partidos podem ser retirados, desde logo mais tempo para cuidarmos de nós e dos que nos são queridos.\nPosso constatar que, apesar de a ação ser crucial para o desenrolar do percurso de um qualquer individuo e, em especial, um estudante, desde o seu ponto de partida até aos seus objetivos mais desafiantes, a mera inação e observação são, por si só, um benefício tanto para nós como para os que nos rodeiam, caso bem direcionados.\nPor entre as notícias pessimistas, os alarmismos e as fake news, é extraordinário poder constatar-se uma redução de mais de 20% dos níveis de poluição oriundos da China, ou o retorno dos cisnes aos canais de Veneza. O ambiente sai claramente beneficiado da tragédia que é o quotidiano atual e as respetivas perspetivas. Por esse motivo, é um ensinamento.\nTambém estou certo de que as tristezas e perdas atuais, ainda que possivelmente evitáveis, são preventivas de perdas futuras, sendo que este vírus não perdoa ignorância e certamente os responsáveis aprendem hoje com este desafio para prevenir um mal futuro.\nÉ certo que ser um pedaço de futuro, juntamente com a juventude estudantil e aprendizes, tem as suas vantagens e desvantagens, como qualquer posição num percurso profissional. Nada se tema se desvantagens ou desfavorecimentos os hajam, pois qualquer que seja pode ser facilmente recuperado ou ultrapassado com uma estratégia de longo-prazo, na medida em que um indivíduo seja capaz de, em situações como esta da covid-19, prevenir e preparar-se para tomar o melhor proveito das possibilidades e desafios do futuro. A bolsa de valores desvalorizou e não se poupou o suficiente para se investir, da mesma forma que se previam pandemias mas o investimento no Sistema Nacional de Saúde não acompanhou as necessidades, ou não se discutiu a proteção dos dados pessoais da população inglesa a tempo da decisão do Brexit.\nServe a história para estudar os erros do passado e trazer boas práticas para o dia corrente. Defendo um futuro risonho para os futuros contribuintes do país, no qual precavidos e preparados, se lide com a automatização da economia e do mundo, bem como com os restantes desafios, de forma a que substitua o ‘em cima do joelho’ pela tranquilidade que a antevisão oferece.\nDe pouco serve uma capacidade se não puder ser alocada a uma circunstância real. Por mim, não é necessário fazer fila: sirvam-se à vontade de um bom planeamento e preparação. Faça-se sempre o melhor sumo com quaisquer que sejam as pequenas laranjas que se tenham.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p0008o"}}