{"headlines":{"0":"Rosa Grilo entra em contradição com o amante sobre arma"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"375 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Arguida tentou enviar carta dissimulada ao amante, dizendo que sabia que este era um dos seus piores receios.\nRosa Grilo, acusada do homicídio do triatleta Luís Grilo (para o que terá contado com o auxílio do amante), voltou ontem a negar a tese da acusação, reafirmando que foram angolanos a matar o marido. A arguida chegou a ser repreendida por se estar a rir, algo que mais tarde a defesa justificou ser um tique nervoso."},"remaining_content":{"0":"Na parte da tarde, Rosa Grilo acabou por entrar em contradição com o que disse o outro arguido sobre a arma do crime. António Joaquim reconheceu como suas as três armas exibidas ontem em tribunal, garantindo não ter qualquer outra. Apesar disso, e de já ter sido referido pela defesa da arguida que os angolanos teriam matado Luís Grilo com uma das armas de António Joaquim, que esta levou para sua casa, o certo é que ontem Rosa Grilo disse não reconhecer nenhuma das armas exibidas.\nJá na parte da manhã ficou a saber-se que Rosa Grilo tentou enviar mensagens para António Joaquim de forma dissimulada, quando ambos já estavam detidos e proibidos de falar. Uma das missivas seguiu dentro de uma correspondência de uma reclusa que tinha o namorado detido no estabelecimento prisional onde estava António Joaquim.\n“Sei que não é fácil para ti tudo isto, sei que era um dos teus piores receios […] tenho feito tudo o que posso por ti. Tenho muitas merdas para o julgamento”, escreveu Rosa Grilo na correspondência apreendida e ontem revelada. Questionada pelo Ministério Público sobre o teor desta mensagem, a arguida explicou que se estava a referir aos documentos que já juntou ao processo. A acusada também não conseguiu explicar a existência de salpicos de sangue no quarto de visitas, dado que sempre defendeu que os angolanos – que nunca foram localizados – mataram o triatleta entre a cozinha e a sala.\nDurante toda a sessão de ontem, a juíza voltou a frisar contradições na tese apresentada pela defesa. Já os advogados dos arguidos consideram que tudo foi esclarecido.\nTratando-se de um julgamento de júri, Rosa Grilo e António Joaquim respondem perante uma juíza e quatro jurados.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i0002y"},"has_corona_label":{"0":false}}