{"headlines":{"0":"Líder do PSD aposta em campanha ambiental e distribui lápis em vez de canetas"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"272 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PSD vai percorrer 17 dos 18 distritos de Portugal no período oficial da campanha eleitoral.\nO diretor de campanha e secretário-geral do PSD, José Silvano, apresentou, ontem, o programa do roteiro da campanha oficial de Rui Rio. O líder dos sociais-democratas irá a todos os distritos do país, menos ao de Portalegre, onde já esteve em pré-campanha. Açores e Madeira também vão ficar de fora dos planos, considerando que Rui Rio também já visitou as regiões em pré-campanha, respetivamente no início deste mês e no final de julho."},"remaining_content":{"0":"Rio arrancará, no dia 24, nos distritos de Setúbal e Faro e, no dia seguinte, partirá para Beja e Évora. A 26, o líder irá estar nos distritos de Santarém, Leiria, Castelo Branco e Guarda. Passados dois dias, está prevista uma grande mobilização com uma festa popular em Viana do Castelo, sendo que, no dia seguinte, 29, Rui Rio já estará no distrito de Bragança. No dia 30, segunda-feira, passará por Braga, depois de visitar Vila Real e Barcelos. Para a última semana antes das eleições, estão marcados três comícios, designadamente, em Viseu, Porto e Lisboa. A última ação será uma talk, na qual o presidente do PSD responderá a perguntas de pessoas, previamente inscritas e selecionadas, havendo a possibilidade de Rio também responder a perguntas espontâneas.\nNão há canetas\nCom uma média de quatro iniciativas por dia, por razões ambientais, o PSD irá oferecer lápis em vez de canetas e o jornal de campanha distribuído será em papel reciclado.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i00031"},"has_corona_label":{"0":false}}