{"headlines":{"0":"Retirar espoliados da gaveta"},"author":{"0":"Cristina Rita"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"941 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"CDS pressiona Governo com recomendação para recuperar grupo de trabalho e colocar o Estado a pagar as indemnizações.\nJá foram o partido dos ex-combatentes do Ultramar, do contribuinte e agora poderão ser chamados como a força política dos espoliados. O CDS recuperou uma proposta antiga para indemnizar os espoliados das ex-colónias e quer o maior consenso possível sobre um tema que ainda é uma ferida do processo de descolonização."},"remaining_content":{"0":"O grupo de trabalho foi criado, por despacho, em 2005, mas nunca chegou a ver a luz do dia. Está em avaliação há dois anos no Governo socialista.\nO projeto de resolução do CDS entrou na mesa da Assembleia da República esta semana e só tem duas assinaturas, a do deputado João Rebelo e a do líder parlamentar, Nuno Magalhães. A líder do CDS não assina o documento. Assunção Cristas nasceu em 1974, em Luanda, Angola, e veio para Portugal no ano seguinte, como explicou numa entrevista à jornalista Anabela Mota Ribeiro. «Viemos numa altura em que era impossível ficar. Viemos com um bilhete de ida e volta – que ainda está guardado. Durante anos, os meus pais continuaram a falar do que tinha sido a sua vida e aquele processo, e continuam a falar».\nNo CDS, oficialmente, ninguém sabe explicar se a família Cristas está entre os 69.698 pedidos de indemnização de espoliados digitalizados no Instituto Camões. E o nome de Assunção Cristas só não está no projeto por que estava fora do país: fez uma visita a Timor-Leste e esteve com as comunidades portuguesas em Paris, França, a comemorar o Dia de Portugal.\nO projeto de resolução do CDS surgiu com o objetivo de forçar o Governo a retirar da gaveta uma reflexão com dois anos. Em 2016, as associações de espoliados tiveram garantias do Executivo de que os socialistas iriam recuperar um grupo de trabalho, aprovado no Governo de Pedro Santana Lopes, para avaliar as indemnizações destinadas a quem perdeu quando foi obrigado a regressar a Portugal depois do 25 de Abril.\nNo Executivo de António Costa, a avaliação ficou nas mãos do Ministério das Finanças e do Ministérios dos Negócios Estrangeiros, mas ainda não saiu qualquer resultado, apurou o SOL.\nA única certeza é a de que existem quase 63 mil pedidos de indemnização, razão pela qual, o CDS reintroduziu o tema na agenda política. «Todos os processos estão digitalizados no Instituto Camões», afirmou ao SOL o deputado centrista João Rebelo, um dos autores do texto destinado ao Governo socialista.\nA presidente da Associação de Espoliados de Angola, Margarida Pinto, considerou que o número registado já não corresponde à realidade. «Como deve calcular existe um número de pessoas que já morreu», começou por explicar, sublinhando também que «muitos já nem querem ouvir falar do assunto». Em muitos casos, e como já se passaram 44 anos, serão os herdeiros a reclamar, eventualmente, qualquer valor ao Estado. Mas o caminho será longo e dificilmente poderá ser iniciado antes de novembro. O CDS só vai conseguir agendar o projeto em setembro ou outubro. E só aí, o Governo deverá voltar a pronunciar-se sobre o assunto.\nO problema é complexo. Primeiro, terá de haver uma reavaliação dos bens perdidos e das provas registadas de perdas monetárias. Para o efeito, entre os centristas aponta-se um período entre seis a dezoito meses para a reavaliação de registos.\nMargarida Pinto não consegue fazer estimativas de valores. O único dado de que dispõe é um estudo feito na década de 1990. «Em 1994, 80% dos casos estavam abaixo dos três mil contos [15 mil euros]», recorda Margarida Pinto, que fez diligências juntos dos partidos para se avançar com o processo de indemnizações. E chegou a falar com o secretário de Estado dos Assuntos Parlamentares, Pedro Nuno Santos em 2016.\nNo seu caso pessoal, Margarida Pinto também não consegue estipular valores. «O meu avô foi para Angola em 1890. O meu pai tinha a maior empresa de exportações de café», recorda, sem querer contabilizar valores.\nFinanças e MNE em silêncio\nO CDS justifica o projeto de resolução porque, «volvidas mais de quatro décadas sobre a independência dos ex-territórios ultramarinos, torna-se inadiável o cumprimento de uma das obrigações do Estado português, que permanece por assegurar, e sem a qual não é possível falar de verdadeira Justiça: a de reparar, sem demora, a situação de injustiça» que causou «grave lesão dos direitos individuais e desprestígio do Estado».\nO tema já foi apresentado por diversas ocasiões no Parlamento, mas nunca vingou. Agora, o CDS defende que « não obstante o Estado português ter revelado abertura, em várias ocasiões, para a resolução deste processo moroso e complexo, estes 44 anos são a prova provada de que o Estado abdicou da sua capacidade de intervenção, uma vez que não reparou os prejuízos materiais que, à luz de princípios básicos e inalienáveis do Estado de Direito, é sua obrigação indemnizar».\nEm 2005, o grupo de trabalho chegou a ter duas pessoas nomeadas, mas nunca reuniu e ficou parado entre duas legislaturas socialistas e uma do PSD e do CDS-PP, com a troika no país.\nEm 2016 a reabilitação do grupo de trabalho mereceu uma referência, mas sempre no plano das intenções e num registo de recomendação ao Executivo.\nOs Ministérios das Finanças e dos Negócios Estrangeiros remeteram-se, para já, ao silêncio sobre a proposta do CDS-PP, sendo claro que quem deverá liderar o processo – de reativação – do grupo de trabalho será o número dois do Governo, Augusto Santos Silva. O acervo de pedidos de indemnização digitalizados está no Instituto Camões, tutelado pelo MNE.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JOSOL00020180618ee6i0008e"},"has_corona_label":{"0":false}}