{"headlines":{"0":"Isabel dos Santos acusa Angola de \"forjar e falsificar\" provas contra si"},"author":{"0":"João Amaral Santos"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"330 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em entrevista ao Financial Times, empresária fala de 'caça às bruxas' e acusa Angola de aceder aos seus computadores em Portugal.\nIsabel dos Santos voltou a reagir à decisão da Justiça angolana em arrestar as suas contas bancárias e os seus bens, desta vez em entrevista ao Financial Times. A empresária angolana acusou os serviços de segurança do seu país de acederem aos computadores das suas empresas em Portugal com o objetivo de “forjarem e falsificarem” provas contra si."},"remaining_content":{"0":"Na entrevista, Isabel dos Santos considerou todo o processo como “uma tentativa” do Governo de João Lourenço de “apagar o legado” deixado pela presidência de 38 anos de José Eduardo dos Santos. “Toda a gente na nossa família tem consciência que o Presidente [João] Lourenço está numa luta contra o antigo Presidente Dos Santos”, afirma.\nA empresária angolana admitiu que, neste momento, está a preparar-se para lutar nos tribunais contra as acusações de que tem vindo a ser alvo. “Vai ser uma luta difícil”, admite. Isabel dos Santos voltou a refutar benefícios de qualquer espécie, defendendo o seu estatuto enquanto empresária: “A imprensa chama-me princesa. Mas não conheço muitas princesas que se levantem da cama e construam supermercados”.\nRecorde-se que a Procuradoria-Geral da República de Angola (PGR) apontou o dedo a Isabel dos Santos, a Sindika Dokolo e ao empresário português Mário Silva, acusando-os de “ocultar o património às custas do Estado, transferindo-o para outras entidades”. A Justiça angolana acredita que “todo o património dos requeridos encontra-se no exterior” do país e admite que será difícil reaver o dinheiro, porque “os capitais já foram exportados”. A PGR de Angola acusou a filha do ex-presidente José Eduardo dos Santos de ter lesado o Estado em mais de mil milhões de euros, dando como exemplo as perdas na sequência do investimento da Sonangol na Galp.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"JOSOL00020200107eg1600034"},"has_corona_label":{"0":false}}