{"headlines":{"0":"Quebra de tráfego aéreo nos aeroportos portugueses atinge pico de 87%"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"808 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A TAP foi uma das companhias na Europa com maior quebra homóloga no tráfego aéreo diário, de 93,3%, apenas ultrapassada por companhias como a Vueling (94%), Ryanair (95%), Brussels Airlines (98%) e easyJet (100%).\nO tráfego aéreo diário nos aeroportos portugueses tem vindo a cair nos últimos dias, dada a pandemia de covid-19, e atingiu uma quebra homóloga de 87% na quarta-feira, segundo dados da organização europeia Eurocontrol."},"remaining_content":{"0":"Dados da Organização Europeia para a Segurança da Navegação Aérea (Eurocontrol) hoje consultados pela agência Lusa indicam que o tráfego aéreo diário nos aeroportos do continente – Lisboa, Porto e Faro – está a cair acentuadamente desde meados deste mês, quando os países começaram a adotar medidas mais restritivas para tentar conter a propagação do surto do novo coronavírus.\nSe no passado dia 16 de março se registou uma quebra de 16,6% no tráfego aéreo diário em comparação com o mesmo dia de 2019, esta diminuição passou a ser de 39% no dia seguinte e de 52,4% três dias depois.\nNo passado domingo, as quebras homólogas já eram de 63% e continuaram a acentuar-se na segunda-feira (76,8%) e na terça-feira (78,8%), até atingir um pico de 87% na quarta-feira.\nEsta última percentagem compara com uma queda de cerca de 80% na média europeia.\nSegundo os dados da Eurocontrol, também na quarta-feira, a TAP foi uma das companhias na Europa com maior quebra homóloga no tráfego aéreo diário, de 93,3%, apenas ultrapassada por companhias como a Vueling (94%), Ryanair (95%), Brussels Airlines (98%) e easyJet (100%).\nNo que toca aos aeroportos, o do Porto registou na quarta-feira uma redução de tráfego diário de 90,9%, seguido pelo de Lisboa (88,7%) e pelo de Faro (83,3%).\nA tendência verificada em Portugal tem sido, também, registada a nível europeu, estando atualmente – e segundo os números de quarta-feira –a ser realizados cerca de 5.800 voos por dia na Europa, número que compara com perto de 22 mil realizados no mesmo dia de 2019.\nA nível mensal, neste mês de março (desde o início até agora) registam-se já quebras homólogas de 23% no tráfego aéreo nos aeroportos portugueses, bem como uma redução de 29,4% nas operações feitas pela TAP, em comparação com o mesmo período de 2019, segundo a Eurocontrol.\nA Associação de Linhas Aéreas Europeias (A4E), que representa 16 grandes grupos de aviação, entre os quais TAP, Air France-KLM, Ryanair e easyJet e mais de 70% do setor europeu, explica em resposta escrita enviada à Lusa que “os voos operados ontem [quarta-feira] representam cerca de 20% dos níveis normais”, notando que esta tem sido uma tendência que se agravou nos últimos dias.\n“As companhias aéreas estão, atualmente, focadas em preservar a sua liquidez e em repatriar passageiros retidos no estrangeiro”, ressalva a associação, lembrando que cerca de 178 países do mundo já estabeleceram restrições às viagens.\nAo mesmo tempo, estão a ser realizadas “operações aéreas de carga ou fretadas para garantir o fluxo de bens, […] que são particularmente importantes para a entrega de equipamentos médicos”, adianta a A4E.\nTambém hoje, a Associação Internacional de Transportes Aéreos (IATA) estimou perdas superiores a 70 mil milhões de euros (76 mil milhões de dólares) nas receitas com passageiros para as companhias aéreas europeias em 2020, que são das mais afetadas do mundo pela pandemia de covid-19.\nA seguir ao continente asiático, que deverá registar perdas de 81 mil milhões de euros (88 mil milhões de dólares), a Europa é a obtém maior quebra nas receitas com passageiros, num total de perdas de 207 mil milhões de euros (225 mil milhões de dólares) na indústria em todo o mundo.\nA A4E adianta, na resposta dada à Lusa, que as rotas mais afetadas “começaram por ser as da China, mas agora o impacto é global”, o que acaba por “atingir todas as companhias aéreas”.\n“Já estamos numa grande crise”, lamenta a associação, recordando já ter solicitado aos ministros dos Transportes da União Europeia medidas como a salvaguarda de níveis mínimos de operação, a criação de pacotes de estímulo e de apoio ao setor aeronáutico e regras mais flexíveis no que toca aos direitos dos passageiros.\nAo todo, as transportadoras aéreas na Europa geram 2,6 milhões de empregos diretos e 12,2 milhões de empregos indiretos.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 480 mil pessoas em 182 países e territórios, das quais mais de 22.000 morreram.\nPara tentar conter o surto, os governos da UE estão a adotar medidas como o confinamento dos cidadãos e o fecho ou controlo de fronteiras, tendo ainda sido adotada uma suspensão das viagens (nomeadamente as aéreas) não essenciais.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JOSOL00020200326eg3q000b8"},"has_corona_label":{"0":true}}