{"headlines":{"0":"Colômbia. Iván Duque triunfa e quer mudar os termos da paz"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"368 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O grande rival do acordo de paz de Juan Manuel Santos tomou-lhe a presidência.\nO conservador Iván Duque venceu a polarizada segunda volta das eleições presidenciais colombianas deste fim de semana, triunfando sobre um incomum candidato de esquerda com passado guerrilheiro e prometendo renegociar o acordo de paz e desarmamento das FARC alcançado em 2016."},"remaining_content":{"0":"Duque, que reclama também a reforma económica do país sul-americano e diz que o seu principal objetivo é sarar a polarização, assegurou este domingo que não pretende rasgar o acordo e arriscar o regresso à guerra. Em todo o caso, voltou a prometer “correções” no documento. “Esta paz que desejamos reclama correções e será corrigida para que as vítimas sejam o centro do processo, para garantir verdade, justiça e reparação”, disse este domingo o presidente eleito da Colômbia, celebrando um triunfo confortável de 12 pontos percentuais e dois milhões de votos.\nO centro desapareceu na primeira volta e Duque, 41 anos, beneficiou disso. A Colômbia olha ainda com suspeição os movimentos de esquerda e Duque, ainda para mais, foi nos últimos anos o principal opositor ao acordo fraturante de Juan Manuel Santos. Forçou no passado uma alteração ao texto do acordo e, embora não pertença à linha mais dura e intransigente do seu partido – o Centro Democrático –, pretende penas mais duras e menos amnistias para os antigos guerrilheiros. Duque quer, além disso, renegociar os assentos parlamentares reservados aos deputados do herdeiro político das FARC – o mesmo que este domingo se oferecia para se reunir já com Iván Duque.\nRepresentando a ideia de que o acordo de paz é, pelo menos, parcialmente irreversível, o opositor de Duque nesta segunda volta foi Gustavo Petro, um antigo guerrilheiro de esquerda que dificilmente alcançaria um patamar eleitoral tão avançado se não fosse pela normalização dos antigos movimentos armados. Neste momento, o país reabsorve à volta de sete mil antigos militantes das FARC, gradualmente normalizados. Os representantes dos antigos movimentos armados, como Petro, ganham novos terrenos. A polarização também: “Venceram-nos dizendo que éramos ateus, que matámos pessoas, que iríamos fazer da Colômbia a Venezuela. Tudo isso é mentira”, afirmou.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JOSOL00020180618ee6i000b6"},"has_corona_label":{"0":false}}