{"headlines":{"0":"Escolas fechadas. Um dos pais recebe 66% do salário e podem alternar para ficar em casa"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"361 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ministra do Trabalhou anunciou que medidas de apoio às famílias vão custar 294 milhões de euros\nO Governo anunciou esta noite que os pais de crianças até aos 12 anos que fiquem em casa com os filhos a partir de segunda-feira, quando as escolas passam a estar encerradas, irão receber 66% da remuneração, no valor de pelo menos o salário mínimo. O salário será comparticipado pelo Estado em metade e constitui assim um regime diferente do que foi criado para as pessoas colocadas em isolamento profilático pela autoridade de saúde por terem contactado com casos suspeitos de coronavírus, em que está previsto o pagamento do salário a 100%. Apenas terá direito a este novo apoio um dos pais mas poderão alternar, garantiu a Ministra do Trabalho, Solidariedade e Segurança Social. O Governo estima que estas medidas terão um custo de 294 milhões de euros. Os trabalhadores a recibos verdes que fiquem em casa com os filhos receberão um terço da remuneração média."},"remaining_content":{"0":"O ministro da Educação anunciou que a perspetiva é que os alunos possam trabalhar em casa nestes quinze dias, seguindo-se quinze dias de férias. Já professores e funcionários poderão ser chamados às escolas. Hoje haverá orientações aos estabelecimentos escolares, naquele que é o último dia de aulas antes de uma interrupção que será reavaliada a 9 de abril mas vai depender da evolução da epidemia. Para já, Tiago Brandão Rodrigues não prevê alterações ao calendário escolar, nomeadamente à realização de exames nacionais.\nO pacote de medidas apresentadas esta noite pelo Governo contempla o reforço de pessoal na saúde e de apoio às empresas. Foi adiado o pagamento de alguns impostos e foram aumentadas as linhas de crédito, mas o ministro Pedro Siza Vieira sublinhou que são esperados tempos difíceis. O Executivo afastou a necessidade de apresentar um Orçamento Rectificativo, mas não fez uma estimativa global do impacto das medidas agora decididas.\nLeia aqui o Comunicado do Conselho de Ministros desta noite e siga todas as atualizações sobre a epidemia de Covid-19 em www.sol.pt.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200313eg3d00032"},"has_corona_label":{"0":false}}