{"headlines":{"0":"Treze anos depois, CGD deixa de patrocinar centro de estágio do Benfica no Seixal"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"264 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A partir de agora, o centro de estágio do Benfica passará a denominar-se Benfica Futebol Campus ou Benfica Campus.\nA Caixa Geral de Depósitos (CGD) vai deixar de patrocinar o centro de estágio do Benfica, no Seixal, anunciou, esta quarta-feira, o administrador executivo da SAD, Domingos Soares de Oliveira."},"remaining_content":{"0":"Assim, ao fim de treze anos, o nome da academia do Seixal como é conhecida – Caixa Futebol Campus – deixará de existir. Domingos Soares de Oliveira adiantou que o clube da Luz pretende encontrar um novo parceiro, mas tal não deverá acontecer nos próximos tempos.\nA partir de agora, o centro de estágio do Benfica passará a denominar-se Benfica Futebol Campus ou Benfica Campus.\n“Os dois nomes são possíveis de utilizar. É uma situação que, em princípio, creio que se vai manter assim durante o exercício 2019\/20. Admito que possam haver alterações, mas não estamos a projetar nada de imediato\", avançou o administrador, citado pela agência Lusa, num encontro com jornalistas para apresentação das contas anuais da sociedade, em Lisboa.\nQuestionado sobre o 'naming' do estádio da Luz, Domingos Soares de Oliveira não quis adiantar pormenores.\n\"Continuamos a discutir a questão da venda do 'naming' com mais do que uma entidade. As conversações são muito duras e prolongadas. A única coisa que vos posso dizer é que o debate mantém-se, a discussão mantém-se, estamos ativos, os nossos parceiros também estão interessados, mas não tem sido possível chegar a um acordo\", rematou.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i000b8"},"has_corona_label":{"0":false}}