{"headlines":{"0":"Festival da Canção. Representante de Portugal na Eurovisão é escolhido este domingo"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"288 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O sucessor de Salvador Sobral, no Festival da Eurovisão da Canção, vai ser conhecido já este domingo, dia 4 de março.\nNa final do Festival da Canção estão em competição 14 temas – escolhidos em duas semifinais – sendo que, da primeira ronda, foram escolhidas as canções “Só por Ela”, composta por Diogo Clemente e interpretada por Peu Madureira; “(sem título)”, de Janeiro, “Para sorrir eu não preciso de nada”, de Júlio Resende \/ Catarina Miranda; “Pra te dar abrigo”, de Fernando Tordo \/ Anabela; “Anda estragar-me os planos”, de Francisca Cortesão \/ Joana Barra Vaz, “Zero a zero”, de Benjamim \/ Joana Espadinha e, por fim, “Sem medo”, de Jorge Palma \/ Rui David)."},"remaining_content":{"0":"Na segunda semifinal foram apurados os seguintes temas: “O Jardim”, de Isaura \/ Cláudia Pascoal; “Bandeira Azul”, de Tito Paris \/ Maria Inês Paris, “Patati Patata”, de Paulo Flores \/ Minnie & Rhayra, “O Voo das Cegonhas”, de Armando Teixeira \/ Lili, o “Amor Veloz”, de Francisco Rebelo \/ David Pessoa, “Sunset”, de Peter Serrado” e ainda a “Mensageira”, de Aline Frazão \/ Susana Travassos.\nA votação final está a cargo, por igual valor, do júri regional e do público, através do televoto.\nRecorde-se que, a edição deste ano do concurso, ficou marcada algumas polémicas: um erro na contagem dos votos na primeira semifinal e as acusações de plágio da música “Canção do fim”, composta e interpretada por Diogo Piçarra. Este tema foi um dos mais votados na segunda semifinal, mas o cantor português acabou por desistir da competição.\nA final do Festival da Canção decorre no Pavilhão Multiusos de Guimarães e, o vencedor, vai participar no Festival da Eurovisão da Canção, no mês de maio, em Lisboa.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JOSOL00020180302ee320002t"},"has_corona_label":{"0":false}}