{"headlines":{"0":"Austrália. 'As pessoas deixaram de viajar' devido aos incêndios"},"author":{"0":"João Campos Rodrigues,"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"669 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No drama dos incêndios, à perda de vidas e casas juntam-se os estragos na indústria turística australiana, que perdeu quase 620 milhões de euros.\nAs imagens dos dramáticos incêndios na Austrália deram a volta ao mundo. O saldo já vai em pelo menos 28 mortos, incluindo quatro bombeiros, e mais de três mil casas destruídas desde o início da época de incêndios, em setembro. Além de perdas de quase mil milhões de dólares australianos (cerca de 620 milhões de euros) em receitas do turismo, avisaram esta quinta-feira os líderes do setor."},"remaining_content":{"0":"“As pessoas, basicamente, pararam de viajar”, explicou à Reuters Simon Westaway, diretor do Conselho da Indústria do Turismo Australiano. Face às imagens de populares destinos balneares cercados pelas chamas, como aconteceu em Mallacoota, no primeiro dia do ano, o receio “é completamente compreensível: a natureza humana entra em ação”, considerou Westaway. Na altura, na pequena cidade na costa de Vitória, cerca de 4 mil pessoas - a maioria turistas - tiveram de se refugiar nas praias e aguardar socorro marítimo ou aéreo que, para alguns, demorou dias.\nOutros, poucos, optaram por ficar e ajudar na recuperação. Como foi o caso de Kelly e Stacey Dubberley, que estavam de férias com a família em Mallacoota: ele voluntariou-se como carpinteiro, ela como enfermeira. Perante a devastação “só queres ajudar”, contou Kelly ao Guardian. “Houve pessoas retiradas, são pessoas que não gastam dinheiro na cidade para voltar a pô-la de pé”, lembrou. Referia-se às dezenas de milhares que nos dias anteriores escaparam por terra da região: enfrentaram escassez de combustível, horas no trânsito e autoestradas cortadas por incêndios.\nContudo, não foi só nos estados mais afetados pelos incêndios, Vitória e Nova Gales do Sul, que houve perda de receitas: a taxa de cancelamentos chegou aos 60% em locais bem longe das chamas, assegurou Westaway ao Sydney Morning Herald. “A quantidade de publicidade negativa sobre a Austrália no estrangeiro não deve ser minimizada”, alertou. Se o país tem reputação de desfrutar de “natureza intocada”, nas palavras do diretor do Conselho da Indústria do Turismo Australiano, isso será afetado pelos cerca de 100 mil quilómetros quadrados de floresta ardida - qualquer coisa como mais de três vezes a área do Alentejo.\nFumo e perda de natureza Foram afetados alguns dos mais populares parques naturais, como o Parque Nacional Flinders Chase, na ilha Kangaroo, conhecida pelas estonteantes paisagens e população de coalas e cangurus: desde 20 de dezembro, os fogos já devastaram mais de metade da ilha. “Salvámos um canguru ontem, que estava deitado de lado... mas quando nos aproximámos, ele saltou e vimos que as suas patas eram só osso”, contou à ABC Evan Quartermain, membro da equipa de salvamento da Humane Society International. “Vai haver uma grande perda de vida selvagem na ilha”, reconheceu o líder do Executivo da Austrália Meridional, Steven Marshall.\nEstimativas apontam para mais de mil milhões de animais mortos em todo o país, excluindo anfíbios, peixes, morcegos e insetos. E incluindo exemplares de espécies endémicas que já estavam em perigo: teme-se que os incêndios tenham extinto o sapo-corroborre, o pássaro Anthochaera phrygia e o periquito terrestre ocidental. Além dos animais mortos ou feridos, muitos dos que escaparam encontrarão os seus habitats destruídos - de tal maneira que as autoridades recorreram a largar cenouras e batata-doce a partir de helicópteros.\nNo entanto, também os destinos turísticos urbanos foram afetados. Na capital, Camberra, que esteve durante semanas sob uma espessa nuvem de fumo dos incêndios, a taxa de cancelamentos esteve à volta dos 20%, segundo o Conselho da Indústria do Turismo Australiano: o New York Times recomendou que quem visitasse a Austrália levasse a sua própria máscara antifumo. Já em Sydney - onde o nível de particulas no ar chegou a estar 11 vezes acima do considerado \"perigoso\" - foi planeado o cancelamento dos famosos fogos de artifício de Ano Novo, que atraem centenas de milhares de pessoas todos os anos.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JOSOL00020200117eg1h00003"},"has_corona_label":{"0":false}}