{"headlines":{"0":"Incêndio em escola na Libéria provoca a morte de pelo menos 27 crianças"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"267 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Alguns corpos ainda estão a ser recuperados.\nUm incêndio que deflargou nos subúrbios de Monróvia, capital da Libéria, na noite de terça-feira, vitimizou mais de 25 crianças que se encontravam num colégio interno. Até ao momento, as autoridades registaram 27 mortos, no entanto o número pode continuar a subir visto estas ainda estarem no local a averiguar a situação."},"remaining_content":{"0":"Algumas crianças feridas já foram levadas para o hospital mais próximo para receber cuidados médicos. O fogo começou devido a uma falha elétrica na mesquita, situada ao lado do colégio As vítimas mortais tinham idades compreendidas entre os 10 e os 20 anos.\nSegundo as autoridades, alguns corpos ainda estão a ser recuperados. George Weah, presidente da Libéria, já reagiu à tragédia e partilhou uma mensagem de apoio aos familiares nas suas redes sociais. \"Os meus sentimentos para as famílias das crianças que morreram esta noite em resultado do incêndio mortal que consumiu o edifício escolar. Esta é uma altura difícil para as famílias e para toda a Libéria. As minhas mais profundas condolências aos enlutados\", escreveu.\nLiberia: 26 students confirmed dead in fire incident at an Islamic school in the commercial district of Paynesville. President George Manneh Weah says he is saddened by the young Liberians demise. pic.twitter.com\/deXL2VFMXj\n— Liberia Public Radio (@rradio2019) September 18, 2019\nFire in Liberia's religious school kills at least 30 children #TPEoorhh https:\/\/t.co\/9C8n2cOcq3 pic.twitter.com\/vTwOpIt38b\n— The Pigeon Express - TPE (@PigeonExpress_) September 18, 2019\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i0008s"},"has_corona_label":{"0":false}}