{"headlines":{"0":"Recluso internado em hospital usou sangue para se soltar de algema, partiu o teto e tentou fugir por janela"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"346 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Homem usou habilidades de lutador para tentar fugir\nUm homem, de 26 anos, detido por tráfico de drogas, que se encontrava internado num hospital, no Brasil, tentou fugir, na madrugada desta terça-feira."},"remaining_content":{"0":"De acordo com a Polícia Civil, o homem, que é também lutador de muay thai, conseguiu soltar-se da algema que o prendia à maca do hospital usando o próprio sangue para facilitar a fuga. Depois, partiu parte do teto, acabou por cair em cima de um outro paciente e ainda pulou uma janela.\nO suspeito acabou depois por ser detido do lado de fora da unidade hospitalar e voltou a ser internado.\n\"Quando ele estava no internamento, algemado na maca por um braço, a receber soro, tirou o soro, utilizou o próprio sangue dele como uma espécie de lubrificante e conseguiu tirar a mão da algema\", explicou o delegado Fábio Estuqui, citado pelo G1.\n“Como ele tem habilidade por ser lutador de muay thai, imediatamente saltou da maca, deu um golpe no teto, quebrou o teto e caiu sobre uma paciente. Conseguiu abrir uma janela e pulou”, acrescentou.\nSegundo o site brasileiro, o homem foi preso esta segunda-feira e, no momento da detenção, terá começado a sentir-se mal e acabou por confessar que tinha ingerido várias embalagens individuais de cocaína na tentativa de esconder o produto. Acabou depois por ser levado para o hospital com quadro de insuficiência renal.\nEsta quarta-feira, as autoridades confirmaram que o homem continua internado com insuficência renal agravada.\n“Ele é um jovem bem engenhoso. Tem um comportamento frio. Tem um comportamento reiterado de tráfico de drogas. Saiu em julho por tráfico de drogas, voltou a traficar. Então ele não tem nenhuma responsabilidade social. Não se importou com os pacientes que estavam ali. Podia causar uma lesão na paciente. Graças a Deus não causou, mas poderia. Ele não tem nenhuma responsabilidade sobre as sua condutas”, concluiu Fábio Estuqui.\nVeja a fotogaleria.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i000be"},"has_corona_label":{"0":false}}