{"headlines":{"0":"Governo anuncia objetivos e prazos para o 5G"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"223 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo aponta para metas intercalares em 2020 e 2025 para a implementação das novas redes móveis em Portugal. Executivo admite \"uma descida da taxa de utilização do espectro\" para as operadoras interessadas.\nO Governo aprovou esta manhã, por via eletrónica, uma resolução do Conselho de Ministros que define a estratégia e calendarização para o desenvolvimento em Portugal da quinta geração de comunicações móveis (5G)."},"remaining_content":{"0":"“Esta estratégia visa assegurar que a quinta geração móvel seja um instrumento de desenvolvimento e competitividade da nossa economia, de coesão social e territorial, de melhoria e transformação do nosso modo de vida, de inovação social e da qualidade dos serviços públicos”, lê-se no comunicado.\nOs objetivos para as novas redes móveis em 5G ficaram estabelecidos, cabendo agora à Autoridade Nacional de Comunicações (Anacom) propor, em conformidade, para consulta pública, os termos do procedimento de atribuição de direitos de uso do espetro radioelétrico disponível.\nSegundo a nota do Governo, o objetivo principal “passa por garantir uma cobertura estrategicamente seletiva e territorialmente coesa”, apontando com metas intercalares em 2020 e 2025.\nO Executivo refere que “os termos financeiros do procedimento de atribuição do espectro devem alinhar-se pelos preços europeus comparáveis já conhecidos”, mas admite “uma descida das taxas de utilização do espectro” em Portugal.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JOSOL00020200207eg270005x"},"has_corona_label":{"0":false}}