{"headlines":{"0":"ADSE reúne dezenas de pessoas no Rossio"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"275 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ana Avoila afirmou que a ADSE é 'fundamental como sistema complementar' e que o Serviço Nacional de Saúde (SNS) 'nunca poderá ser beliscado' pelo sistema.\nDezenas de pessoas estiveram, esta quarta-feira, reunidas no Rossio, em Lisboa, “em defesa da ADSE”. Num encontro organizado pela Frente Comum de Sindicatos da Administração Pública, Ana Avoila afirmou que a ADSE está a ser “atacada e apetecida por muita gente”."},"remaining_content":{"0":"A dirigente sindical desenvolveu esta idade, acrescentando que o sistema de saúde dos funcionários públicos está a ser atacado, por um lado, “pelos grupos privados que tudo têm feito para resolver problemas, como coisas que estão por pagar” e, por outro, “é apetecível por grupos e partidos que pretendem abrir a ADSE e criar um serviço de saúde ao lado do SNS (Serviço Nacional de Saúde)”.\nRecorde-se que uma das propostas eleitorais do CDS-PP é o alargamento da ADSE a todos os portugueses, independentemente de serem ou não trabalhadores da função pública. Esta proposta não é apoiada por Francisco Braz, sindicalista e membro do conselho Geral de Supervisão da ASDE, que afirma que o sistema é “património dos trabalhadores”.\nAna Avoila denunciou ainda a falta de trabalhadores com que a ADSE conta, problema que faz com que haja atrasos nos pagamentos dos reembolsos aos beneficiários. “Estamos com falta de 70 profissionais na ADSE, estamos com atrasos enormes na comparticipação porque não temos gente e, abriu-se um concurso geral em vez de ser um concurso dirigido, concorreram 30 mil pessoas e, portanto, nem daqui a dois anos” o problema está resolvido, acrescentou a sindicalista.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i0008e"},"has_corona_label":{"0":false}}