{"headlines":{"0":"Secretária de Estado da Saúde do Reino Unido infetada com coronavírus"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"260 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nadine Dorries, de 62 anos, participou num evento com centenas de pessoas no parlamento, no qual o primeiro-ministro britânico, Boris Johnson também esteve presente.\nA secretária de Estado da Saúde do Reino Unido, com a pasta da Segurança dos Pacientes, Prevenção do Suicídio e Saúde Mental, Nadine Dorries, foi infetada pelo Covid-19, anunciou a própria através de um comunicado, esta terça-feira, citado pela BBC."},"remaining_content":{"0":"A própria decidiu ficar em quarentena de modo a evitar a propagação do novo coronavírus que já deixou mais de 380 pessoas infetadas no Reino Unido e provocou a morte de seis pessoas.\nNadine Dorries agradeceu, através das redes sociais, as mensagens de apoio e afirma estar preocupada com a mãe, que tem 84 anos, e que começou a ter sintomas, esta terça-feira. \"Vai ser testada amanhã\", anuncia.\nA secretária de Estado da Saúde afirma ter começado a sentir sintomas semelhantes ao de uma gripe na passada sexta-feira. Na semana passada, Nadine Dorries, de 62 anos, participou num evento com centenas de pessoas no parlamento, no qual o primeiro-ministro britânico, Boris Johnson também esteve presente.\nThanks for so many good wishes. It’s been pretty rubbish but I hope I’m over the worst of it now. More worried about my 84yo mum who is staying with me and began with the cough today. She is being tested tomorrow. Keep safe and keep washing those hands, everyone.\n— Nadine Dorries (@NadineDorries) March 10, 2020\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JOSOL00020200311eg3b0002y"},"has_corona_label":{"0":true}}