{"headlines":{"0":"Eleições agitam PSD\/Porto"},"author":{"0":"Luís Claro"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"591 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os últimos tempos têm sido turbulentos. Nos bastidores já houve zangas por causa de lugares. Os três candidatos estão com Rio.\nHá muito tempo que as eleições para a distrital do Porto do PSD não eram tão animadas. A maior distrital social-democrata, após muitos jogos de bastidores, negociações falhadas e algumas desistências, vai ser disputada por três candidatos."},"remaining_content":{"0":"Rui Nunes, apoiante desde a primeira hora de Rui Rio, foi o primeiro a avançar. Alberto Machado e Alberto Santos também estão na corrida.\nAlberto Santos, ex-presidente da Câmara de Penafiel, foi o último dos três a lançar a candidatura. O advogado andou em negociações com Alberto Machado para uma candidatura única, mas o acordo caiu por causa dos lugares na futura equipa da distrital. Nesta sexta-feira, na apresentação da candidatura, Alberto Santos não ignorou a crispação dentro do partido e garantiu que não quer ter «uma comissão política que seja um conglomerado de pessoas que tenham como objetivo principal ser candidatos a deputados ou a outras coisas que, eventualmente, tenham em mente».\nAlberto Santos, que foi apoiante de Rui Rio nas eleições internas e tem como mandatário o ex-ministro Arlindo Cunha, garantiu ainda que a sua lista não será «um clube de candidatos a deputados».\nAs farpas destinavam-se ao presidente da concelhia que lançou a candidatura no início do mês. Alberto Machado, que se apresenta com o lema Trabalhar para vencer, promete abrir a distrital «às pessoas, aos eleitores, a todos aqueles que se revejam no PSD como alternativa».\nPaulo Rangel é o mandatário da candidatura que conta ainda com o apoio de Álvaro Almeida, candidato escolhido por Passos Coelho para disputar a câmara com Rui Moreira.\nAs divergências entre os dois Albertos abriram a porta a outras alianças e a algumas desistências. António Tavares, provedor da Santa Casa da Misericórdia do Porto e apoiante de Rio, chegou a ponderar avançar com uma candidatura, mas recuou. O porta-voz de Rui Rio na área da Solidariedade e Sociedade de Bem-Estar decidiu integrar a comissão de honra de Alberto Santos.\nMiguel Santos, ex-vice-presidente do grupo parlamentar do PSD, também ponderou avançar, mas desistiu para não «contribuir para a atual proliferação de candidaturas que transcendem a prioridade do interesse coletivo, porque correspondem a subdivisões aritméticas, de cariz mais tático do que propriamente substantivo».\nMiguel Santos, que foi o coordenador político da campanha de Santana Lopes, lamentou que no processo eleitoral para escolher o próximo líder da distrital se misturem «pretensões e acomodações com causas e convicções políticas». Santos não apoia nenhuma candidatura e deseja que «ganhe o melhor»\nVirgílio Macedo, que liderou a distrital até 2016, foi outro dos nomes falados que não avançou. Ao SOL, o deputado do PSD diz esperar que «esta eleição sirva para debater ideias relativas à conjuntura política e ao distrito do Porto e não para discutir lugares».\nRui Nunes foi o primeiro a avançar. O médico e professor catedrático garantiu, no lançamento da candidatura, no Dia Internacional da Mulher, que é o único capaz de fazer uma rutura que permita um partido que sirva «a sociedade e o distrito antes de se servir a si próprio». Com um vasto currículo fora da política, Rui Nunes defende que «o PSD precisa urgentemente de uma mudança. Profunda e radical». Há, porém, quem garanta que lhe faltam apoios na máquina partidária. Também ele é apoiantes de Rui Rio. Bragança Fernandes, o atual presidente da distrital, já anunciou que não se vai recandidatar.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JOSOL00020180618ee6i0008d"},"has_corona_label":{"0":false}}