{"headlines":{"0":"Bar gera polémica ao realizar festa temática do coronavírus. Proprietário diz que foi feito um trabalho \"altruísta\""},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"498 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Além das inúmeras fotografias dos clientes, o bar partilhou ainda uma fotografia onde surgia uma ambulância. Cruz Vermelha emitiu um comunicado.\nUm bar em Vila Maior, Santa Maria da Feira, decidiu pegar na situação que se vive relativamente ao Covid-19 para realizar uma festa temática no último sábado. A “Corona Party” levou várias pessoas ao Esplanada & Bar 75, mas também a polémica e as críticas."},"remaining_content":{"0":"“Corona Party Sab 07 Março na Esplanada Bar 75 com o Dj Pedro Sousa, vamos oferecer máscaras à entrada para que estejas preparado para uma contaminação”. Foi assim que o evento foi promovido nas redes sociais, onde viriam a ser partilhadas várias imagens, que mostravam vários clientes com máscaras, placas informativas oficiais das recomendações da Direção-Geral da Saúde (DGS), flyers, e até uma maca. As críticas não se fizeram esperar.\nMas desengane-se quem achava que o objetivo desta festa era só proporcionar diversão enquanto o mundo enfrenta uma epidemia de Covid-19.\nNas redes sociais, o proprietário do estabelecimento partilhou uma entrevista que deu ao Jornal N, e explica que o objetivo era mesmo “informar” e “oferecer máscaras aos clientes”, máscaras essas que “foram difíceis de arranjar face à rutura de stocks”.\n“Mas conseguimos oferecer 200 máscaras e alguma informação sobre o covid-19, presente num flyer. De forma lúdica, comercial e nada alarmista, sinto que até fizemos um trabalho altruísta e de caráter social”, disse o empresário, Rui Guedes, admitindo que sabia que iriam ser “muito criticados” na Internet.\n“Nota-se alguma falta de informação na sociedade e pior do que isso, alguma ‘desinformação’. Por essa razão quisemos ser diferentes e ser parte da solução”, justificou.\nMas a polémica não fica por aqui. Além das inúmeras fotografias dos clientes, o bar partilhou ainda uma fotografia onde surgia uma ambulância (Ver fotogaleria). Mas, ao contrário do que se pensava, o veículo estava junto ao estabelecimento porque estava a ser socorrida uma pessoa na festa, e a publicação da imagem levou mesmo a Cruz Vermelha Portuguesa - Delegação de Sanguedo a emitir um comunicado perante as críticas.\n“No passado dia 7 de março fomos acionados para uma emergência pré hospitalar num espaço público de diversão noturna. Durante a emergência fomos fotografados sem o conhecimento de tal situação Neste espaço decorria uma festa alusiva ao Covid-19 e as fotografias da nossa viatura e socorristas foram utilizadas para divulgação privada do evento ali decorrido, sem qualquer conhecimento nosso de tal. O nosso dever ali foi cumprido, não existe nem existiu qualquer ligação ou conhecimento da nossa parte relativo àquele evento! Assim apelamos a toda a comunidade que denunciem esta situação! Não é de todo ético esta utilização abusiva da imagem da Cruz Vermelha para fins comerciais de forma isenta e desautorizada. Já foi solicitada a retirada das fotografias que até ao presente não se verificou”, escreveram numa publicação partilhada no Facebook.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200312eg3c0005z"},"has_corona_label":{"0":false}}