{"headlines":{"0":"Skype substitui visitas aos idosos nos lares"},"author":{"0":"Pedro Almeida"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"866 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Formas de comunicação usadas com os emigrantes estão a ser adaptadas para todos os idosos nos lares. No IPO, avaliada a criação de um circuito de isolamento para conter o vírus.\nO país está em estado de alerta devido ao coronavírus e, entre os grupos de maior risco, há que dar atenção pormenorizada àquilo que deve ser feito para evitar a propagação do surto. O uso da tecnologia, por exemplo, tem sido um dos fatores para contornar o cancelamento de visitas nos lares de idosos - medida anunciada esta semana pelo Governo. Ao SOL, Manuel Lemos, presidente da União das Misericórdias Portuguesas, explicou que estão a ser adotadas opções com o objetivo de não haver contacto próximo entre os idosos, um dos grupos de maior risco, e os respetivos familiares."},"remaining_content":{"0":"«Já tínhamos sugerido estas medidas, porque não havia respostas nem material. Foi explicado aos idosos que não iam ter visitas e para serem usados meios tecnológicos, tal como o Skype ou o WhatsApp. Estas coisas já eram feitas com os emigrantes, mas agora temos de utilizar estas ferramentas para todos os familiares e amigos destes idosos», começou por sublinhar, referindo ainda que toda esta prevenção está a ser bem recebida por todos. «99% aceitam muito bem estas medidas, ou seja, estão a perceber que têm de ser tomadas. É do interesse de toda a gente. Este vírus é uma guerra, nunca vi nada semelhante, e temos de estar cientes de que estamos perante uma nova realidade. Agora só temos de nos adaptar a isto. É mesmo necessário que nos adaptemos a tudo aquilo que é necessário para nos mantermos em segurança», disse.\nOnde também estão interditas todas as visitas a doentes internados é no Instituto Português de Oncologia de Lisboa (IPO), que possui outro grupo de risco em relação ao Covid-19. À semelhança do que tem acontecido noutros locais,o SOL sabe que está a ser avaliada a criação de um circuito de isolamento para a eventualidade de chegar alguém ao IPO com suspeitas de coronavírus. «As medidas analisadas passam por adiar a cirurgia não oncológica e no caso oncológico é assegurar os casos mais prioritários. Além disso, todos os dias prestamos informações aos familiares sobre o estado de saúde dos doentes. Será feito por telefone e simplesmente às pessoas cujos contactos estão nas fichas dos doentes», indicou fonte do IPO ao SOL.\nApesar de toda a «compreensão» por parte dos doentes em torno das medidas tomadas, há quem esteja mais preocupado com a pandemia que se instalou. Os rastreios de cancros na região Norte também foram suspensos e Vítor Veloso, presidente da Liga Portuguesa Contra o Cancro, lamentou o sucedido e apontou a «inquietação» como uma das reações dos doentes ao coronavírus. «Adotámos já o nosso plano de contingência e vamos encerrar o centro de dia e suspender o rastreio da região Norte. A densidade de pessoas é muito elevada e o risco é muito grande. Infelizmente temos de o fazer e fazemos com muita tristeza. Metade das pessoas estão fora daqui, por prevenção, e os doentes mostram-se muito inquietos. E também há razões para isso», revelou, sublinhando a falta de material existente e criticando o facto de estas medidas de contenção mais rigorosas não terem sido adotadas mais precocemente. «Já deviam ter sido tomadas há mais tempo. Aliás, há muito mais tempo. Há cerca de três meses que poderíamos estar preparados para isto. Há falta de material e de camas. Não digo que haja pânico, mas existe muita inquietação entre os doentes. Há pessoas inquietas, claro, devido à situação do país», alertou Vítor Veloso. «Em termos práticos, numa primeira fase estamos a aconselhar todos a não aparecer e talvez o melhor seja o auxílio voluntário. Os serviços económicos e jurídicos continuam», completou.\nMaior risco de contágio\nAs pessoas com mais de 60 anos correm maior risco de desenvolver um caso grave de coronavírus, de acordo com dados divulgados pela Organização Mundial de Saúde (OMS), e a maior taxa de mortalidade ocorre em pessoas com idade superior a 80 anos.\nAs crianças, no entanto, não desenvolvem, à partida, casos graves do surto. Ao que tudo indica, as pessoas mais novas são menos suscetíveis à infeção, uma vez que apresentam sistemas imunológicos mais fortes. No entanto, as medidas de contenção são fundamentais também para as crianças e não só para os adultos e idosos.\nO primeiro-ministro, António Costa, já admitiu que o primeiro dever de cada um de nós é cuidar do próximo e, por isso, todo o cuidado é pouco. «É evitar que, por negligência, por desconhecimento, ponhamos em risco a saúde do outro. Cada um de nós julga estar numa situação saudável, mas a verdade é que nenhum de nós sabe se não é portador de um vírus que, involuntariamente, está a passar a outro», disse, depois de, além de cancelar as visitas nos lares, suspender aulas e limitar centros comerciais e restaurantes.\nO certo é que idosos, doentes crónicos e pessoas com um sistema imunitário mais frágil - problemas de saúde de natureza cardiovascular, hipertensão, diabetes, dificuldades respiratórias ou cancro - podem ter problemas mais graves devido ao coronavírus.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"JOSOL00020200314eg3e000b6"},"has_corona_label":{"0":true}}