{"headlines":{"0":"A revolução tranquila de Rui Rio"},"author":{"0":"Cristina Rita"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"680 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Líder social-democrata deverá fazer pequenos ajustes na sua comissão permanente: Elina Fraga, José Manuel Bolieiro e Isabel Meireles em dúvida\nO PSD realiza este fim de semana o seu 38º congresso em Viana do Castelo e o presidente, reeleito a 18 de janeiro, não deverá fazer grandes mudanças na equipa. Alguns ajustes sim, mas Rui Rio não irá mudar a equipa por completo. E, ontem, sintetizou o que pretende fazer: “Algumas, não é uma revolução, mas também não fica tudo na mesma”, declarou aos jornalistas, no Parlamento, citado pela Lusa"},"remaining_content":{"0":"As dúvidas sobre a manutenção de alguns vices recaem sobre três nomes: Elina Fraga, Isabel Meireles e José Manuel Bolieiro. Contudo, as eventuais saídas resultarão de motivos diferentes. Mas vamos por partes.\nElina Fraga, antiga bastonária da Ordem dos Advogados, foi a grande surpresa há dois anos nas escolhas para as vice-presidências do PSD. Porém, a opção de Rui Rio foi muito contestada no partido. Paula Teixeira da Cruz, ex-ministra da Justiça, não lhe perdoou a escolha. E lembrou as críticas de Elina Fraga ao então governo de Pedro Passos Coelho, acusando Rio de “traição”. Volvidos dois anos, a vice-presidente tem sido apontada, por vários fontes do PSD, como estando de saída. Tal como Isabel Meireles. Mas, tudo dependerá da vontade Rio.\nQuanto a José Manuel Bolieiro, líder do PSD\/Açores, o dirigente pode optar por sair da vice-presidência (e ficar na comissão permanente por inerência do cargo regional). A versão de que pode ficar fora da equipa de vices resulta de um só argumento: o desafio eleitoral das regionais dos Açores já este ano.\nPara a equipa de Rio, existem dois nomes que têm sido apontados como possíveis vice-presidentes: Joaquim Miranda Sarmento, que ajudou a preparar o cenário macroeconómico do PSD nas legislativas, e André Coelho Lima, atual vogal da comissão política e o defensor acérrimo de Rui Rio. Estes nomes foram avançados como possibilidades pela revista Visão.\nSegundo apurou o i, a promoção de André Coelho Lima é uma forte hipótese ainda que nada esteja fechado (está tudo nas mãos de Rui Rio).\nO congresso servirá ainda para avaliar como se posicionarão, a partir da agora, os críticos internos de Rio, que saíram derrotados nas eleições diretas.\nMiguel Pinto Luz, vice-presidente da câmara de Cascais, já garantiu, numa nota oficial, que não pretende integrar qualquer lista ao Conselho Nacional. O adversário de Rio ficou em terceiro lugar nas diretas de 11 de janeiro, ficando arredado da segunda volta eleitoral.\nPor seu turno, Luís Montenegro, que perdeu na segunda volta contra Rio, já avisou que pretende manter-se como militante de base. Mas fará uma intervenção no congresso do partido, tal como Pinto Luz.\nAs listas para o Conselho Nacional servirão, então, para testar o peso dos críticos internos, sendo expectável que possam surgir perto de uma dezena ( como, aliás, já é hábito)\nAs listas da oposição\nBruno Vitorino, um dos apoiantes de Miguel Pinto Luz, encabeçará uma lista ao Conselho Nacional, mas a equipa não deverá ter o nome de Ângelo Pereira, presidente da distrital de Lisboa. O dirigente distrital terá inerência no próximo Conselho Nacional dos sociais-democratas e deverá ceder o lugar a outro militante do PSD na lista candidata, segundo apurou o i.\nDo lado dos apoiantes de Luís Montenegro, Hugo Soares disse ao i que “não fará parte de nenhuma lista ao Conselho Nacional”. Contudo, o autarca de Famalicão, Paulo Cunha, (que chegou a ser apontado como primeiro vice de Montenegro) encabeçará uma lista onde se devem incluir nomes como o de Pedro Alves, diretor de campanha de Montenegro.\nJá Rui Rio terá uma lista própria, oficial da direção do partido, e a hipótese de Paulo Rangel a encabeçar está em cima da mesa, apurou o i.\nPara o Conselho de Jurisdição Nacional, o militante Paulo Colaço voltará a encabeçar uma lista ( já apresentou listas dez vezes) e tem o apoio de Carlos Encarnação, que foi presidente daquele órgão partidário entre 2000 e 2004.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JOSOL00020200207eg270005y"},"has_corona_label":{"0":false}}