{"headlines":{"0":"Incêndios. Fernando Negrão acusa Governo de 'continuar a falhar aos portugueses\""},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"218 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O líder parlamentar do PSD, Fernando Negrão, defendeu esta segunda-feira que o Governo 'falhou aos portugueses' e continua a falhar.\nNegrão falava à margem da abertura das jornadas parlamentares do PSD, que decorrem até amanhã na Guarda, e referiu que “o Governo não parece ter aprendido a lição do ano passado”, uma vez que “continua a haver atrasos, continua a haver falhas”, e “continua a haver incapacidade de resposta”, apontando vários exemplos: as medidas por executar propostas pela Comissão Técnica Independente ou a resolução de falhas do SIRESP."},"remaining_content":{"0":"“O Governo, o ano passado, falhou aos portugueses. O Governo hoje continua a falhar aos portugueses”, disse.\nNo que diz respeito à matéria de incêndios, o presidente da Câmara Municipal da Guarda, Álvaro Amaro, também apontou várias “responsabilidades políticas” ao Governo socialista, mas mostrou-se mais otimista em relação à preparação para este ano.\n“Oxalá que não arda nada, mas todos sabemos que vai arder muito menos e que o país está melhor preparado, tem razão o Presidente da República”, referiu o autarca.\nA sessão de abertura das jornadas parlamentares, com o tema “Afirmação e Valorização do Interior”, começou com cerca de meia de hora de atraso e apenas meio grupo parlamentar presente.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JOSOL00020180618ee6i0005z"},"has_corona_label":{"0":false}}