{"headlines":{"0":"O Covid-19 e as celebridades"},"author":{"0":"Sol"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"600 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um publicista fenomenal, um elenco bastante selecto encabeçado por Tom Hanks e um trailer de estalo: eis a receita do Covid-19 para fazer da epidemia um espectáculo digno de nos ter fechados em casa entretidos com uma mega-produção que poderá arrastar-se por meses."},"remaining_content":{"0":"Se o coronavírus tem causado arrepios, a par da sua nefasta reputação, este tem sabido afirmar-se como gracioso protagonista de um anedotário que está a ganhar alento à escala global. Conta também já com uma apreciável lista de celebridades que infectou, uma espécie de entourage para que ninguém se sinta imune ao seu elan. Foi Trevor Noah, o apresentador do Daily Show, quem o comparou a um gandulo desses que, enfiado na prisão, mal chega ao recreio põe a mira no maior matulão, e sem lhe dar hipótese, espeta-lhe um selo digno de lhe remeter o queixo para outro código postal. Assim, estreou-se logo com Tom Hanks e Rita Wilson, para encabeçar o elenco principal com um casal que não deixaria ninguém indiferente. Depois de Forrest Gump e da missão à lua em Apollo 13, de ter dado por si numa missão desesperada na Segunda Guerra, ou mais tarde ficando como o único sobrevivente de um naufrágio, a ter enfáticos diálogos com uma bola de volley, este novo drama que apanhou Hanks na Austrália, a meio das gravações do seu próximo filme, não deverá causar-lhe grande embaraço. Depois de se ter sabido que também Sophie Grégoire Trudeau, a mulher do primeiro-ministro do Canadá, também está infectada, e há ainda o treinador do Arsenal, Mikel Arteta, que confirmou que o teste deu positivo, além de dois jogadores da NBA, Rudy Gobart e Donovan Mitchell, ambos dos Utah Jazz, chegou a altura de reconhecer que este vírus parece ter um publicista capaz de milagres. Isso mesmo já foi reconhecido por outras celebridades, que se o elenco continuar a crescer vão disputar a presença neste filme de elevadíssimo orçamento e que está a ser projectado na imaginação de todos nós, enquanto a ameaça não se torna mais concreta. De resto, houve também quem notasse que se as alterações climáticas tivessem um publicista destes, era bem possível pensar numa redução drástica das emissões de CO2 que viesse a salvar a humanidade de uma absurda lista de terrores que, para já, ainda não têm tido muito sucesso a instalar este nível de cagufa generalizada. Entre nós, a primeira vítima célebre foi o escritor chileno Luis Sepúlveda, que continua internado, e, segundo a mulher, Carmen Yáñez, não está num coma induzido, como foi amplamente noticiado por cá. “Ele está sedado por indicações médicas, mas não em coma”, garante, adiantando que o marido já recuperou da infeção num dos pulmões e “está a caminho de recuperar no outro”.\nO escritor que, no mês passado, participou no festival literário Correntes d’Escritas, na Póvoa de Varzim, terá dado sinais de indisposição ainda antes de regressar a Gijón, Espanha, mas os sintomas do coronavírus apenas se terão manifestado dias depois. Após uma pequena onda de pânico entre a família literata que acorre anualmente àquele evento, cerca de centena e meia de escritores, editores e jornalistas, além de funcionários da autarquia, não se registaram mais casos do Covid-19, e depois de serem obrigados a permanecer em quarentena, já devem estar mais preocupados com a interrupção das festividades sem as quais o calendário literário se afunda e só resta a chatice de ficar em casa trancado com os livros, e, se calhar, ter mesmo de lê-los.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200313eg3d0008m"},"has_corona_label":{"0":false}}