{"headlines":{"0":"Sindicato dos Enfermeiros pede ajuda ao Governo para ‘situação de catástrofe’ em Resende"},"author":{"0":"Rita Pereira Carvalho"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"261 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de confirmados 10 casos de infeção por covid-19 na Santa Casa da Misericórdia de Resende, Sindicato explica que, neste momento, trabalham naquela instituição apenas três enfermeiros sem quaisquer condições.\nO Sindicato dos Enfermeiros pediu esta terça-feira a Marta Temido, ministra da Saúde, ajuda para resolver a “situação de catástrofe que se avizinha nas próximas horas” na Santa Casa da Misericórdia de Resende. Em comunicado, o sindicato explicou que, depois de dez utentes terem dado positivo ao teste para o novo coronavírus, trabalham naquela instituição apenas três enfermeiros – dois em regime de recibos verdes. Os restantes profissionais da Santa Casa da Misericórdia de Resende estão em quarentena “por contacto e prestação de cuidados diretos aos utentes infetados”."},"remaining_content":{"0":"“Estes enfermeiros estão a trabalhar sem quaisquer condições: Trabalham 24 horas seguidas com períodos de repouso de apenas 8 horas entre eles e não há na instituição esquipamentos de proteção individual”, denunciou o Sindicato dos Enfermeiros, acrescentando que a instituição já esgotou todos os recursos previstos no seu plano de contingência. Alertada a Direção-Geral da Saúde, “não obteve qualquer resposta”.\nAlém disso, os profissionais aguardam ainda o resultado de outros testes, incluindo 18 utentes do lar que estão acamados e alguns funcionários. Por isso, o Sindicato dos Enfermeiros pediu à tutela mais enfermeiros para garantir a prestação de cuidados aos utentes, materiais de proteção individual e a transferência dos utentes para uma instituição capaz de lhes garantir os cuidados necessários.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"JOSOL00020200324eg3o000dx"},"has_corona_label":{"0":true}}