{"headlines":{"0":"Fizz. Administrador do BCP elogia Vicente e diz que nunca recebeu ordens"},"author":{"0":"Carlos Diogo Santos"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"906 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Miguel Maya foi ouvido ontem no caso Fizz e afirmou não saber como é que o antigo procurador foi selecionado para ir para o departamento de compliance do BCP. Sabe apenas como é que saiu e foi por decisão sua\nO administrador do Millennium BCP Miguel Maya garantiu ontem em tribunal nunca ter recebido de Manuel Vicente qualquer indicação para a contratação de Orlando Figueira, até porque não sabe como surgiu a escolha do nome do antigo procurador. A testemunha salientou, por outro lado, estar muito grato ao ex-vice-presidente de Angola pela forma como sempre tratou o banco."},"remaining_content":{"0":"O depoimento começou na manhã de ontem e Miguel Maya fez questão de frisar logo que, quando o banco atravessou uma situação difícil, Vicente conseguiu manter uma postura profissional. E foi isso, disse, que permitiu ao banco pagar os cerca de 4 mil milhões de dólares de intervenção do Estado, alegando que sem o apoio da Sonangol – de que Vicente foi presidente – não teria sido possível um desfecho positivo.\nO administrador do BCP admitiu ainda ter conhecido Orlando Figueira quando este trabalhava no departamento de compliance da instituição financeira, ou seja, depois de sair da magistratura. E lembrou que a única reunião que teve com o antigo magistrado – acusado de corrupção juntamente com Manuel Vicente – foi quando o chamou para lhe dizer que ia sair do banco. Maya justificou essa sua decisão, tal como anteriores responsáveis do banco já o tinham feito, com suspeitas de que Orlando Figueira estava a passar informações sobre clientes para fora da instituição.\nO MP considera que a saída do DCIAP para o setor privado e os montantes auferidos a partir daí foram subornos pagos pelo arquivamento de investigações que visavam Vicente – luvas que terão totalizado os 760 mil euros. Questionado sobre como é que o antigo procurador chegou ao BCP, Miguel Maya disse desconhecer, referindo que foi o também administrador do banco com o pelouro do compliance, Iglésias Soares, que lhe levou o nome de Figueira.\n“Disse-me que precisavam de um quadro para o compliance e que tinham uma pessoa com mais de 20 anos de experiência, com curriculum à prova de bala, e que já tinha até falado com o dr. Nuno Amado. Eu disse que queria que o tema fosse decidido na comissão executiva, até porque o banco estava numa situação difícil e em restrição orçamental”, disse ao coletivo, presidido pelo juiz Alfredo Costa.\nPerante a insistência sobre como foi escolhido o antigo procurador – e uma vez que alegadamente estaria à espera de ir para Angola trabalhar –, Miguel Maya foi direto: “Não faço ideia nenhuma quem é que indicou. O dr. Iglésias Soares era o responsável pelo compliance e era ele quem tinha a responsabilidade...”\nSaída do BCP para o ActivoBank Mas se, por um lado, não sabe como Orlando Figueira chegou, por outro, sabe como é que saiu. Diz que tomou a decisão de o afastar perante as suspeitas de fugas de informação e que pediu que fosse encontrada uma solução, uma vez que não se podia prejudicar alguém sem dados concretos que provassem ser Orlando Figueira a fonte das fugas.\n“A minha decisão foi a de que Orlando Figueira não podia ficar no compliance do BCP e pedi que se encontrasse uma solução que não o prejudicasse, uma vez que só havia suspeitas”, explicou, perante alguma perplexidade do tribunal. O coletivo de juízes pretendeu perceber o porquê de Orlando Figueira não ter sido afastado, mas sim reconduzido para um outro banco ligado ao BCP.\n“Não é com base em suspeitas que tomo medidas definitivas, mas sim medidas preventivas. Estamos a falar de uma pessoa com prestígio. A ser verdade o que disseram, era muito grave, mas não havia garantias”, completou.\nSobre suspeitas de que a administração poderia ter travado sugestões do departamento de compliance de participar movimentos suspeitos relativos a clientes do banco, o administrador do BCP foi perentório. Disse que a administração nunca tomou decisões ou interferiu nas que cabiam ao departamento de compliance.\nConhece Armindo Pires e Paulo Blanco Miguel Maya afirmou ontem conhecer os arguidos Armindo Pires, homem de confiança de Manuel Vicente, e Paulo Blanco, o advogado que durante anos representou o Estado angolano.\n“Conheço Armindo Pires por ser um bom cliente do Banco Comercial Português. Estive no máximo três vezes na vida com o eng.o Armindo Pires, conheço-o bem na qualidade de cliente do private. Com Paulo Blanco estive seguramente mais de uma dúzia de vezes. Apresentou-me clientes, pessoas que pretendiam comprar ativos imobiliários, e os seus serviços de advogado. Nunca esses negócios se concretizaram”, contou.\nManuel Vicente não projetou Carlos Silva Questionado pela procuradora Leonor Machado, Miguel Maya garantiu que o sucesso de Carlos Silva enquanto banqueiro nada teve a ver com Manuel Vicente, esclarecendo que, dado o “facto de Carlos Silva estar associado ao BCP e de a Sonangol estar associada ao BCP, pode parecer que há uma ligação”. Mas não existe, disse, em resposta à questão: “A projeção de Carlos Silva na banca fez-se ou não pela mão do eng.o Manuel Vicente?”\nE, de Manuel Vicente, nunca terá recebido qualquer indicação relativa à contratação de Orlando Figueira para o BCP, nem para a passagem para o ActivoBank. “A mim nunca [me foram dadas indicações], e não acredito que tenham sido a alguém.”\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JOSOL00020180302ee3200032"},"has_corona_label":{"0":false}}