{"headlines":{"0":"José Guilherme e Tomás Correia investigados por burla e branqueamento"},"author":{"0":"Carlos Diogo Santos"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"896 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PJ levou ontem a cabo uma megaoperação de buscas em instituições bancárias, como o Montepio Geral, casas, incluindo a de Tomás Correia, e sedes de empresas.\nTomás Correia, o antigo presidente da Associação Mutualista Montepio Geral, e o construtor da Amadora José Guilherme, assim como o filho deste, Paulo Guilherme, são três dos alvos de um inquérito do Departamento de Investigação e Ação Penal (DIAP) de Lisboa que está a passar a pente fino uma lista de financiamentos concedidos Caixa Económica Montepio Geral (CEMG)."},"remaining_content":{"0":"Nesta investigação estão em causa crimes de burla qualificada, branqueamento e fraude fiscal qualificada, tendo ontem sido cumpridos 15 “mandados de busca e apreensão, em Instituições Bancárias, na sede social de uma associação, em domicílios e em sedes de empresas”, explicou a PJ.\nPaulo Guilherme terá beneficiado de um empréstimo de 18 milhões de euros em 2013. Segundo o JE, Paulo Guilherme terá ainda comprado unidades de participação do Fundo de Participação da CEMG, algo que para o Banco de Portugal se traduz num conflito de interesses.\nDe modo geral, o aumento de capital da Caixa Económica do Montepio e a constituição de capital social do BNI Europa está sob a mira dos investigadores.\nO mesmo jornal avançou que os investigadores estão atentos à tentativa de José Guilherme entrar no capital social do BNI Europa, que pertence ao BNI Angola (liderado pelo ex-vice-governador do Banco Nacional de Angola Mário Palhares).\nO i sabe que há outros grandes clientes cujos financiamentos estão a ser investigados por suspeitas dos mesmos crimes.\nA investigação, que terá começado em 2015, está em segredo de justiça, mas num comunicado conjunto da Procuradoria-geral da República e da Polícia Judiciária foi referido que as buscas incidiram “sobre um conjunto de clientes de instituições financeiras e de entidades suas detentoras, com o propósito de recolha de prova relativamente a operações bancárias realizadas por clientes entre 2011 e 2014, bem como documentação relacionada com estas operações”.\nA casa de Tomás Correia – que deixou o cargo de presidente da Associação Mutualista no dia 15 de dezembro – foi um dos locais visitados, uma vez que para a investigação será uma das peças centrais de todo o caso.\n“Nestas diligências, o Ministério Público é coadjuvado pela Unidade Nacional de Combate à Corrupção da Polícia Judiciária e por peritos e consultores da Administração Tributária e do Banco de Portugal”, referiu ainda a mesma fonte, adiantando que nas diligências participaram “quatro juízes do Tribunal de Instrução Criminal de Lisboa e Amadora, acompanhados por quatro procuradores da República do DIAP de Lisboa, 90 elementos da Polícia Judiciária, quatro elementos da Autoridade Tributária e seis elementos do Banco de Portugal”.\nTomás Correia não sabe nada Mas Montepio vai colaborar Ontem, em declarações ao DN, Tomás Correia disse desconhecer o motivo das diligências da Polícia Judiciária: “Não faço ideia do que se passa”.\nJá o banco confirmou, através de comunicado, as buscas de que foi alvo: “O Banco Montepio informa que se realizaram esta quinta-feira, dia 16 de janeiro, buscas nas instalações. Mais se informa que, conforme o teor do comunicado publicado pela Procuradoria-Geral da República (PGR), se trata de diligências a propósito de operações de clientes, que reportam a factos ocorridos entre os anos 2011 e 2014”.\nE acrescentou que vai cooperar com os trabalhos em curso: “A instituição cumpre escrupulosamente os seus deveres de colaboração com as autoridades”.\nCarlos Tavares diz que se sente “tranquilo” A posição foi também comunicada à Comissão do Mercado de Valores Mobiliários (CMVM), entidade reguladora do setor, ao abrigo do n.º 1 do art.º 248.º-A do Código dos Valores Mobiliários.\nOntem Carlos Tavares, chairman do banco Montepio, também reagiu ao Eco, afirmando que estão em causa factos do passado. “Sinto-me tranquilo”, disse, lembrando que “não são factos atuais”, nem “têm nenhuma implicação na atividade dos clientes do Montepio”.\n“Devemos distinguir [a] história notável [da instituição], que pretendemos continuar, daquilo que são os acidentes no percurso e até a mediatização indesejada a propósito de determinadas circunstâncias, que não são sequer circunstâncias do presente”, concluiu.\nJosé Guilherme, o construtor poderoso Recorde-se que Tomás Correia foi no passado constituído arguido por alegadamente ter recebido 1,5 milhões de euros de José Guilherme entre 2006 e 2007, dinheiro que serviria, segundo o MP, de contrapartida de um financiamento bancário para a aquisição de de 50 hectares de terrenos na Amadora – o conhecido Marconi Parque. No total estava em causa um financiamento de 74 milhões de euros, concedido pelo Montepio e pelo Banco Espírito Santo.\nSe houve situação que deixou José Guilherme nas bocas do mundo foram os milhões pagos a Ricardo Salgado, um caso que começou a ser revelado em primeira mão pelo i, em janeiro de 2013 – a notícia deste jornal, que teve acesso a dados fiscais do ex-presidente do BES, dava conta de várias retificações à sua folha de IRS feitas antes de ir prestar depoimento no Departamento Central de Investigação e Ação (DCIAP) no âmbito do processo Monte Branco. Na altura o valor foi retificado em 8,5 milhões, mas mais tarde veio a saber-se que a liberalidade, como lhe chamou Salgado, seria de 14 milhões. O dinheiro terá sido dado por José Guilherme como contrapartida pela facilitação da entrada em negócios em terras angolanas.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JOSOL00020200117eg1h0000c"},"has_corona_label":{"0":false}}