{"headlines":{"0":"Ordem para angariar votos por carta e SMS na luta pela liderança do PSD"},"author":{"0":"Cristina Rita"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"694 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Segunda volta eleitoral das diretas no PSD dramatizada por suspeitas de ofertas de lugares ou 'coisas esquisitas'. Carreiras admite que Rio ganhe o combate.\nO PSD regressa amanhã às urnas para escolher, de forma definitiva, quem será o próximo líder do partido até 2022: Rui Rio ou Luís Montenegro. A primeira volta ditou a vantagem do atual presidente do PSD, que chegou a liderar com votos suficientes para arrumar o assunto à primeira volta, mas o antigo líder parlamentar resistiu e agora tem o último combate para tentar presidir ao PSD."},"remaining_content":{"0":"Ao todo estão inscritos nos cadernos eleitorais 40 604 militantes, a Madeira terá as suas 11 secções de voto fechadas, em diferendo com a sede nacional, e no final ganhará quem convenceu mais militantes a irem votar.\nNa semana derradeira de campanha, as duas candidaturas apostaram primordialmente no contacto por telefone, Montenegro enviou cartas aos militantes de concelhos onde tem uma estrutura mais reduzida, e, claro, foram enviados SMS de apelo ao voto aos militantes sociais-democratas. A candidatura de Rio, apurou o i, optou por não enviar cartas e preferiu a distribuição de SMS.\nPelo caminho houve uma troca de acusações dos dois candidatos sobre ofertas de lugares em trocas de apoios. Este foi mesmo o filme da semana. A guerra começou com Luís Montenegro a acusar membros da direção de Rio (sem concretizar ou nomear) de oferecerem lugares no futuro em troca de apoios. E recordou o passado fazendo uma correlação entre a aprovação da moção de confiança a Rui Rio, no conselho nacional de janeiro de 2019, com a composição das listas de deputados.\nRio assegurou que se alguém prometer tais lugares – uma prática “absolutamente lastimosa” –, a promessa valerá zero. Mas ripostou: “Eu ouço histórias do lado de lá ao contrário, até ouço histórias esquisitas que nem vou aqui dizer”. Ontem, rumou a Braga para um encontro com estruturas da sua campanha. As “coisas esquisitas” ficaram por concretizar e Rio quis apelar ao voto para reforçar que é preciso “ganhar bastante mais do que um”. Ou seja, se o PSD o escolher para novo mandato, o presidente do partido quer ter legitimidade reforçada para implementar a sua estratégia e colocar-se um ponto final naquilo a que sempre chamou “guerrilha interna”. Do outro lado, o discurso foi sempre de que Rio afunilou o partido e não quis ouvir os críticos. Entretanto há dois dados novos a reter. Primeiro, houve relatos de militantes de Freixo de Espada à Cinta que nem saíram de casa e pediram a uma terceira pessoa para votarem por eles no passado dia 11, na primeira volta eleitoral. De acordo com o Observador, a terceira pessoa seria o tesoureiro da secção – Ricardo Madeira –, que negou tais factos. Rui Rio fez o pleno dos 25 votos expressos. Mas a candidatura de Luís Montenegro já reagiu e quer a abertura de um inquérito, a promover pelo conselho de jurisdição nacional. Se os factos se confirmarem, Montenegro pede que o “escrutínio” seja considerado inválido naquela secção. Por fim, a candidatura deixa mais uma vez uma farpa a Rio, lembrando que o candidato e presidente do PSD está “permanentemente a falar de ética relativamente aos outros, mas pactua com comportamentos inaceitáveis em benefício da sua candidatura”.\nRui Rio já reagiu e considerou que se esta for uma “campanha de casos”. então o debate cai “na lama”. Este caso surgiu ainda no dia em que Carlos Carreiras, autarca de Cascais (apoiante de Pinto Luz que se transferiu para Luís Montenegro), admitiu, numa entrevista à Lusa e à Voz da Galiza, que Rio pode ganhar na segunda volta: “Toda a gente sabe que não é o meu candidato, e acho que é a pior solução para o PSD, mas acho que irá ganhar”. Mais, “a surpresa será não ganhar”, afirmou o autarca, apontando ainda para ideia (que tem ganho força no PSD) de que Passos Coelho, ex-primeiro-ministro, poderá voltar um dia. “Se e quando Pedro Passos Coelho decidir voltar, tenho a certeza de que o partido estará unido”, declarou Carreiras.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JOSOL00020200117eg1h0002x"},"has_corona_label":{"0":false}}