{"headlines":{"0":"Graça Freitas: Não são realizados mais testes diários à covid-19 \"para garantir o controlo de qualidade\""},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"461 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há 1020 casos confirmados de covid-19 em Portugal.\nO secretário de Estado da Saúde, António Sales, e a Diretora-Geral da Saúde reuniram-se, esta sexta-feira, para fazer um ponto da situação da evolução do covid-19 em Portugal, onde há registo de 1020 casos e seis vítimas mortais."},"remaining_content":{"0":"\"Esta guerra contra o novo coronavírus faz-se, cada vez mais, em dois planos: um primeiro o da prevenção da escalada do surto - com medidas apertadas de contenção - e o da resposta à doença, com a preparação do sistema de saúde às novas fases da epidemia. Continuamos, por isso, a robustecer a resposta do Serviço Nacional de Saúde (SNS)\", declarou o secretário de Estado da Saúde.\n\"O Centro de Contacto SNS 24 continua a ser a entrada dos doentes com covid-19 e por isso continua a melhorar-se a resposta do serviço\", esclareceu o secretário Geral da Saúde, António Sales, que pediu novamente à população para evitar as idas às urgências. \"O nosso sucesso no combate à epidemia depende da nossa capacidade de resiliência individual. Devemos continuar a respeitar as orientações da DGS\", continuou o governante.\nA diretora-geral da Saúde, Graças Freitas, voltou a frisar que as normas do Governo sobre o isolamento social devem ser cumpridas. E sublinhou que além dos idosos, pessoas hipertensas, com problemas oncológicos, cardiovasculares e diabéticas devem também ter mais precaução no contacto com o outro.\nGraça Freitas apelou a que qualquer idoso que apresente sintomas num lar seja isolado do resto do grupo, de modo a conter a propagação da covid-19. \"Os lares de idosos devem continuar a aceitar idosos, mas estes devem ficar 14 dias em isolamento, para garantir a segurança do resto do grupo, segundo indicações da Diretora-Geral da Saúde.\nQuestionada sobre o número de testes que está a ser feito, Graças freitas sublinha que este número varia e não é obrigatório ser crescente. \"Depende da necessidade\" sublinha Graças Freitas. \"Os 9 mil testes é a capacidade instalada que temos neste momento. Não quer dizer que os estejamos a fazer. Mas se houvesse necessidade hoje, faríamos 9 mil testes\", garante Graças Freitas.\nGraça Freitas esclarece que tem de haver um \"controlo de qualidade\" nos testes de covid-19 e isso depende das indicações do Instituto Ricardo Jorge. Daí não ser possível realizar mais testes diários.\nNo que toca aos protocolos de entrada e de saída do país, \"vai sair uma norma nova, a indicação genérica é que quem entre em Portugal deve ficar em isolamento profilático durante 14 dias\", anuncia a Diretora-Geral da Saúde, garantido que a regra deve entrar em funcionamento na próxima semana.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JOSOL00020200320eg3k0008n"},"has_corona_label":{"0":true}}