{"headlines":{"0":"Covid-19. Unilever vai doar 100 milhões em desinfetantes e bens alimentares"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"555 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Unilever garante que vai 'proteger todos os colaboradores que consequentemente venham a ser impedidos de desempenhar as suas funções, impedindo quedas dos seus salários'. Apoio é estendido aos fornecedores do grupo britânico e holandês.\nA Unilever, fabricante de bens de consumo multimarca, anunciou esta quarta-feira um conjunto de medidas para apoiar os esforços globais e nacionais para combater a pandemia de covid-19. Em comunicado, a empresa explica que as “medidas visam ajudar a proteger as vidas e as condições de vida dos seus múltiplos stakeholders, incluindo os consumidores e as suas comunidades, clientes e fornecedores e os seus trabalhadores”."},"remaining_content":{"0":"A Unilever vai contribuir com o donativo de produtos como sabonetes, desinfetantes, lixívia e bens alimentares, no valor total de 100 milhões de euros. O donativo de sabonetes e desinfetantes – num valor mínimo de 50 milhões de euros – será entregue à Plataforma de Ação Covid-19 do Fórum Económico Mundial, que apoia organizações e agências mundiais de saúde na sua resposta à emergência. Para além do fornecimento de sabonetes, a Unilever irá adaptar as suas linhas de produção para produzir desinfetantes para utilização nos hospitais, escolas e outras entidades institucionais.\nEm Portugal, a Unilever FIMA disponibilizou ajuda à Direção-Geral de Saúde através da doação de produtos. A empresa informa que “está a agilizar as condições para reforçar a doação de bens alimentares e produtos de higiene pessoal e limpeza da casa às instituições com as quais já tem protocolos de colaboração”, bem como o apoio à junta de freguesia da área onde se encontram os escritórios da empresa.\nA Unilever vai ainda disponibilizar apoios estimados em 500 milhões de euros com o objetivo de contribuir para a viabilidade de toda a sua cadeia de valor, através do pagamento antecipado aos pequenos e médios fornecedores, mais vulneráveis, por forma a ajudá-los a terem liquidez financeira e ao prolongamento do crédito a retalhistas de pequena dimensão, cujos negócios dependem da Unilever, para os ajudar a gerir e proteger empregos.\nNeste contexto, a Unilever garante que vai “proteger todos os colaboradores que consequentemente venham a ser impedidos de desempenhar as suas funções, impedindo quedas dos seus salários, durante três meses”. A empresa compromete-se “a abranger todos os colaboradores, contratados, ou outras pessoas que trabalhem para nós, tanto nos escritórios, como nas fábricas, seja a tempo integral ou em part-time”, refere em comunicado. Esta medida vai aplicar-se a todos os colaboradores que não estejam cobertos pelos planos do governo ou pelos seus próprios empregadores.\nAlan Jope, CEO da Unilever refere, que todos estão “profundamente tristes com o terrível impacto que o coronavírus está a causar na vida” de todas as pessoas, mas realça a “resposta incrível por parte de todas as equipas da Unilever, especialmente as da linha da frente das nossas operações nas fábricas, centros de distribuição e lojas”.\n“Esperemos que os 100 milhões de euros doados através de sabonetes, desinfetantes, lixivia e bens alimentares contribuam significativamente para melhorar a vida das pessoas e, ao ajudar a salvaguardar o rendimento e o emprego dos nossos trabalhadores, estejamos a trazer alguma paz de espírito durante estes tempos incertos”, afirma Alan Jope. “É devido à nossa capacidade financeira que podemos e devemos dar este apoio adicional”, conclui.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p000bg"}}