{"headlines":{"0":"Tragédia entre cantigas à janela"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"233 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Apesar do otimismo demonstrado pelos italianos, domingo bateu o recorde de mortes devido ao coronavírus em Itália: morreram 368 pessoas.\nMúsica, cantigas e pequenos momentos de cumplicidade, são tudo coisa que não se esperam durante um surto mortífero, que afetou quase 25 mil pessoas e matou mais de 1800. Contudo, em varandas e janelas por toda a Itália, cidadãos enclausurados em casa, em estrita quarentena nacional, recusaram deixar-se abater: muitos penduraram faixas onde se lê “andra tutto bene”, qualquer coisa como “tudo vai ficar bem”."},"remaining_content":{"0":"Contudo, apesar do otimismo, a situação agrava-se cada vez mais: só no domingo morreram 368 pessoas, o recorde num dia só. “Em Itália, os primeiros focos de infeção começaram à volta dos hospitais, mais comumente com pessoas idosas e em pequenas localidades”, explicou este fim-de-semana Luca Lorini, médico em Bergamo, no norte de Itália, à rádio RaiNews24.\n“Agora o vírus está a viajar muito mais por todo o país, e são pessoas jovens, com muito contacto social, que estão em maior risco de contrair a doença”, assegurou o médico, acrescentando que “há cada vez mais pessoas jovens hospitalizadas e nos cuidados intensivos”. A situação obrigou os médicos italianos fazer escolhas que ninguém quereria fazer: com todas camas ocupadas e ventiladores a ser usados, tem de decidir quem tem maiores ou menores chances de sobreviver.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200315eg3f000dy"},"has_corona_label":{"0":true}}