{"headlines":{"0":"Governo alarga prazos de impostos, duplica linha de crédito e cria novo lay-off"},"author":{"0":"Sónia Peres Pinto"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"842 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Executivo apresentou várias medidas para compensar as empresas afetadas pelo coronavírus. Patrões aplaudem, mas sindicatos estão apreensivos com possível risco de perda de salário.\nAlargar os prazos de impostos, duplicar a linha de crédito para empresas para 200 milhões de euros e criar um novo regime de lay-off (suspensão temporária do contrato de trabalho) para empresas afetadas pelo coronavírus são algumas das medidas que foram apresentadas pelo Governo aos parceiros sociais e que são entendidas pelo Executivo como a “primeira resposta” para garantir que as empresas não encerrem atividade nem reduzam os postos de trabalho."},"remaining_content":{"0":"Apesar de o ministro da Economia considerar que ainda é cedo para fazer projeções económicas em relação ao impacto do Covid-19 no tecido empresarial português, Siza Vieira garantiu que Portugal está preparado para dar uma “resposta económica”.\n“O que queremos assegurar é que as empresas não encerram atividade e não cortam postos de trabalho durante um período que pode ser brusco, mas curto”, referindo-se à diminuição da procura em alguns setores e às atividades que estão a ser prejudicadas por falta de acesso a matérias-primas ou componentes.\nNa semana passada, o primeiro-ministro já tinha anunciado o lançamento de uma linha de crédito para apoiar a tesouraria de empresas afetadas pelo impacto económico do surto do novo coronavírus, caso fosse necessário, no valor inicial de 100 milhões de euros, um valor que foi agora aumentado para 200 milhões.\nA linha de crédito destina-se a micro, pequenas e médias empresas, tem a comissão de garantia totalmente bonificada e estará disponível a partir de 12 de março. Mas, para isso, as empresas terão de ver o seu volume de negócios reduzido em 20% face ao período homólogo.\nNovo regime de “suspensão” O Executivo anunciou ainda um regime de lay-off simplificado para as empresas que vejam a sua atividade “severamente afetada devido à epidemia”. Neste caso, os trabalhadores terão a garantia de retribuições ilíquidas equivalentes a dois terços do salário até 1905 euros: 30% suportado pelo empregador e 70% pela Segurança Social.\nO novo regime ainda será aprovado – previsivelmente na próxima reunião de Conselho de Ministros – e, de acordo com a ministra do Trabalho, Ana Mendes Godinho, tem como principal diferença face ao regime normal um acesso mais fácil à medida. O lay-off, que o Governo justifica com a necessidade de proteger postos de trabalho, será renovado mensalmente e terá a duração máxima de seis meses.\nAdicionalmente, será criado um regime de lay-off com formação em que os trabalhadores poderão participar em ações de formação, beneficiando de uma bolsa no valor de 131,64 euros (30% do IAS – indexante dos apoios sociais), metade para o trabalhador e metade para o empregador, suportada pelo Instituto do Emprego e Formação Profissional (IEFP).\nAs empresas em lay-off ou com encerramento determinado pelas autoridades ficam dispensadas do pagamento de contribuições até ao mês seguinte à retoma de atividade. Assim, o prazo do primeiro pagamento especial por conta passa de 30 de março para 30 de junho. A entrega da declaração de IRC passa para 31 de julho e o seu pagamento para 31 de agosto.\nPatrões satisfeitos, sindicatos mais reticentes As confederações empresariais manifestaram o seu acordo quanto às propostas anunciadas, tendo em conta sobretudo o compromisso do Governo de monitorizar e avaliar a situação em permanência. Para o presidente da Confederação do Comércio e Serviços de Portugal, o documento é “globalmente positivo”, mas João Vieira Lopes sugeriu algumas medidas adicionais, tais como a suspensão dos processos de penhora e despejo sobre as empresas e a contribuição da banca para satisfazer as necessidades das empresas durante este período.\nTambém o presidente da Confederação do Turismo de Portugal (CTP) elogiou o documento, lembrando que se trata de um plano “aberto e dinâmico” que poderá ser alterado consoante a evolução da propagação do novo coronavírus, tendo já pedido uma reunião para terça-feira com a tutela. A opinião é partilhada pela Confederação dos Agricultores de Portugal (CAP), que garante que o pacote de medidas apresentado é “bastante abrangente”\nPara o presidente da Confederação Empresarial de Portugal (CIP), o conjunto de medidas apresentado é positivo, salientando a necessidade de as iniciativas serem também rapidamente executadas. António Saraiva admitiu que alguns setores da economia estão já a ter problemas nas suas cadeias de abastecimento, nomeadamente no têxtil, algum setor automóvel, calçado e turismo. “É um problema que não está devidamente quantificado, não sabemos o que teremos pela frente, quer em termos temporais, quer em termos de pessoas envolvidas. Temos de ir fatiando as medidas em função daquilo que for a realidade concreta que se nos vier a deparar”, disse.\nPara as centrais sindicais, UGT e CGTP, as medidas apresentadas são positivas e vão ao encontro das necessidades de tesouraria das empresas. No entanto, chamam a atenção para a situação dos trabalhadores, uma vez que entendem que não podem perder qualquer retribuição, quer nos salários quer nos subsídios.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200310eg3a0008e"},"has_corona_label":{"0":false}}