{"headlines":{"0":"Unicef alerta para risco de interrupção da vacinação de crianças"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"444 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"África, Ásia e Médio Oriente poderão enfrentar \"problemas de surtos adicionais por doenças evitáveis com vacinação\".\nA Unicef alertou nesta quinta-feira para o risco de os serviços de vacinação, começarem a falhar durante o combate à pandemia do novo coronavírus. As zonas identificadas como de maior risco — onde são “extremamente necessários” — são África, mas também a Ásia e o Médio Oriente."},"remaining_content":{"0":"“À medida que a pandemia avança, os serviços críticos que salvam vidas, incluindo a vacinação, provavelmente serão interrompidos”, explicou a diretora do fundo das Nações Unidas para a infância, Henrietta Fore numa declaração nesta quinta-feira publicada no site da Unicef.\nEm maior risco, detalha, estão as crianças que vivem já em situação de pobreza nos países afetados por conflitos e catástrofes naturais. \"Estamos particularmente preocupados com países que estão a lutar contra o sarampo, cólera ou surtos de poliomielite enquanto respondem aos casos da covid-19, tais como Afeganistão, República Democrática do Congo, Somália, Filipinas, Síria e Sudão do Sul”.\nNestes países, a pandemia terá efeitos muito para lá das mortes causadas por covid-19, com a pressão sobre os serviços de saúde à qual nem países como Itália ou Espanha têm forma de dar resposta-\n\"Num momento como este, estes países podem ter problemas para enfrentar surtos adicionais por doenças evitáveis com vacinação\", alerta a responsável, que acrescenta: \"A mensagem é clara: não devemos permitir que intervenções de saúde que salvam vidas sejam vítimas dos nossos esforços para enfrentar a covid-19”.\nE não é apenas a falta de capacidade de resposta dos serviços de saúde que poderá deixar as crianças mais expostas a outras doenças por falta de vacinação.\nSegundo Henrietta Fore, o próprio \"distanciamento físico está a levar os pais a tomar a difícil decisão de adiar a vacinação de rotina”. Além disso, também as cadeias de abastecimento dos serviços de saúde estão sob \"uma tensão histórica devido às interrupções no transporte”, o que tem levado à dificuldade no acesso a medicamentos essenciais, “incluindo vacinas”, em vários países.\n\"A Unicef está empenhada em apoiar as necessidades de cuidados básicos de saúde e imunização nos países mais afetados e em fazê-lo de uma forma que limite o risco de transmissão da COVID-19\", comprometeu-se a responsável, garantindo que o organismo das Nações Unidas está “em estreita comunicação com os fornecedores globais de vacinas para garantir que a produção não seja interrompida e que o fornecimento seja gerido da melhor forma possível nestas circunstâncias difíceis”, bem como a procurar tanto quanto possível apoiar os governos através do fornecimento de vacinas durante a pandemia.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JOSOL00020200326eg3q000b5"},"has_corona_label":{"0":true}}