{"headlines":{"0":"Polícias proibidos de gozar férias e folgas em dia de protestos"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"309 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dia 21 de janeiro foi a data escolhida para várias manifestações das forças de segurança, que fazem várias reivindicações, entre elas o pagamento do subsídio de risco.\nVários comandos da PSP estão a proibir todo o efetivo policial do gozo de férias, de folgas e de créditos horários para 21 de janeiro, dia em que os agentes têm marcados vários protestos."},"remaining_content":{"0":"Na ordem de serviço, a que agência Lusa teve acesso, é apresentada a \"impossibilidade do gozo de férias, folgas e créditos horários\" justificada pela comparência de \"um número significativo de manifestantes\" nas várias ações agendadas pelas forças de segurança e pela \"necessidade de assegurar um policiamento ajustado\".\nA PSP sublinhou ainda, no mesmo documento, que \"o dispositivo de segurança a implementar no policiamento aos protestos não deverão condicionar o cumprimento das demais missões\", nomeadamente ao nível da \"garantia da segurança, ordem e tranquilidade públicas e resposta a solicitações\".\nEsta ordem de serviço foi distribuída pelos efetivos dos comandos de Lisboa, Porto, Braga, Faro e Setúbal, segundo disse fonte policial à agência Lusa.\nSublinhe-se que sete sindicatos da PSP e a Associação dos Profissionais da Guarda (APG\/GNR) vão realizar, na próxima terça-feira, dia 21, concentrações em frente ao estádio de Braga, onde vai decorrer a Final Four da Taça da Liga em futebol, em frente do Ministério das Finanças, em Lisboa, e em Faro.\nNo mesmo dia, o Movimento Zero vai realizar concentrações em todos os aeroportos portugueses, uma ação que vai prolongar-se durante vários dias.\nAs reivindicações da classe policial e militar da GNR, que estão na base dos protestos, dizem respeito ao pagamento do subsídio de risco, à atualização salarial e dos suplementos remuneratórios, ao aumento do efetivo e a mais e melhor equipamento de proteção pessoal.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"JOSOL00020200117eg1h0005m"},"has_corona_label":{"0":false}}