{"headlines":{"0":"Alexandra Lencastre troca TVI por SIC"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"827 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nos últimos tempos vários foram os artistas célebres que trocaram a TVI pela SIC. Cristina Ferreira e Ricardo Araújo Pereira, duas das caras mais conhecidas do público português fazem agora também parte da estação de Paço de Arcos, que foi líder de audiências no ano 2019.\nAlexandra Lencastre, uma das atrizes mais conhecidas da televisão portuguesa, vai abandonar a TVI pela SIC. A notícia foi avançada, esta sexta-feira, pela estação de Paço de Arcos."},"remaining_content":{"0":"“A consagrada atriz regressa a uma casa onde participou em projetos de sucesso como 'Querido Professor', 'Perdoa-me', 'Fúria de Viver', 'Na cama com' ou 'Passeio no Parque'\", pode ler-se numa nota da SIC no site. \"A Alexandra terá um papel de destaque na ficção da SIC e terá a seu cargo a condução de um programa, que estreará em breve, na SIC Mulher\", acrescenta.\nO diretor geral de entretenimento da SIC, Daniel Oliveira, não deixou de felicitar o regresso da atriz e partilhou uma fotografia de Alexandra, acompanhada por uma legenda rasgada de elogios. “A Alexandra é fantástica e está na melhor fase artística da sua vida. É ótimo tê-la connosco e perceber que é alguém para quem o valor da palavra vale mais do que tudo o resto. Traz frescura, experiência, qualidade, irreverência e vontade de estar na SIC. Aqui terá vários desafios e condições de cativar o público com o seu talento, tendo o reconhecimento que merece. Com a vinda da Alexandra, conseguimos, simultaneamente, reforçar o elo que nos une aos portugueses, fortalecer ainda mais o naipe de atores que trabalham connosco, consolidar a nossa forte aposta na ficção nacional e reforçar a oferta nos canais temáticos\".\nA atriz também se mostrou feliz com a mudança e com os novos desafios que vai enfrentar na estação de Paço de Arcos. “2020, ano de Mudança! Entrada numa nova década com uma energia renovada, com esperança, fé e confiança num caminho diferente e no entanto também familiar. Fecho um ciclo do qual me orgulho, não só pelo que colhi e guardei de grandes profissionais, mas também porque dei sempre o melhor de mim. Entro na SIC pela melhor porta - a da verdade, respeito, consideração e transparência. Estou motivada para todos os desafios da minha nova casa e por reencontrar tantos companheiros. Chego com um sorriso nos lábios e uma flor no coração”, disse, citada pela SIC.\nRecorde-se que nos últimos tempos vários foram os artistas célebres que trocaram a TVI pela SIC. Cristina Ferreira e Ricardo Araújo Pereira, duas das caras mais conhecidas do público português fazem agora também parte da estação de Paço de Arcos, que foi líder de audiências no ano.\nView this post on Instagram\nBem-vinda a casa, Alexandra! ALEXANDRA LENCASTRE NA SIC Alexandra Lencastre vai estar na ficção e entretenimento da SIC já a partir de 2020. A consagrada atriz regressa a uma casa onde participou em projetos de sucesso como “Querido Professor”, “Perdoa-me”, “Fúria de Viver”, “Na cama com” ou “Passeio no Parque”. Amada pelo público e reconhecida como uma das mais brilhantes atrizes portuguesas, galardoada com inúmeras distinções, Alexandra Lencastre é dotada de uma versatilidade invulgar, que lhe tem permitido fazer cinema, teatro e televisão, quer na representação quer também na área de apresentação de programas. Alexandra terá um papel de destaque na ficção da SIC e terá a seu cargo a condução de um programa, que estreará em breve, na SIC Mulher. “A Alexandra é fantástica e está na melhor fase artística da sua vida. É ótimo tê-la connosco e perceber que é alguém para quem o valor da palavra vale mais do que tudo o resto. Traz frescura, experiência, qualidade, irreverência e vontade de estar na SIC. Aqui terá vários desafios e condições de cativar o público com o seu talento, tendo o reconhecimento que merece. Com a vinda da Alexandra, conseguimos, simultaneamente, reforçar o elo que nos une aos portugueses, fortalecer ainda mais o naipe de atores que trabalham connosco, consolidar a nossa forte aposta na ficção nacional e reforçar a oferta nos canais temáticos”, refere Daniel Oliveira, Diretor Geral de Entretenimento da Impresa. “2020, ano de Mudança! Entrada numa nova década com uma energia renovada, com esperança, fé e confiança num caminho diferente e no entanto também familiar. Fecho um ciclo do qual me orgulho, não só pelo que colhi e guardei de grandes profissionais, mas também porque dei sempre o melhor de mim. Entro na SIC pela melhor porta - a da verdade, respeito, consideração e transparência. Estou motivada para todos os desafios da minha nova casa e por reencontrar tantos companheiros. Chego com um sorriso nos lábios e uma flor no coração”, afirma Alexandra Lencastre. Alexandra Lencastre é formada em teatro pela Escola Superior de Teatro e Cinema e cumpre 35 anos de carreira em 2020.\nA post shared by Daniel Oliveira (@daniel__oliveira) on Feb 7, 2020 at 5:25am PST\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JOSOL00020200207eg270008n"},"has_corona_label":{"0":false}}