{"headlines":{"0":"Afinal os bebés têm uma hora preferida para nascer"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"243 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Estudo da Universidade de Londres afirma que os bebés preferem nascer de madrugada.\nE se os bebés tivessem uma hora preferida para nascer? Um novo estudo realizado por um grupo de investigadores britânicos vem dizer que sim e que a preferência é de madrugada."},"remaining_content":{"0":"O estudo, publicado pela revista Plos One, é baseado em cerca de cinco milhões de casos e vem concluir que cerca de 7 a cada 10 partos ocorrem fora do horário apontado entre as 9 e as 17 horas, sendo que os bebés nascem preferencialmente de noite e sobretudo às 4 da manhã.\nSegundo o jornal El Confidencial, esta preferência horária não é uma coincidência. A atividade do útero está sincronizada com os períodos de luz e escuridão, o que acaba por ter influência nas hormonas que desencadeiam o parto, como a melatonina, estimulada pela falta de luz, e que tem influência na oxitocina e noradrelina.\nOutra justificação, citada pelo jornal espanhol, diz respeito à própria evolução humana, isto porque “os nossos antepassados reuniam-se à noite, depois de passar o dia a caçar, o que garantia proteção extra às mães que davam à luz nas últimas horas do dia”.\nAlém disto, o estudo, dirigido pela Universidade de Londres, concluiu ainda que, apenas pouco mais de metade das mães dão à luz de forma natural e espontânea, ou seja, sem indução por medicamentos ou cesariana.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JOSOL00020180618ee6i00030"},"has_corona_label":{"0":false}}