{"headlines":{"0":"Coronavírus. Qual é o plano?"},"author":{"0":"Marta F. Reis"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"832 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ordem dos Médicos defende que sejam preparados hospitais exclusivos para coronavírus no caso de a epidemia escalar. «Seria mais fácil organizar equipas dedicadas e gerir material de proteção», diz ao SOL o bastonário. Governo ainda não revelou plano de contingência global."},"remaining_content":{"0":"Portugal era até esta semana dos poucos países europeus que ainda não tinha casos de coronavírus, mas tal como se multiplicaram lá fora, na maioria ligados a viagens a Itália, os primeiros doentes foram diagnosticados na segunda-feira e todos os dias houve notícia de novos positivos. Com 18 casos confirmados, o país está em fase de ‘contenção alargada’ e o objetivo é evitar um cenário em que o vírus alastra. A resposta está centrada nos hospitais de primeira linha (S. João, Santo António e Curry Cabral) e há 12 hospitais de retaguarda. Qual é o plano para as próximas fases? O Governo garante que há 2000 camas comuns, 300 quartos de pressão negativa e 300 camas de cuidados intensivos disponíveis, mas durante a semana houve vários apelos para que fosse publicado um plano de contingência nacional. Os serviços de saúde têm estado a adaptar planos locais e orientações internas – o São João avançou com a limitação de períodos de visitas para diminuir o risco e reforçou a hospitalização domiciliária.\nStocks reforçados\nA ministra da Saúde garantiu na AR que o plano nacional de contingência, adaptado da pandemia de gripe A, estava em ‘afinamentos técnicos’, antes de ser partilhado, mas até esta sexta-feira não era conhecido. Diferentes declarações públicas, da diretora-geral da Saúde Graça Freitas, de Marta Temido, do primeiro-ministro e do ministro da Defesa Nacional, foram desvendando outros preparativos, do reforço de stocks e medicamentos à mobilização de hospitais militares à hipótese de chamar médicos reformados para apoiar a linha de apoio que dá orientações perante casos suspeitos. O plano de ação do Reino Unido, por exemplo, prevê também o recurso a médicos reformados em caso de ser necessário reforçar equipas. Em Inglaterra, num cenário de mitigação, os serviços de saúde e de Segurança Social trabalhariam juntos para apoiar altas precoces dos hospitais e acompanhar a recuperação em casa. António Costa disse que num cenário em que a epidemia alastre, a maioria dos doentes, sem necessidade de cuidados médicos, ficaria em casa, mas não foram revelados moldes. Fonte hospitalar admitiu ao SOL que uma das hipóteses seria a criação de equipas domiciliárias só para isso.\nOrdem defende hospitais dedicados\nPara a Ordem dos Médicos, a preparação para um cenário em que a epidemia escale deve começar já e passar pela definição de hospitais dedicados em exclusivo para o coronavírus, separando assim os doentes com esta infeção dos restantes, sobretudo população mais idosa. O bastonário dos Médicos revelou ao SOL que a proposta foi feita à tutela. Se na China se construíram hospitais de raiz, Miguel Guimarães defende que em Portugal poderia ser acautelada a preparação de algumas unidades para acolher estes doentes, planeando-se desde já a transferência dos doentes que hoje estão nestas instituições para outros hospitais. «Se tivermos equipas e hospitais dedicados a tratar estes doentes, há menor risco de infeção de outras pessoas e seria até uma forma de transmitir mais confiança à população quando está no hospital», defende Guimarães, argumentando ainda que se tornaria mais fácil a gestão de material de proteção.\nA semana em que a ameaça se tornou real\nDepois dos primeiros casos, que levaram a rastrear contactos e colocar várias pessoas em isolamento, as chamadas para a linha SNS 24 bateram recordes, tanto as atendidas – que chegaram a passar as 10 mil por dia quando antes da epidemia a média andava nas 5000 – como as tentativas de contacto sem resposta. Foram mais de 10 mil chamadas durante toda a semana por atender.\nTambém na linha de apoio ao médico, criada para ajudar a orientar casos suspeitos, houve relatos de pedidos que demoraram mais de 24 horas a ter resposta. O Governo anunciou um reforço da capacidade. Jorge Roque da Cunha, secretário-geral do Sindicato Independente dos Médicos, disse ao SOL que as dificuldades persistiram durante a semana e defende que é essencial envolver os médicos especialistas em saúde pública na formação das equipas, orientação de casos e planos de contingência, libertando-os das tarefas nas juntas médicas. Ao sindicato chegaram também relatos de falta de material de proteção como luvas e máscaras em muitos serviços e de dificuldades em operacionalizar as zonas de isolamento previstas nas orientações. «Neste momento em muitos poucos locais existe o material necessário para acorrer a um ligeiro incremento de situações suspeitas e em quase nenhum local estão criadas condições para quando houver um aumento expectável das confirmações», alerta Jorge Roque da Cunha.\nO Governo garante que há uma reserva de material mas tenta-se racionar ao máximo. O SOL sabe que aos serviços está a ser pedida gestão criteriosa de sabão, máscaras e luvas, com o material a ser fechado à chave.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200307eg370008k"},"has_corona_label":{"0":false}}