{"headlines":{"0":"Irão. Semanas depois de protestos, os iranianos choram com o aiatola"},"author":{"0":"João Campos Rodrigues,"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"659 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É um cenário completamente diferente de há umas semanas, quando centenas de milhares de iranianos protestaram contra o regime e centenas foram mortos. No Iraque, está lançada a confusão quanto à retirada ou não dos EUA"},"remaining_content":{"0":"As ruas de Teerão encheram-se de iranianos enlutados, que esta segunda-feira prestaram homenagem ao general Qassem Soleimani, o poderoso líder das Força Quds, as tropas de elite da Guarda Revolucionária do Irão, morto em Bagdade por um drone norte-americano, junto com outras oito pessoas. Ainda há alguns meses, cerca 200 mil manifestantes saíram à rua no Irão, protestando contra o Governo e o aumento dos preços do petróleo, num país que enfrenta uma grave crise económica e pesadas sanções dos Estados Unidos. Mas as centenas de milhares de pessoas que se manifestaram ontem prometiam unidade nacional, contra um inimigo comum. “Morte à América!”, gritavam muitos, de acordo com o Guardian. Outros passavam uma petição onde se lia: “Estou pronto para a jihad a qualquer momento e aguardo as ordens do meu líder”.\n“O regime iraniano está sempre a dar ordens às pessoas para saírem à rua, mas os números mal chegam às dezenas de milhar. Isto é diferente, parece genuíno”, tweetou a jornalista Farnaz Fassihi, repórter do New York Times - e basta ver as imagens para concordar. Se o Presidente dos EUA, Donald Trump, queria ver Teerão fragilizado pela contestação social, a morte de Soleimani foi contraprodutiva. “Alguma vez viu um tal mar de humanidade na sua vida?”, perguntou ontem a Trump o ministro dos Negócios Estrangeiros iraniano, Mohammad Javad Zarif, através do Twitter.\nO cenário foi completamente oposto ao de novembro, quando manifestantes furiosos atacaram centenas de bancos, esquadras da polícia e gasolineiras, protestando contra um aumento de 200% no preço dos combustíveis. Mais de 300 foram mortos, segundo a Amnistia Internacional, que garantiu ter vídeos de agentes a disparar balas reais sobre manifestantes desarmados.\nMilhares de iranianos foram detidos e a Guarda Revolucionária prometeu “ação decisiva” contra os protestos. Agora, após Trump transformar o dirigente dos guardas revolucionários num “mártir”, o luto e a fúria parece unir o Irão. Muitos emocionaram-se com o Supremo Líder, o aiatolá Ali Khamenei, que ontem chorou sobre o caixão de Soleimani, enquanto orava com voz trémula. O corpo seguirá de Teerão para a cidade santa de Qom, antes da última despedida na terra natal de Soleimani, Kerman.\n“Não saímos” “Os iraquianos e iranianos são amigos e ninguém os pode separar”, lia-se em cartazes durante as cerimónias fúnebres, segundo o Guardian. Este domingo, os deputados iraquianos votaram por 170 a 0 a expulsão dos cerca de seis mil militares norte-americanos do país, após o ataque a Soleimani. E Trump respondeu logo no dia seguinte, ameaçando com sanções caso o primeiro-ministro do Iraque, Adil Abdul-Mahdi, ratifique a decisão parlamentar.\n“Vamos atingi-los com sanções com nunca viram antes. Vai fazer as sanções ao Irão parecer quase fracas”, ameaçou o Presidente dos EUA perante os repórteres, acrescentando: “Temos uma base aérea extraordinariamente cara que é lá. Custou milhares de milhões de dólares a construir, e não saímos até que nos paguem de volta”. Entretanto, à hora em que foi lançada esta notícia, estava instalada a confusão com uma carta enviada pelas forças armadas dos EUA, citada pelas agências internacionais, que parecia indicar uma retirada do Iraque - algo negado minutos depois pelo secretário da Defesa, Mark Esper.\nEntretanto, nos EUA, o espetro político divide-se quanto ao assassinato do general iraniano, que Trump ordenou subitamente, a partir do seu resort de Mars-a-Lago na Florida, segundo a AP. Entre os elogios de republicanos e críticas dos democratas, este domingo o Conselho de Relações Americano-Islâmicas acusou o Executivo norte-americano de deter e interrogar durante horas mais de 60 pessoas de ascendência iraniana, incluindo cidadãos dos EUA, quando cruzavam a fronteira.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"JOSOL00020200106eg16000e1"},"has_corona_label":{"0":false}}