{"headlines":{"0":"DGS desmente áudio viral de alegada médica que confirma duas mortes pelo Covid-19"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"324 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A DGS assegura que até às 16h00 de quinta-feira \"não houve qualquer morte causada pelo novo coronavírus e que estão confirmados 78 casos e 4923 estão em vigilância.\nDepois de um áudio do WhatsApp de uma alegada médica, a indicar que duas pessoas já morreram infetadas pelo Covid-19 em Portugal, ter chegado a milhares de portugueses, a Direção-Geral da Saúde abordou o assunto, esta quinta-feira, dizendo que as afirmações são falsas."},"remaining_content":{"0":"\"Corre viralmente nas redes sociais um relato de uma suposta médica a garantir que morreu o primeiro português infetado pelo Covid-19. Segundo a profissional, tratava-se de um homem de 60 anos internado no Curry Cabral. A informação está a ser veiculada através de um áudio de Whatsapp e já chegou a milhares de portugueses\", alerta a DGS, através de um comunicado no site oficial.\n\"A informação não está a passar da maneira mais realista. Nós, médicos e profissionais de saúde, temos informação privilegiada no sentido em que falamos uns com os outros e vamos tendo noção do que é que se está a passar nos hospitais. Desde ontem à tarde é que nos estamos a aperceber da dimensão disto\", ouve-se na referida mensagem.\n\"Hoje já morreu um senhor no Curry Cabral, que estava na CUF mas foi transferido, tinha 60 anos e o único fator de risco era o facto de fumar. É a primeira morte que temos de um português, sendo que ontem à noite morreu um senhor na zona da Margem Sul. Era um italiano que cá estava, com 64 anos. A equipa do INEM que o entubou está toda de quarentena\", continua a alegada médica.\nA DGS assegura que até às 16h00 de quinta-feira \"não houve qualquer morte causada pelo novo coronavírus e que estão confirmados 78 casos e 4923 estão em vigilância.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200313eg3d0005x"},"has_corona_label":{"0":false}}