{"headlines":{"0":"Assessor de Bolsonaro que esteve com Trump tem o coronavírus"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"378 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"'Não estou preocupado', declarou o Presidente dos EUA, que foi fotografado muito próximo do assessor infetado. 'Se estava lá, estava', acrescentou.\nO Presidente do Brasil, Jair Bolsonaro, e toda comitiva a comitiva que foi com ele aos Estados Unidos, a semana passada, fizeram testes para verificar a presença de Covid-19, esta quinta-feira, após se saber que o secretário de comunicação da Presidência, Fábio Wajngarten, dar positivo ao coronavírus, tendo sido posto de quarentena. “Neste momento me encaminho para fazer o teste, porém sem sintomas da doença”, escreveu ontem à tarde no Twitter Eduardo Bolsonaro, filho do Presidente, que segundo ele também não tem sintomas de doença - os resultados deverão sair na sexta-feira."},"remaining_content":{"0":"Contudo, Bolsonaro não foi o único chefe de Estado com quem Wajngarten teve recentemente contacto. Ainda este sábado, o assessor esteve com o Presidente dos Estados Unidos, Donald Trump, no seu resort em Mar-a-Lago, na Florida. “Não estou preocupado”, assegurou ao jornalistas o Presidente dos EUA. Isto apesar de ter sido fotografado diretamente ao lado de Wajngarten, que usava um chapéu onde se lia “Make Brasil Great Again” (qualquer coisa como “tornar o Brasil grande outra vez), um slogan semelhante ao de Trump). Na foto também estava o vice-Presidente dos Estados Unidos, Mike Pence, responsável dos esforços norte-americanos para enfrentar o coronavírus.\n“Jantámos juntos com a comitiva inteira. Não sei se o assessor de imprensa [Wajngarten] estava lá. Se estava, estava”, declarou tranquilamente Trump, durante um encontro oficial com o primeiro-ministro irlandês, Leo Varadkar, na Sala Oval. Ambos os líderes optaram por não se cumprimentar com um aperto de mão. “É uma sensação estranha”, comentou Trump, que tem sido acusado de espalhar desinformação e não levar a sério a pandemia de Covid-19.\nEntretanto, questionada sobre Trump e Pence fariam testes ao coronavírus ou ficariam de quarentena, uma porta-voz da Casa Branca, Stephanie Grisham, declarou que eles “praticamente não tiveram interações com o indivíduo que que testou positivo e não requerem testes”. A porta-voz acrescentou: “Não há de momento nenhuma indicação para testar pacientes sem sintomas. E só pessoa com exposição próxima e prolongada a casos positivos devem fazer quarentena autoimposta”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200312eg3c000e0"},"has_corona_label":{"0":false}}