{"headlines":{"0":"Médico infetado com Covid-19 partilha evolução da doença e sintomas nas redes sociais"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"293 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Segundo o profissional de saúde, o estado dos pulmões \"é a parte mais preocupante da patologia\".\nO médico Yale Tung Chen, que estava a trabalhar nas urgências do Hospital Universitario La Paz, em Madrid, foi diagnosticado com o novo coronavírus, no passado dia 8 de março, e decidiu partilhar com os seguidores do Twitter os seus sintomas diários desde que está em quarentena."},"remaining_content":{"0":"“Primeiro dia: garganta inflamada, dor de cabeça (forte!), tosse seca mas sem falta de ar. Sem anormalidades no ultra-som realizado aos pulmões\", escreveu num tweet. Segundo o profissional de saúde, o estado dos pulmões \"é a parte mais preocupante da patologia\", e por isso sentiu-se aliviado ao constatar que estavam \"completamente normais\", disse à publicação LBC.\n“Segundo dia: garganta menos inflamada, tosse e dor de cabeça (graças a Deus!), ainda não sinto falta de ar ou dor pleurística no peito. Estou a tomar ibuprofeno e paracetamol, a beber muita água e a realizar algumas flexões todos os dias. Estou bem\".\n\"Terceiro dia: sem dores de garganta ou de cabeça. Ontem foi o dia da tosse, ainda não sinto falta de ar ou dores no peito. Comecei a ter diarreia, mas felizmente melhorei da tosse\".\n\"Quarto dia: mais tosse e muito cansaço, ainda não sinto dores no peito\".\n\"Quinto dia: menos tosse e cansaço, e continuo sem sentir dores no peito\".\nDay 5 after #COVID diagnosis. Less cough & tired, still no dyspnea\/chest pain. #POCUS update: Effusion resolved, as subpleural consolidations spread bilaterally on both posterior lower lobes. Started on HCQ yesterday. #mycoviddiary @TomasVillen @acam_acam pic.twitter.com\/fjtq2SEM1d\n— Yale Tung Chen (@yaletung) March 13, 2020\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200313eg3d0008p"},"has_corona_label":{"0":false}}