{"headlines":{"0":"Coronavírus leva chineses a abandonarem milhares de cães | VÍDEO"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"264 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Cães e gatos 'não' recebem coronavírus humano. Cães e gatos 'não' espalham o coronavírus humano. NÃO ABANDONE OS SEUS ANIMAIS DE ESTIMAÇÃO\", apela uma associação de animais, através das redes sociais.\nDepois do aparecimento do novo coronavírus, que provocou a morte a mais de 600 pessoas e deixou mais de 31 mil pessoas infetadas, o número de animais abandonados sofreu um forte aumento em toda a China Continental. Milhões de pessoas abandonaram a China com o aparecimento do surto e acabaram por deixar os seus animais para trás, nas ruas e indefesos. Com o aparecimento do novo coronavírus, muitos dos donos ganharam receio que os seus animais tivessem sido contagiados e que os infetassem, o que também foi um dos maiores motivos para a taxa de abandono."},"remaining_content":{"0":"Os animais domésticos têm sofrido ataques de matilhas de cães que estão envolvidos em lutas de animais e têm sido mortos nas ruas. Algumas pessoas têm gravado vídeos das lutas para obter visualizações nas redes sociais.\nOs abrigos de animais estão cheios, há falta de condições e comida para alimentar todos os animais. A associação Fight Dog Meat têm alertado a população para os abandonos em massa que estão a ocorrer na China. \"Cães e gatos 'não' recebem coronavírus humano. Cães e gatos 'não' espalham o coronavírus humano. As pessoas são infectadas com coronavírus por estarem infectadas com seres humanos. NÃO ABANDONE OS SEUS ANIMAIS DE ESTIMAÇÃO. Eles precisam de si para protegê-los\", apelam, através de uma nota publicada nas redes sociais.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"JOSOL00020200207eg270008l"},"has_corona_label":{"0":false}}