{"headlines":{"0":"Pandemias. O génio dos homens face ao terror"},"author":{"0":"Diogo Vaz Pinto"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"1804 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O surto do novo coronavírus, além de gerar alarmismo, tem servido, como de costume, para que se façam alguns negócios da China. Mas dialogando com o medo abre-se a arca de uma tradição de séculos de resistência e até de génio, quando se vai para lá do ponto onde foi preciso abandonar a esperança."},"remaining_content":{"0":"Em todas as grandes epidemias que já nos assolaram, uma parte essencial do trabalho coube às metáforas. Estes microscópicos bárbaros que avançam sobre as nossas defesas, atravessam as muralhas, deitando a língua de fora aos arqueiros, invulneráveis às suas flechas, não teriam um impacte tão devastador sem essa forma de colonização do imaginário que cabe ao rumoroso poder das metáforas. É como se a morte estivesse adormecida em nós e fosse despertada por esse clamor, e uma agitação interior assomasse às janelas, entre o temor e o desejo de vislumbrar algo de terrível e esplendoroso. Sentimos, muitas vezes, que a própria imaginação é aquilo que primeiro se passa para o outro lado. A traidora parece torcer para que o pior aconteça, e colabora com o contágio.\nAssim, a propósito da Peste, Antonin Artaud notava que esses dias que tanto tremor causaram nos espíritos trouxeram à luz um grande número de maravilhosas obras de arte e peças de teatro, «porque o homem, chicoteado pelo medo e pela morte, procura a imortalidade e a evasão». O novo coronavírus não se compara à Peste, não é mais do que um ensaio, como se a natureza quisesse testar a nossa resiliência moral. E que pobre figura temos feito diante de um adversário que, ainda que lesto, precisa de encontrar o organismo já debilitado para lhe dar o golpe fatal. Seja como for, a perspectiva da morte colectiva gera sempre um tipo de pavor que se aproxima do entusiasmo. É provável que muitos fiquem tão nervosos como diante de uma faustosa celebração, com aquela ansiedade de quem aguarda um convite, receando ficar de fora. Depois, como disse Albert Camus em A Peste, sendo os flagelos uma coisa comum, «acredita-se dificilmente neles quando nos caem sobre a cabeça». Há 60 anos, o escritor franco-argelino lembrava como depois de tantas guerras como pestes, este tipo de flagelos «encontram sempre as pessoas igualmente desprevenidas». Ainda há muito quem recuse ter em relação à vida uma perspectiva jubilosa fazendo fé na morte. E, por isso, tantas vezes as epidemias vêm medir a distância a que uma sociedade se colocou da morte, a forma como faz de tudo para voltar as costas a esse facto que vai erigindo a vida à sua volta numa relação gravitacional.\nSe há quem acredite em vidas passadas, os agentes infecciosos parecem ser diferentes encarnações de uma ameaça que nos busca para retomar este longo diálogo. E esta noção, diz-nos Camus no final do seu romance, é algo que a multidão tende a ignorar mas que se pode ler nos livros: «o bacilo da peste não morre nem desaparece nunca, pode ficar dezenas de anos adormecido nos móveis e na roupa, espera pacientemente nos quartos, nas caves, nas malas, nos lenços e na papelada.» Mas um dia, «para desgraça e ensinamento dos homens», de novo a peste acorda os seus ratos para os mandar morrer numa cidade feliz.\nHá dias, em entrevista à New Yorker, Frank M. Snowden, professor emérito de História da Medicina em Yale, que acaba de lançar o livro Epidemics and Society: From the Black Death to the Present, afirmava que as epidemias, como o surto de coronavírus com que nos vemos hoje confrontados, funcionam como um espelho posto diante da humanidade, em que se reflecte a atitude moral nas relações que as pessoas têm umas com as outras. Mais do que os seus efeitos, por vezes incrivelmente devastadores, as epidemias servem de gatilho ou punção para fazer vir à superfície sombras e fantasmas que se debatem no interior. Além da relação com a nossa mortalidade, Snowden diz que também reflectem a nossa relação com o meio ambiente – \"tanto aquele que criamos à nossa volta como o ambiente natural que lhe dá resposta\".\nSem embalar nessas formas de optimismo que, sendo a outra face da moeda do fatalismo, na verdade lhe está muito próxima, este historiador frisa que uma das noções que a Organização Mundial de Saúde tem repetidamente tentado fazer passar é que, nos nossos dias, se tornou imperativo reconhecer que estas ameaças obrigam a humanidade a considerar que \"o que afecta uma pessoa algures afecta toda a gente em toda a parte\". A partir de um determinado ponto, a globalização deixou de ser apenas uma questão económica, um esforço para melhorar as condições de vida no planeta, e tornou-se um programa que fez da espécie humana um organismo, que não irá sobreviver se as orientação políticas continuarem a apoiar-se e reforçar divisões em termos de raça, etnia, credos, e principalmente as de estatuto económico. Mais do que mexer o caldo das paranóias que mantemos ao lume, o surto do Covid-19 deve servir como uma oportunidade para reflectir sobre os nossos desafios enquanto sociedade de um ponto de vista histórico e cultural. E é certo que, pondo as coisas em perspectiva, isso também ajudará a refortalecer ou, pelo menos, a serenar os ânimos.\nO centenário do vírus mais mortífero que já nos caiu em cima passou há bem pouco tempo. O período mais negro da gripe espanhola de 1918 não durou mais do que alguns meses, mas ceifou entre 50 a 100 milhões de vidas em todo o mundo. Sempre que se fala em pandemia, é esta que vem à memória, pela forma impiedosa como avançou, obrigando a que em algumas cidades os eléctricos fossem transformados em carros funerários. As enormes incertezas e o alarme que essa pandemia gerou foram tão fortes que rapidamente houve quem estabelecesse paralelos assim que surgiram as primeiras notícias dando conta do surto do coronavírus. Mas há distância destes cem anos, se não estamos menos susceptíveis a ver a imaginação trocar o tédio pelo pavor, há um aspecto que torna inviáveis todas as comparações: a medicina percorreu ao longo deste século uma distância absurda e elevou de tal modo os nossos recursos defensivos que, mesmo que o invasor conquiste algumas posições nos primeiros meses, é quase certo que em breve os cães da imunidade hão-de farejá-lo por toda a cidade até correr com ele. É difícil imaginar, no cenário de abastança em que vivemos, que uma gripe possa voltar a suprimir 5% da população mundial em alguns meses.\nSeja como for, a realidade e o balanço dos mortos é apenas um dos aspectos de uma narrativa bem mais fascinante se nos virarmos para as manifestações quase instintivas, esses monumentos de superstição que cultivamos diante de uma ameaça invisível, caminhando oculta o meio de nós. Pareciam metástases divinas, um cancro que vinha recordar-nos das idade das trevas, em que tudo quanto nos cercava carregava um certo mistério e perigo. Quando a gripe espanhola surgiu, tudo nela gerou controvérsia e um debate que se prolongou por décadas. Nem há certezas quanto à sua origem geográfica. As teorias abundavam, entre hipóteses cautelosas e com alguma base científica, até às mistificações mais alucinadas. Não demorou a haver quem olhasse para os céus atribuindo-a a um ominoso alinhamento dos planetas. De resto, foi isso o que nos deu o nome de influenza – «influência» no italiano. Houve também quem culpasse a aveia russa que teria sido contaminada ou o efeito de erupções vulcânicas. Na frente científica, os microbiologistas concentraram-se numa bactéria que havia sido descoberta décadas antes, e a que tinham chamado Bacillus influenza. Na verdade, tratava-se apenas de um desses invasores oportunistas que se aproveitaram das baixas feitas pela influenza para se instalarem também nos pulmões. Foi só em 1933 que dois cientistas britânicos demonstraram que a causa da doença era uma nova classe de agentes infecciosos, estes a que hoje chamamos vírus. E foi preciso esperar ainda mais uns anos para que, em 1940, o recém-inventado microscópio eléctrico conseguisse fotografar o sacana, e, assim, pela primeira vez na história, mais do que nomeá-lo, era possível vê-lo.\nAgora que estamos ainda numa fase de grande incerteza em relação ao Covid-19, vale a pena desenterrar um balanço dos primeiros dias da pandemia de 2018, quando um milhar de especialistas de saúde pública norte-americanos se reuniram em Chicago para perceber se trocando experiências, discutindo a doença que, por esses dias, havia já matado cerca de 400 mil pessoas, a inteligência de todos os poderia pôr no encalço desse assombroso assassino em série. A ideia de cooperarem foi uma medida desesperada da parte das autoridades norte-americanas, pois não tinham a mais pálida ideia nem das causas da doença nem do que fazer para tratá-la ou sequer um plano para a conter. Tal como está a acontecer hoje, as máscaras faciais foram usadas por grande parte da população, isto sem que houvesse então, como agora, qualquer garantia quanto à protecção que oferecia. A opinião de muitos dos especialistas era de que as pessoas precisavam de fazer alguma coisa, e que as máscaras providenciavam uma falsa sensação de segurança. E quando o pânico faz descer as grades e dá à imaginação um infindável território para montar o seu recreio, esse tipo de medidas que roçam a superstição podem ser úteis, como sacrifícios que a racionalidade faz para apaziguar os deuses malévolos que carrega dentro de si. De resto, o comissário de saúde de Chicago não podia ter sido mais enfático ao apoiar essa atitude, desde que não se tornasse um obstáculo nem desafiasse o bom senso. «É nosso dever manter as pessoas a salvo do medo. A ansiedade mata mais pessoas que a epidemia. Pela minha parte, tanto se me dá que usem uma pata de coelho pendendo de uma corrente de um relógio de ouro se estiverem para aí virados, desde que isso os ajude a livrarem-se da acção fisiológica do medo.»\nFaçam-se as contas que forem necessárias, mas, no final, não nos podemos esquecer de que a humanidade tem uma fascinante e vastíssima tradição que lhe se estende desde tempos imemoriais, uma experiência de séculos e séculos em que vivemos imersos na treva, cercados por ameaças estarrecedoras e contra as quais não podíamos opor grande resistência. Assim, a nossa espécie tem na memória das suas células inscrita uma formidável estratégia de resiliência do espírito, tendo aprendido a buscar consolo no deleite estético, até mesmo diante da tragédia, e é muitas vezes quando a esperança nos abandona que, como sinalizava Artaud, conseguimos evadir-nos das circunstâncias que nos amesquinham, e ultrapassar-nos. Perante o terror e os mais desesperados eventos, alguns entre nós fazem chorar os deuses.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200308eg38000b6"},"has_corona_label":{"0":false}}