{"headlines":{"0":"Graça Freitas garante aumento de testes diários a partir desta quinta-feira"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"502 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A diretora-geral da Saúde aponta ainda que 80% das pessoas que forem infetadas pelo novo coronavírus devem ficar em internamento domiciliário.\nO secretário de Estado da Saúde, António Lacerda Sales, anunciou que já existem 2995 casos de covid-19 confirmados em Portugal, esta quarta-feira. Comparativamente aos dados de terça-feira ocorreu um aumento de 633 casos - cerca de 27%."},"remaining_content":{"0":"Dos casos confirmados, 276 casos estão em internamento, dos quais 61 estão em cuidados intensivos. Até à data ocorreram 43 óbitos. 80% dos óbitos são pessoas com mais de 70 anos, afirmou António Sales.\nNa terceira fase de pandemia, a fase de mitigação, que entra em vigor esta quinta-feira às 00h00, o secretário de Estado da Saúde afirma que os portugueses e o Estado devem ter \"responsabilidades acrescidas\".\n\"A cada um de nós cabe a nossa auto-proteção e a dos que nos são mais queridos\", sublinha António Sales, especificando os idosos, visto a taxa de letalidade ser muito maior entre este grupo etário.\nAntónio Sales deixou uma palavra de agredecimento a todos os que estão a cumprir as medidas implementadas pelo Governo e diz que o SNS já está a trabalhar \"numa resposta ao nível da saúde mental, uma medida muito importante na fase seguinte à epidemia\"\nA diretora-geral da Saúde, Graça Freitas aponta que vai ser implementado um novo plano no combate à covid-19, esta quinta-feira, às 00h00, devido à entrada na fase de mitigação onde ocorre transmissão comunitária.\nQuestionada sobre os dados de casos por concelho e o facto de alguns autarcas apontarem números diferentes dos da DGS, Graça freitas sublinha que os dados reportados remetem à informação obtida à meia-noite do dia anterior \"Haverá discrepâncias, pequenos desencontos mas não há nenhum objetivo de enganar, omitir ou mentir\", assegura a diretora-geral da Saúde. \"Os portugueses só têm que confiar que se o dado não coincide com o da freguesia é porque ainda não chegou até nós. Depois vão ser acertados\", garantiu.\nGraça Freitas aponta ainda que a partir de amanhã, \"um lar passa a poder recorrer ao laboratório mais próximo para as suas necessidades. Seja do hospital público, do INEM ou privado, vamos recorrer a todos\", uma medida que pretende aumentar o número de testes feito diariamente. \"Vamos alargar os testes aos lares e não só\", diz.\nSegundo a diretora-geral da Saúde, cerca de 80% dos doentes vão ter sintomologia ligeira, logo irão ficar em internamento domiciliar e irão ser seguidos pela SNS24.\n\"Um outro grupo de doentes, um bocadinho mais graves, vai ter que ir ao centro de saúde. Numa determinada geográfica pode ser decidido que apenas um dos centros de saúde da zona pode receber os doentes covid-19\", afirma Graça Freitas.\nApenas numa fase mais grave da doença é que os doentes irão ser levados para uma urgência hospitalar \"onde podem ser reencaminhados para um quarto patamar\", o internamento especializado, explica,\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p0005n"}}