{"headlines":{"0":"Presidente filipino prefere que criminosos sejam apanhados mortos"},"author":{"0":"Filipe Teles"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"487 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não foi a única controvérsia de Duterte. O New York Times avançou, esta quarta-feira, que o Presidente parece ter admitido num comício no mesmo dia, ter ordenado o assassinato de um político do seu país no ano passado.\nO Presidente das Filipinas, Rodrigo Duterte, ofereceu grandes somas de dinheiro a quem detivesse as centenas de pessoas condenadas por assassinato e abuso sexual, libertadas erroneamente devido a um erro das agências de correção, de acordo com o que noticiou a Reuters esta quarta-feira. E disse que preferia que fossem apanhados mortos. No mesmo dia em que avançou com a medida parece ter admitido ter ordenado o homicídio de um político filipino."},"remaining_content":{"0":"O grande mote de Duterte é o combate ao crime, principalmente ao narcotráfico. Foram libertados cerca de 21 mil reclusos ao abrigo de um programa de boa conduta, aprovado pelo seu antecessor. Mas parece ter havido um erro na libertação de 1700 criminosos condenados por crimes violentos, como abuso sexual, homicídio, tráfico de droga e rapto, fazendo com que não fossem elegíveis para o programa - o que constituiu um grande embaraço para o líder filipino, que foi eleito quase exclusivamente sob a promessa de tornar as ruas do país mais seguras.\n“O prémio de um milhão [pesos filipinos, o equivalente a cerca de 17 mil euros] está disponível para aqueles que conseguirem apanhá-los mortos ou vivos. Mas, se calhar, mortos seria uma melhor opção”, salientou Duterte aos jornalistas na terça-feira.\nNão foi a única controvérsia protagonizada por Duterte. O New York Times avançou, esta quarta-feira, que o Presidente parece ter admitido, num comício no mesmo dia, ter ordenado o assassinato de um político do seu país no ano passado. “General Loot, seu filho da mãe”, começou por dizer Duterte: “Embosquei-te, seu animal, e tu ainda sobreviveste”. O chefe de Estado das Filipinas referia-se a Vincent Loot, antigo presidente de câmara, que sobreviveu a uma tentativa de assassinato em maio do ano passado.\nAinda assim, o porta-voz do Presidente, Salvador Panelo, negou o envolvimento de Duterte no caso. “É tonto e absurdo concluir que ele está por trás da emboscada só porque não fala bem filipino, que não é a sua língua nativa”, defendeu Panelo, dizendo que Duterte queria dizer “foste emboscado” e não “eu embosquei-te”. Duterte não é fluente em filipino, mas sim em cebuano, língua falada principalmente no sul do país.\nLoot estava na lista de 100 políticos que Duterte leu na televisão, ao vivo, logo após a sua tomada de posse, acusando-os de estarem envolvidos no tráfico de drogas.\nNa altura das eleições, em 2016, Duterte prometeu matar 100 mil criminosos caso se tornasse Presidente da República. Desde a sua eleição investiu numa “guerra às drogas”, matando milhares de pessoas, principalmente traficantes e consumidores pobres, nas zonas urbanas do país.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i000bg"},"has_corona_label":{"0":false}}