{"headlines":{"0":"Century 21 faturou 35 milhões de euros no ano passado"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"557 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em 2017, as transações internacionais de venda representaram cerca de 19% do total das transações da mediadora.\nA faturação da Century 21 superou os 35 milhões de euros no ano passado, o que representa um aumento de 35% face aos 26 milhões de euros registados no mesmo período do ano anterior. Nos doze meses de 2017 foram realizadas 10 988 transações de venda de imóveis , o que traduz um aumento de 37%, em relação às cerca de 8 mil efectuadas em 2016. No ano passado, os negócios mediados na rede da marca cresceram 20% para os 712 milhões de euros."},"remaining_content":{"0":"O valor médio de venda dos imóveis, a nível nacional, fixou-se nos 129 mil euros, o que traduz uma descida de cerca de 13% face ao valor médio de transação de 148 mil euros registado em 2016. No ano passado, a tipologia mais procurada pelos portugueses foi o T3.\nEm 2017, cerca de 55% dos portugueses que efetuaram transações de compra situavam-se na faixa etária entre os 40 e 50 anos, e aproximadamente 39,5% tinham menos de 40 anos. Cerca de 94,7% dos compradores são casados, 78,9% são empregados e 21,1% são empresários. A esmagadora maioria dos compradores optou pela aquisição de apartamentos e apenas 5,3% adquiriram moradias. A tipologia mais pretendida foi a T3, e a tipologia T2 registou a segunda preferência de compra dos consumidores.\nEm termos de valores de transação, 26% das casas foram transacionadas por preços abaixo dos 100 mil euros. A maioria dos compradores, mais de 42%, adquiriu imóveis com valores entre os 100 mil e os 200 mil euros, apenas 26,3 % dos compradores optaram por imóveis entre 200 mil e 500 mil euros e só 5,3% das aquisições foram efetuadas por valores superiores a 500 mil euros.\nJá em relação aos proprietários que, em 2017, venderam imóveis na rede Century 21 Portugal, 63,2% tinham entre 40 e 50 anos, mais de 26% situavam-se na faixa etária entre os 50 e os 60 anos e apenas 10,5% com menos de 40 anos. A esmagadora maioria dos proprietários, 94,7%, apresentava o estado civil de casado, cerca de 86,8% detinham situação profissional de empregados e apenas13,2% a de empresários.\nQuanto ao valor médio dos imóveis, cerca de 40% foram vendidos entre os 100 mil e os 200 mil euros, 31,6% foram transações entre 200 mil e 500 mil euros e 23,7% foram vendidos por um preço inferior a 100 mil euros.\nCompradores estrangeiros\nEm 2017, as transações internacionais de venda representaram cerca de 19% do total das transações da Century 21 Portugal e subiram 9% para as 2087, em comparação com as 1923 operações de clientes internacionais realizadas no mesmo período do ano anterior, com a predominância de clientes oriundos de países como a França, Brasil, China, Bélgica e Reino Unido.\nNo ano passado, mais de 50% das transações internacionais foram dominadas por franceses, cerca de 16% foram efetuadas por brasileiros e 13,2% por chineses. As zonas mais procuradas pelos clientes internacionais, em 2017, foram Lisboa, Cascais, Porto, Algarve, Costa de Prata, bem como outras regiões do país, que começam a despertar um interesse cada vez maior, como Setúbal e Alentejo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JOSOL00020180302ee32000bl"},"has_corona_label":{"0":false}}