{"headlines":{"0":"Mais de 170 mil voluntários para enfrentar covid-19 no Reino Unido"},"author":{"0":"João Campos Rodrigues,"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"397 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entre as tarefas dos voluntários incluí-se levar pacientes e medicamentos aos hospitais. \"As pessoas juntam-se em momentos de crise\", disse diretor do serviço nacional de saúde.\n\"Isto é uma emergência na saúde e toda a gente pode ajudar\", declarou o diretor do Serviço Nacional de Saúde britânico, Stephen Powis, numa altura em que 422 pessoas já morreram devido à covid-19 e mais de oito mil foram infetados no Reino Unido. \"As pessoas juntam-se em momentos de crise\", assegurou à BBC, e foi o que aconteceu: Poucas horas após o Governo britânico pedir 250 mil voluntários para ajudar o sistema nacional de saúde britânico, mais de 170 mil pessoas já se tinham voluntariado."},"remaining_content":{"0":"Entre as tarefas dos voluntários estará o transporte de medicamentos para os hospitais, ajudar pacientes a ir a consultas médicas ou verificar, por telemóvel, o estado de pacientes que estão sozinhos, que estejam mais debilitados ou solitários. Tudo para conseguir chegar aos 1.5 milhões de britânicos que receberam ordens para se manter em casa durante 12 semanas, por fazerem parte de grupos de risco, seja pela idade ou por problemas de saúde. Além disso, mais de 11 mil antigos médicos aceitaram regressar ao serviço, enquanto 24 mil médicos e enfermeiras começarão a trabalhar mais cedo.\nApesar da disponibilidade mostrada pelos mais de 170 mil voluntários, ontem as ruas e os transportes públicos de Londres continuavam cheios de gente, apesar dos apelos do Governo para evitar desnecessárias, avançou o Evening Standard. O facto do metro londrino estar a funcionar a 50% - segundo o presidente da câmara, Sadiq Khan, muitos funcionários estão doentes ou em auto-isolamento - ainda deixou as carruagens mais cheias de gente, dificultando a manutenção da distância social recomendada a pessoas sem carro e que não conseguem evitar o teletrabalho.\nUm bom exemplo é o caso dos trabalhadores da construção civil, que se dirigem a estaleiros apinhados, muitos deles com poucas medidas de segurança, segundo a BBC - apesar das críticas, o Governo de Boris Johnson ainda não parou a construção civil. \"Não há outra opção viável que não o encerramento. Fizeram-no com pubs e discotecas e deveriam fazer o mesmo aqui\", avisou ao canal britânico um arquiteto que preferiu manter-se anónimo, por receio de perder o emprego.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p0005z"}}