{"headlines":{"0":"Os hospitais e prisões que têm visitas suspensas"},"author":{"0":"Rita Porto"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"758 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há mais de 30 unidades de saúde e 10 prisões com as visitas suspensas, depois da medida implementada pelo Governo para conter o surto de coronavírus em Portugal. Veja aqui quais.\nSão mais de 30 as unidades de saúde — entre hospitais, centros materno-infantis, centro de reabilitação e unidade de cuidados paliativos — e 10 os estabelecimentos prisionais na região Norte que já não estão a receber visitas. O Governo anunciou ontem que as visitas a lares, hospitais e estabelecimentos prisionais iriam ser suspensas temporariamente na região Norte já a partir deste domingo."},"remaining_content":{"0":"O anúncio da suspensão temporária das visitas a lares, hospitais e estabelecimentos prisionais nesta região foi feito na noite de sábado, pela ministra da Saúde — numa conferência de imprensa que contou com a presença da diretora-geral da Saúde — e começou a aplicar-se já este domingo. Esta é uma das medidas implementadas para conter o novo coronavírus em Portugal.Questionada sobre o que era ao certo a “região Norte”, Graça Freitas explicou que se tratava da área abrangida pela Administração Regional do Norte (ARSN): “Há uma parte do território que pertence àquilo a que nós chamamos Administração Regional de Saúde do Norte, portanto aplica-se ao território dependente das autoridades de saúde desta região.”\nO território da ARS Norte é o mesmo que o da Região do Norte (NUT II), refere o Plano Estratégico 2017-2019 desta ARS, e isso inclui as regiões Alto Minho, Cávado, Ave, Área Metropolitana do Porto, Alto Tâmega, Tâmega e Sousa, Douro e Terras de Trás-os-Montes. Apenas o concelho de Vila Nova de Foz Coa (Douro) não faz parte da ARS Norte, pertencendo à Unidade Local de Saúde da Guarda e que integra da ARS Centro.\nEm termos de distritos, a ARS Norte inclui os distritos do Porto, Braga, Viana do Castelo, Vila Real e Bragança e ainda parte do território de Aveiro e Viseu. De acordo com esta administração regional, estes são os hospitais e unidades que estão na sua dependência e que, por isso, têm as visitas suspensas:\nHospital da Póvoa de Varzim (Centro Hospitalar Póvoa de Varzim\/Vila do Conde);\nHospital de Vila do Conde (Centro Hospitalar Póvoa de Varzim\/Vila do Conde);\nHospital de São Sebastião (Centro Hospitalar de Entre o Douro e Vouga);\nHospital de São João da Madeira (Centro Hospitalar de Entre o Douro e Vouga);\nHospital São Miguel (Centro Hospitalar de Entre o Douro e Vouga);\nHospital de Famalicão (Centro Hospitalar do Médio Ave);\nHospital de Santo Tirso (Centro Hospitalar do Médio Ave);\nHospital de Santo António (Centro Hospitalar do Porto);\nCentro Materno-Infantil do Norte (Centro Hospitalar do Porto);\nHospital Padre Américo (Centro Hospitalar Tâmega e Sousa);\nHospital de Amarante (Centro Hospitalar Tâmega e Sousa);\nHospital de Bragança (Unidade Local de Saúde do Nordeste);\nHospital de Macedo de Cavaleiros (Unidade Local de Saúde do Nordeste);\nHospital de Mirandela (Unidade Local de Saúde do Nordeste);\nHospital de Chaves (Centro Hospitalar Trás-os-Montes e Alto Douro);\nHospital de Lamego (Centro Hospitalar Trás-os-Montes e Alto Douro);\nHospital São Pedro de Vila Real (Centro Hospitalar Trás-os-Montes e Alto Douro);\nUnidade de Cuidados Paliativos em Vila Pouca de Aguiar (Centro Hospitalar Trás-os-Montes e Alto Douro);\nHospital Eduardo Santos Silva (Centro Hospitalar de Vila Nova de Gaia\/Espinho);\nHospital Vila Nova de Gaia\/Unidade Materno-Infantil (Centro Hospitalar de Vila Nova de Gaia\/Espinho);\nHospital de Espinho (Centro Hospitalar de Vila Nova de Gaia\/Espinho);\nCentro de Reabilitação do Norte (Centro Hospitalar de Vila Nova de Gaia\/Espinho);\nHospital da Senhora da Oliveira Guimarães;\nHospital Nossa Senhora da Conceição de Valongo (Centro Hospitalar de São João);\nHospital de S. João (Centro Hospitalar de São João);\nHospital Magalhães Lemos;\nHospital Santa Maria Maior;\nHospital de Braga;\nInstituto Português de Oncologia Francisco Gentil;\nHospital Conde de Bertiandos (Unidade Local de Saúde do Alto Minho);\nHospital Santa Luzia (Unidade Local de Saúde do Alto Minho);\nHospital Pedro Hispano (Unidade Local de Saúde de Matosinhos);\nRelativamente às prisões, estes são os estabelecimentos prisionais que não estão a receber visitas, segundo fonte da Direção-Geral de Reinserção e Serviços Prisionais (DGRSP):\nEstabelecimento Prisional de Braga;\nEstabelecimento Prisional de Guimarães;\nEstabelecimento Prisional de Paços de Ferreira;\nEstabelecimento Prisional junto da Polícia Judiciária do Porto;\nEstabelecimento Prisional do Porto;\nEstabelecimento Prisional de Santa Cruz do Bispo – Feminino;\nEstabelecimento Prisional de Santa Cruz do Bispo – Masculino;\nEstabelecimento Prisional de Vale do Sousa;\nEstabelecimento Prisional de Viana do Castelo;\nEstabelecimento Prisional de Aveiro.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200308eg38000b8"},"has_corona_label":{"0":false}}