{"headlines":{"0":"Este é o despacho que prepara fecho das escolas?"},"author":{"0":"Rita Tavares"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"803 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A resposta é não. Está a ser partilhada de forma ampla uma informação falsa sobre medida sobre baixa para assistência aos filhos em caso de encerramento das escolas, mas despacho é sobre isolamento.\nSe é utilizador do Facebook (e não só) é provável que já tenha recebido esta partilha. Trata-se de um texto, sempre igual, que diz que “já saiu o despacho do Governo que prepara o fecho de todas as escolas já a partir de amanhã (11.03) e que permite ao pai ou mãe colocar baixa e receber 100% do salário para ficar de quarentena”. Numa única frase, três factos errados."},"remaining_content":{"0":"A publicação de um utilizador do Facebook começou a ser partilhada na terça-feira, dia 10, em grupos públicos e privadosPrimeiro: não há nenhum despacho do Governo a preparar o fecho de todas as escolas que tenha sido publicado até ao momento deste fact check. O despacho partilhado no final deste post, que está a circular e já tem inúmeras partilhas, é o publicado a 3 de março de 2020 e que “adota medidas para acautelar a proteção social dos beneficiários que se encontrem impedidos, temporariamente, do exercício da sua atividade profissional por ordem da autoridade de saúde, devido a perigo de contágio pelo COVID-19”. É exclusivamente para responder aos trabalhadores em caso de isolamento. Só se aplica nos casos de o delegado de saúde decidir, por exemplo, que aquela turma específica ou escola tem de ficar em isolamento e não se o Governo decretar que as escolas encerram.Segundo erro: o post fala no “fecho de todas as escolas amanhã (11.01). No dia indicado tem lugar a reunião do Conselho Nacional de Saúde que vai analisar vários elementos sobre o surto do novo coronavírus, entre eles a possibilidade do fecho das escolas que ainda não é certo que aconteça e não acontecerá de certeza no dia 11 (esta quarta-feira). Só no final dessa reunião haverá uma decisão sobre as escolas. No momento da partilha desta informação, não havia decisão tomada sobre essa matéria. Em cima da mesa estava, contudo, a possibilidade de antecipar as férias da Páscoa, o que não configura “isolamento” que é o que está no despacho do início do mês.\nTerceiro erro: “Permite ao pai ou mãe colocar baixa e receber 100% do salário para ficar de quarentena”. Neste contexto colocado do eventual fecho das escolas, não há nenhuma informação sobre a aplicação da regra apontada no post. A regra está inscrita no decreto partilhado mas esse, tal como já indicado acima, dizia respeito a baixas por isolamento. Na altura em que a decisão foi tomada, a ministra da Administração Pública, Alexandra Leitão, disse no Parlamento que “quando está em isolamento profilático, a chamada quarentena – e vamos esclarecer que isso abrange também quando o filho, quando os descendentes, estiverem em isolamento profilático – a pessoa recebe 100% pago pela entidade empregadora pública”. A medida acabou por se estender também ao privado, mas para estas situações específicas.Toda a informação que segue no post, depois de escrito “Coronavírus – quarentena” é correta, mas não se aplica ao contexto que consta na frase acima. No final da publicação (pode ver na imagem abaixo) vem aliás partilhado o link para o despacho que é verdadeiro, mas não diz respeito ao fecho de escolas. Pode ler o despacho sobre trabalhadores isolados (ou os seus descendentes) na edição de 3 de março do Diário da República.\nNo final da publicação há um link para a página do Diário da República Eletrónico que vai dar ao site do DRE, mas não a um despacho com o conteúdo descrito na publicação.ConclusãoÉ falso que o despacho citado prepare o fecho das escolas. O despacho em causa foi publicado dia 3 de março em Diário da República e diz respeito à decisão do Governo de conceder baixa por quarentena em caso de suspeita de coronavírus paga a 100% (aplicada ao próprio e também no caso do isolado ser um dependente). A medida em causa aplica-se exclusivamente a casos de isolamento profilático determinados pela autoridade de saúde e não a outros. Além disso, no momento em que esta partilha foi feita não existia qualquer decisão sobre o eventual encerramento das escolas por causa do novo coronavírus.De acordo com a classificação do Observador, este conteúdo é:ErradoDe acordo com a classificação do Facebook este conteúdo é:\nFALSO: as principais alegações do conteúdo são factualmente imprecisas. Geralmente, esta opção corresponde às classificações “falso” ou “maioritariamente falso” nos sites de verificadores de factos.Nota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de factchecking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200311eg3b0008d"},"has_corona_label":{"0":false}}