{"headlines":{"0":"O Coronavírus e as ameaças globais"},"author":{"0":"Marta Mucznik"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"939 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Até há pouco mais de uma semana, sucediam-se piadas e artigos de opinião que ironizavam sobre a ausência de casos de coronavírus e pelo facto de até na tragédia sermos periféricos. Não duraram muito.\nO país assiste em sobressalto à evolução do Coronavírus: os casos que aumentam diariamente; as notícias devastadoras que nos vão chegando de Espanha e Itália; a sobrecarga e a falta de recursos nos hospitais; os planos de contingência; as previsões da evolução do surto em Portugal; a escala e dimensão dos efeitos do surto na economia global. A angústia generaliza-se, as perguntas multiplicam-se e as respostas são escassas e pouco esclarecedoras. Sabemos que estamos a lidar com uma situação sem precedentes, pelo menos na Europa, da História recente."},"remaining_content":{"0":"Mas esta crise tem-me suscitado também outra reflexão: como a sua propagação global expõe a fragilidade das nossas sociedades e das nossas instituições; como expõe a nossa vulnerabilidade aos efeitos da globalização; como podemos estar geograficamente longe do despoletar da crise mas indissoluvelmente ligados: um surto que começou com um grupo 41 pessoas infectadas na cidade de Wuhan, na China, tornou-se, em pouco mais de um mês, numa Pandemia global afectando, para além de outras regiões do Mundo, vários países Europeus incluindo desde a semana passada, Portugal.E perante um quadro de provável emergência nacional, que resulta de uma crise global, não consigo evitar a constatação da falta de atenção que temos dado, enquanto sociedade e país, ao contexto internacional e às ameaças globais que assolam o Mundo, das quais o risco pandémico é apenas uma delas – como de resto tem sido alertado pelos vários organismos internacionais como a OMS há já vários anos.Sempre olhei para Portugal como um oásis de paz e segurança à beira-mar, a ‘casa’ a que sabe bem regressar sempre que estamos fora, um sítio de refúgio e de calma no meio de um Mundo intempestivo cada vez mais imprevisível e a dar claros sinais de saturação. Talvez por ter vivido muitos anos fora em contextos onde as dores do Mundo — as guerras e os conflitos, o terrorismo e o fundamentalismo, os refugiados, o aquecimento global, as pandemias, os desastres naturais — são temas recorrentes na comunicação social e de aceso debate político. Talvez por constatar esse contraste gritante entre os debates nacionais e o que marca a agenda mediática de outros países, tenho essa falsa percepção de que os verdadeiros perigos nunca aqui chegam, como se estivéssemos, de alguma forma divina, escudados das ameaças globais. Essa percepção é obviamente errada mas de alguma forma reforçada por tudo o que vai marcando a agenda nacional. E questiono-me até que ponto não será partilhada por tantos outros portugueses. Até há pouco mais de uma semana, sucediam-se as piadas e artigos de opinião que ironizavam sobre a ausência de casos de coronavírus e pelo facto de até na tragédia sermos periféricos e estarmos distantes ‘da ação onde tudo acontece.’ Não duraram muito.\nO país acordou para o coronavírus porque nos afeta e condiciona a todos diretamente, não apenas as vítimas do surto mas todo o país: Estado, empresas, escolas, faculdades, hospitais, profissionais de saúde e todos nós. Com a chegada do coronavírus a Portugal, vivemos e sentimos na pele os impactos negativos da globalização.Mas em situações de normalidade são raras as vezes em que alguma crise global assume destaque no topo das preocupações nacionais, nos debates eleitorais, nos programas de governo ou de partidos políticos e consequentemente nas manchetes dos jornais ou nas redes sociais. Não é por falta de talento, conhecimento, especialistas e ativistas nas mais variadas áreas que somos confrontados com esta aparente indiferença e apatia nacional. É pela falta de centralidade, destaque e relevância que lhes é dado na resolução dos problemas estruturais do País e, consequentemente, no espaço público e mediático. E por não colocarmos esse talento e essa multidisciplinaridade ao serviço do progresso e crescimento nacional.Infelizmente, catástrofes naturais como os incêndios florestais, ou outros episódios isolados, foram constituindo alertas sobre os efeitos que fenómenos como o aquecimento global, têm nas nossas vidas, e na resiliência do nosso território, e consequentemente conquistando (pelas mais tristes razões) espaço no debate político. Mas preocupa-me a total ausência de centralidade e debate nacional sobre os desafios globais e como devemos articular as nossas prioridades nesse contexto. Porque essa ausência reflete-se inevitavelmente na preparação do País para lidar com crises de emergência nacional desta natureza.Todas as energias e esforços nacionais têm de ser agora canalizados para a contenção e gestão desta crise no curto-médio prazo. O momento convoca a união nacional e não a crispação. Mas uma vez superada esta crise, é essencial refletir no País e no Mundo pós-coronavírus: Como podemos mudar mentalidades e paradigmas de ação; passando menos tempo a discutir a intriga política, os fait-divers do momento, e a espuma dos dias e mais tempo a debater com seriedade os desafios nacionais enquadrando-os no contexto global; passando mais tempo a discutir a capacidade de resposta das nossas instituições a catástrofes naturais, a surtos epidêmicos, a fenómenos de aquecimento global, as migrações, a guerras comerciais, e o nosso papel na gestão de crises no âmbito da União Europeia e de outras instituições multilaterais das quais fazemos parte. A centralidade desse debate tem de se refletir ao nível das agendas políticas e mediáticas, coisa que até agora raramente acontece. O custo de voltar ao ‘business as usual’ é demasiado elevado para o nosso futuro. Os perigos são reais e não acontecem só aos outros.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200313eg3d00007"},"has_corona_label":{"0":false}}