{"headlines":{"0":"Lisboa.Universidade desenha congénere chinesa"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Universidade de Lisboa está a ajudar a desenhar um nova universidade em Hainan, China. Os portugueses vão apoiar também a instituição chinesa na formação em desporto.\nA Universidade de Lisboa (ULisboa) está a ajudar a desenhar o campus de uma nova universidade na ilha chinesa de Hainan e vai ainda apoiar a instituição na formação em desporto."},"remaining_content":{"0":"O presidente da Faculdade de Arquitetura, Dias Coelho, esteve na província chinesa para a cerimónia de lançamento da construção do Colégio Internacional de Hainan, a 17 de dezembro, confirmou à Lusa a ULisboa.Além de ajudar com a arquitetura das novas instalações, também a Faculdade de Motricidade Humana da ULisboa vai apoiar a universidade chinesa e o Governo de Hainan “em termos de tecnologia e ciências do desporto”.O Colégio Internacional de Hainan faz parte da Universidade de Desporto de Pequim (BSU, na sigla inglesa), instituição que tem uma parceria com a ULisboa.\nA universidade portuguesa recebeu em novembro uma missão liderada pelo vice-governador de Hainan, Shen Danyang, e que integrou representantes da BSU e de organizações governamentais chinesas ligadas ao desporto.O Sport Lisboa e Benfica estabeleceu também a 17 de dezembro uma parceria para ajudar o Colégio Internacional de Hainan na formação de futebolistas.O protocolo prevê a criação de um polo científico de investigação e inovação no campus do colégio de Hainan, com uma dimensão prevista de 12 quilómetros quadrados, sublinhou então o clube.\nA parceria surge após uma visita recente de uma delegação da Universidade de Desporto de Pequim à academia de futebol do Benfica, no Seixal.O acordo foi assinado pelo vice-presidente do Benfica, Domingos Almeida Lima, e pelo diretor do clube para a área comercial internacional, Bernardo de Carvalho.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270002u"},"has_corona_label":{"0":false}}