{"headlines":{"0":"Covid19. Instituto Superior Técnico suspende aulas"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"245 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de Lisboa, Coimbra e Minho decidirem suspender aulas nas universidades como medidas de contenção do contágio, também o Instituto Superior Técnico cancelou aulas presenciais.\nO Instituto Superior Técnico (IST) vai suspender todas as aulas e outras atividades presenciais a partir de quarta-feira e até 27 de março, uma medida decidida por causa da propagação do novo coronavírus."},"remaining_content":{"0":"Em comunicado, o presidente do IST afirma que as aulas serão substituídas, sempre que possível, por meios de ensino à distância. As bibliotecas, espaços de estudo e salas 24 horas vão estar fechadas e o IST recomenda “o autoisolamento a todos aquelas que constituam casos suspeitos”, incluindo quem regresse de zonas de risco.O IST já tinha suspendido “todos os eventos com mais de 50 participantes a realizar em qualquer dos três ‘campi'”, em Lisboa, Taguspark e Tecnológico Nuclear.O Técnico tem um “microsite” dedicado ao seu plano de contingência para o novo coronavírus.\nVárias universidades – incluindo Lisboa, Coimbra e Minho – decidiram suspender aulas como medidas de contenção do contágio.A epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 3.900 mortos. Cerca de 113 mil pessoas foram infetadas em mais de uma centena de países, e mais de 62 mil recuperaram.Portugal regista 39 casos confirmados de infeção, segundo a Direção-Geral da Saúde (DGS), com 339 casos suspeitos, dos quais 67 aguardam resultados laboratoriais.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200310eg3a0005v"},"has_corona_label":{"0":false}}