{"headlines":{"0":"Coranavírus: todos os artigos têm acesso livre"},"author":{"0":"José Manuel Fernandes"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"356 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Observador, fiel à sua vocação de serviço público, decidiu tornar de acesso livre todos os artigos relativos à pandemia de coronavírus por forma a contribuir para o melhor esclarecimento publico.\nCaro leitor,O Observador decidiu tornar de leitura livre todos os textos relacionados com a crise do coronavírus por forma a corresponder à procura de informação qualificada por parte dos nossos leitores e indo ao encontro do grau de ansiedade que esta epidemia está a gerar."},"remaining_content":{"0":"Acreditamos, sempre acreditámos, que a imprensa cumpre um serviço público, mesmo quando é privada, como é o nosso caso. O serviço de informar com seriedade, objectividade e, numa situação como a presente, procurando responder a todas as inquietações e dúvidas dos nossos leitores.Para prosseguir este objectivo, o Observador (e a Rádio Observador) reorganizou a sua redação, de forma a poder responder de forma mais rápida, mais abrangente e mais competente às múltiplas questões que uma crise como esta coloca. É o produto desse trabalho, das simples notícias de última hora às entrevistas, dos explicadores aos fact-check, que a partir de agora disponibilizaremos em modo de acesso livre, aberto a assinantes e a não assinantes, enquanto a crise o justificar.Decidimos também criar uma newsletter diária, unicamente dedicada à actualidade do coronavírus, que publicaremos, ao fim do dia, pelas 20h, que enviaremos a todos os que já subscrevem as nossas newsletters.\nEste esforço não altera a nossa mensagem central aos nossos leitores: o jornalismo de qualidade, o jornalismo que faz a diferença, não é possível sem meios económicos, e o jornalismo mais livre é aquele que é pago pelos seus leitores.A nossa obrigação como jornalistas e como empresa é prestar um serviço público, e por isso tomámos esta decisão. Mas há também o dever cívico de a cidadania contribuir para a existência de uma imprensa livre e de qualidade.\nA todos os leitores que já assinam o nosso jornal, agradecemos a vossa confiança. Aos demais leitores, pensem que o valor mensal de uma assinatura é quase simbólico.10 de Março de 2020\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OBSEV00020200311eg3b0008e"},"has_corona_label":{"0":true}}