{"headlines":{"0":"IVA: Partidos queriam reaver 9M. Fisco só deu 1M"},"author":{"0":"Rita Tavares"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"766 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esta é a dimensão da divergência de interpretação entre a Autoridade Tributária e os partidos sobre o direito à restituição do IVA, dos últimos cinco anos. Há 40 processos questão pendentes na AT."},"remaining_content":{"0":"Nos últimos cinco anos, os partidos tentaram reaver quase 9 milhões de euros de IVA, reclamando isenção por exercício da atividade partidária, mas o entendimento da Autoridade Tributária só permitiu o reembolso de cerca de 1 milhão de euros do que foi pedido. De acordo com os dados da Autoridade Tributária disponibilizados pelo Ministério das Finanças, foi devolvido \"apenas aproximadamente 11% da totalidade do valor pedido\". A leitura destes elementos permite perceber que a alteração do regime de IVA na Lei do Financiamento dos Partidos Políticos mudava de facto a receita dos partidos, ao contrário do que alguns responsáveis políticos disseram durante a polémica sobre as alterações à lei: nos anos considerados pela resposta dada ao Observador pelas Finanças, os partidos teriam poupado 8 milhões de euros em IVA se a formulação legal fosse mais abrangente.\nOs dados tinham sido pedidos pelo Observador a 28 de dezembro do ano passado (altura em que foram aprovadas as alterações à lei dos financiamentos dos partidos políticos), mas as respostas com os valores foram apenas disponibilizadas esta sexta-feira, dia em que o Parlamento debate as propostas de alteração -- fechadas na quinta-feira -- ao decreto da Assembleia da República que o Presidente da República vetou e que fazia alterações significativas a alguns pontos da lei de financiamento dos partidos. Um desses pontos era precisamente o do reembolso do IVA a que os partidos têm direito sempre que esteja em causa a “aquisição e transmissão de bens e serviços” que visem “difundir a sua mensagem política ou identidade própria, através de quaisquer suportes, impressos, audiovisuais ou multimédia, incluindo os usados como material de propaganda e meios de comunicação e transporte”.\nAcontece que os partidos alteraram esta norma em dezembro, argumentando com a necessidade de ultrapassar as divergências que existiam com a Autoridade Tributária na interpretação da lei. Com os dados agora disponibilizados é possível perceber a dimensão da divergência: cerca de 7,9 milhões de euros, só nos últimos cinco anos. Entre 2013 e 2015, os partidos pediram o reembolso de cerca de 8,9 milhões de euros gastos com IVA e a Autoridade Tributária (AT) apenas validou 1 milhão. O ano de 2014 foi o que maior discrepâncias apresentou, quando os partidos reclamaram 4,4 milhões de euros e a AT apenas validou a restituição de à volta de 335 mil euros. Também foi o ano em que existiram mais pedidos. No ano anterior, em 2013, tinha havido eleições autárquicas e nesse ano houve Europeias.\nAno\nN.º Pedidos\nValor Pedido\nValor Concedido\n2013\n25\n926.059,92\n203.166,09\n2014\n69\n4.410.305,99\n335.355,76\n2015\n37\n1.159.720,72\n183.067,98\n2016\n29\n1.402.483,55\n143.631,24\n2017\n28\n1.037.059,04\n135.041,05\nTOTAL\n188\n8.935.629,22\n1.000.262,12\n(Fonte: Autoridade Tributária)\nOs dados fornecidos pelo Ministério das Finanças não detalham estes valores por partidos, ou seja, não se sabe quem pediu quanto, apenas o valor total do que foi pedido e o valor total do que foi restituído aos partidos no seu todo, nos últimos anos. No entanto, questionado sobre as situações que mais dúvidas têm levantado -- entre os que os partidos entendem da lei e o que a AT interpreta --, as Finanças respondem: \"No universos de despesas indeferidas\", destacam-se as relativas a \"serviços de telecomunicação – quando não é feita prova que as mesmas se destinaram à difusão da mensagem ou identidade própria do partido; cachet de artistas e aluguer de aparelhos de diversão; despesas de alojamento; outros: produtos de higiene e limpeza, eletrodomésticos, manutenção de elevadores e ar condicionado...\".\nhttp:\/\/observador.pt\/2018\/03\/01\/partidos-ignoram-marcelo-e-insistem-com-o-fim-do-limite-a-angariacao-de-fundos\/\nNeste momento estão pendentes na Autoridade Tributária 40 processos de pedidos dos partidos para restituição de IVA, \"que correspondem a cerca de três milhões de euros\", esclarece ainda as Finanças sobre o ponto de situação atual.\nJá quanto à \"discórdia\" entre partidos e fisco sobre a restituição do IVA de despesas feitas em período de campanha, a AT considera que essas \"não podem ser objeto de restituição\" porque estão \"cobertas pela subvenção estatal\", a menos que os partidos demonstrem que se tratam de despesas correntes e não relativas a campanhas eleitorais.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200061"},"has_corona_label":{"0":false}}