{"headlines":{"0":"Espanha. Militares desinfetam 500 lares de idosos"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"365 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"2.900 militares estão a cumprir tarefas em 135 localidades espanholas. Uma das principais missões é a desinfeção de infraestruturas e edifícios considerados de risco como lares de terceira idade.\nMais de 500 lares de idosos em Espanha foram desinfetados pelos militares desde o início da implementação das medidas especiais ara controlar a propagação da Covid-19, disse esta quarta-feira o chefe de Estado Maior da Defesa."},"remaining_content":{"0":"O general Miguel Villarroya disse esta quarta-feira em conferência de imprensa em Madrid que 2.900 militares estão a cumprir tarefas em 135 localidades espanholas no quadro da operação Balmis, de contenção à pandemia da Covid-19, provocada pelo novo coronavírus. Uma das principais missões é a desinfeção de infraestruturas e edifícios considerados de risco como lares de terceira idade.Por outro lado, o chefe de Estado Maior do Exército espanhol disse que foram pedidos à Aliança Atlântica 150 mil batas, um milhão e meio de máscaras hospitalares, 120 mil pares de luvas e 500 mil equipamentos de testes rápidos da covid-19.O pedido de Espanha dirigido ao departamento de catástrofes e emergências da NATO ainda não foi correspondido.\nOs militares espanhóis procederam também à operação de limpeza do centro de controlo aéreo de Barcelona e vão apoiar à montagem de um hospital de campanha em Múrcia e Madrid além de reforçarem as equipas de pessoal sanitário em Segóvia.O novo coronavírus, responsável pela pandemia da Covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19 mil. Depois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.O continente europeu, com mais de 226 mil casos, é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.820 mortos em 69.176 casos registados até terça-feira.A Espanha é o segundo país com maior número de mortes, registando 3.434, entre 47.610 casos de infeção.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0008q"}}