{"headlines":{"0":"O Comércio e a Transição de Poder"},"author":{"0":"Diana Soller"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"678 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há uma forte possibilidade que esta guerra não tenha sido apenas uma redefinição dos termos do comércio entre as duas partes. Que tenha sido, antes, uma forma de conflito de transição de poder."},"remaining_content":{"0":"A guerra comercial entre os Estados Unidos e a China entrou numa fase de tréguas com a assinatura da “fase 1” do acordo comercial entre Washington e Pequim na passada quarta-feira. É exagerado o otimismo de quem acredita que, assinada a “fase 2”, as hostilidades económicas entre os países se encerram. Há uma forte possibilidade que esta guerra não tenha sido apenas uma redefinição dos termos do comércio entre as duas partes. Que tenha sido, antes, uma forma de conflito de transição de poder. E se assim for, este desanuviamento são apenas tréguas numa tensão que veio para ficar por tempo indeterminado.Já há poucas dúvidas que o sistema internacional entrou numa fase de transição de poder. Os Estados Unidos da América estão em declínio relativo, retendo ainda o estatuto de maior potência, enquanto a China está em plena ascensão. Sempre que há uma disjunção de poder deste tipo, os estados envolvidos tendem a entrar em conflito. Ou porque o estado que perde poder quer travar o que ganha, antes que seja demasiado tarde – o que será o caso desta guerra comercial, ou porque o estado que está em ascensão vai desafiar o rival para se estabelecer como o mais poderoso na hierarquia das relações internacionais.\nSe esta ideia pode parecer uma premissa teórica sem relações com o mundo real, vamos a números. Graham Allison, professor de Harvard que se dedica a estes temas, explica que nos últimos 500 anos houve, ao todo, 16 casos semelhantes ao que vivemos hoje. Em todos houve algum tipo de conflito; em 12 dos 16 casos, o antagonismo degenerou numa guerra que acabou por clarificar que estados ficariam ao comando do sistema internacional. Há dois exemplos muito vivos no nosso imaginário coletivo: a Grande Guerra e a II Guerra Mundial.Com o advento do armamento nuclear, uma guerra entre todos os estados importantes do sistema tornou-se muito mais improvável. A racionalidade subjacente aos decisores políticos não permite que embarquem numa conflagração tão destrutiva. Mas isso não invalida que as transições de poder não sejam tensas e não sejam conflituosas. A última, que determinou o fim da Guerra Fria, pode vir a tornar-se exemplar.Se considerarmos o conflito bipolar como uma guerra da transição de poder, já na era nuclear, percebemos os mecanismos que as grandes potências têm ao seu dispor: guerras por procuração, conflitos armados de baixa intensidade em enclaves geográficos estratégicos, tensões políticas, económicas e ideológicas de grande desgaste internacional, guerras comerciais. Presentemente acrescentam-se os conflitos híbridos na esfera digital. O resultado final é que um dos contendores acaba ou por colapsar; ou por reconhecer que não está em condições de desempenhar o papel de grande potência, que vem sempre com responsabilidades internacionais que ultrapassam a sobrevivência do estado ou a defesa do interesse nacional; ou – o que provavelmente acontecerá neste caso –, que há vontade política para dividir a preponderância internacional e para redefinir a ordem, ou seja, as regras de conduta que vão gerir as relações dos estados daí para a frente.\nAssim, a guerra comercial iniciada pelos Estados Unidos enquadra-se na estratégia americana para evitar – ou pelo menos atrasar – a predominância da China no sistema internacional. E também é, possivelmente, o primeiro momento de um conflito que se espera longo e gerador de muitas instabilidades e tensões (e não se está a incluir na equação alinhamentos e desentendimentos com outras potências menos preponderantes como a Rússia e, provavelmente mais importante no futuro, a Índia).Se no passado as guerras eram momentos que clarificavam quais as potências preponderantes depois das transições de poder, agora é tudo muito menos evidente. O preço a pagar por uma paz “fria” é precisamente esse: um estado de indefinição e instabilidade que vão perdurar ao longo do tempo. Ainda estamos só no princípio.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0000b"},"has_corona_label":{"0":false}}