{"headlines":{"0":"Podia ter sido diferente? Em Portugal e na Europa?"},"author":{"0":"José Manuel Fernandes"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"3154 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Todos tínhamos visto o que tinha acontecido na China. Mas em Itália, em Espanha, na Alemanha e também em Portugal, parece que todos ficaram à espera de um milagre. Um ensaio de José Manuel Fernandes.\nTodos ignoravam o que era uma pandemia. Quando começaram as chegar as notícias sobre o surto do Covid-19, não poucos as desvalorizaram – eu também, ora por ser lá longe, ora por, porventura, ser pouco pior do que uma gripe comum (mas eu não tenho a responsabilidade do porta-voz do Conselho Nacional de Saúde Pública que, ainda há pouco tempo, dizia que o vírus era “menos perigoso que o da gripe”). Os políticos andavam muito ocupados com outros temas – domesticamente, o Orçamento de Estado e o fim da geringonça; na União Europeia, a concretização do Brexit e o nó cego do regateio dos dinheiros do novo orçamento comunitário. Até que tudo explodiu em Itália. E, depois, por todo o lado."},"remaining_content":{"0":"Custa a crer, mas já passaram mais de dois meses desde as primeiras notícias alarmantes sobre a nova gripe que tinha aparecido em Wuhan, na China. Passou mais de um mês desde que os casos se começaram a espalhar um pouco por todo o mundo. E já se foram duas semanas desde que percebemos que, em Itália, a epidemia estava fora de controle.No entanto, só esta quinta-feira Portugal – e, com Portugal, um conjunto de outros países europeus – começaram a tomar medidas radicais para conter a pandemia. Medidas duras, com enorme impacto social e económico, medidas que mudam a vida das pessoas, medidas que os políticos tentaram evitar até ao limite. Hoje já é possível dizer que isso foi um erro terrível – só não sabemos quão terrível foi. No fundo, falta saber até que ponto ainda vamos a tempo.O que procurarei expor neste artigo é aquilo que já sabemos e o que diferencia as abordagens dos diferentes países, ajudando a explicar porque razão os resultados estão a ser tão diferentes.\nA perigosidade do Covid-19A perigosidade de uma nova estirpe de vírus é em função da facilidade com que ele se propaga e da taxa de letalidade. Um vírus muito letal, que mate grande parte das pessoas que infecte – como, por exemplo, o H5N1, que matava 60% dos infectados – propaga-se pouco, já que “morre” com o hospedeiro. Já este coronavírus pode viver dias sem se manifestar, pode até haver casos de pessoas infectadas que nunca chegam a ter sintomas, a maior parte das infecções só provocam doenças ligeiras, pelo que a facilidade de propagação é muito maior.\nAlguns epidemiologistas, como o especialista de Harvard Marc Lipsitch, vão ao ponto de dizer que o mais provável é que apanhemos coronavírus, pois a sua previsão é que 40% a 70% da população venha a ser infectada\nPara além disso, este vírus também resiste relativamente bem em algumas superfícies, que podem permanecer infectadas horas antes do vírus ficar inactivado.Por fim trata-se de um vírus novo, para o qual não temos qualquer tipo de imunidade. Não é uma variante de uma estirpe qualquer de gripe já conhecida, é mesmo algo que surge pela primeira vez, razão pela qual os nossos organismos não possuem quaisquer tipos de anticorpos.Calcula-se assim que cada pessoa infectada possa infectar em média duas a três pessoas (contra uma média de 1,2 pessoas na gripe comum), sendo que em casos extremos uma só pessoa pode infectar dezenas de outras, como sucedeu na Coreia do Sul (voltarei a este exemplo).Com base nesta facilidade de propagação, alguns epidemiologistas, como o especialista de Harvard Marc Lipsitch, vão ao ponto de dizer que o mais provável é que apanhemos coronavírus, pois a sua previsão é que 40% a 70% da população venha a ser infectada. Angela Merkel também já referiu este número, 70%.No que respeita à perigosidade, é absolutamente falsa a ideia de que estamos apenas perante uma gripe mais grave. As taxas de mortalidade ainda são muito diferentes de país para país, variando entre os 0,6% da Coreia do Sul e os 4,4% do Irão. Na China, a taxa de mortalidade na província da Hubei deverá acabar por ser de 4,8% e a do resto do país poderá ser de 0,9%.Uma coisa parece certa: a doença afecta sobretudo pessoas mais idosas. Os cálculos da OMS apontam para que, entre os menores de 40 anos, a taxa de mortalidade seja de apenas 0,2%, o que não está muito acima da gripe comum, mas, quando passamos para os mais idosos, o caso muda de figura: o risco de morte para quem tenha mais de 80 anos é de 15%, ou seja, morre uma em cada sete pessoas infectadas.A contenção da doença\nQuando a doença se declarou em Wuhan, ela era, para nós, uma coisa muito longínqua. Quando vimos a forma como as autoridades chinesas reagiram, ora nos espantámos com a velocidade com que construíram novos hospitais, ora nos indignámos com a censura, ora considerámos que medidas tão opressivas como as tomadas naquela cidade e naquela província só eram possíveis porque a China é uma ditadura. Na verdade, não demos atenção suficiente a tudo o que estava a ser feito.O gráfico que publico a seguir é muito elucidativo. Mostra a evolução do número de casos nas outras províncias da China – as províncias onde as autoridades aplicaram rapidamente medidas de contenção – e noutros três países: a Coreia do Sul, o Irão e a Itália.\n▲ Fonte: Coronavirus: Why You Must Act Now, de Tomas Pueyo\nO contraste é brutal: enquanto a China, apenas da vizinhança, apesar das viagens do Ano Novo chinês, conseguiu conter a expansão da doença, ela explodiu naqueles três países. Como também parece estar agora a explodir em França, em Espanha e na Alemanha. Notemos que não há aqui nenhum país vizinho da China, com excepção da Coreia do Sul, mas, aí, a epidemia descontrolou-se por via de um só agente, que contaminou dezenas de pessoas. Mesmo assim, a reacção das autoridades foi rápida e o número de testes realizados para despistagem gigantesco.De uma forma geral, os países vizinhos da China já tinham vivido as epidemias virais do princípio deste milénio, como a SARS, pelo que já sabiam o que deviam fazer. E tomaram desde o início medidas draconianas, algumas delas bem mais draconianas do que as que agora começam a ser adoptadas na Europa.Em Macau, que só teve 10 casos e há mais de um mês que não testes positivos, as escolas foram logo fechadas, o uso de máscaras tornado obrigatório, hotéis e casinos fechados, um quase recolher obrigatório. Mais quarentenas obrigatórias para todos os que viessem de países de risco.Em Taiwan, uma ilha mesmo junto à China com 23 milhões de habitantes, só registou 49 casos, as autoridades puseram em acção um plano de vigilância gigantesco, introduziram um controle nas fronteiras muito severo, criaram imediatamente um stock de 44 milhões de máscaras e garantiram que tinham disponíveis 1100 quartos de pressão negativa. Mais: os cidadãos que foram colocados de quarentena domiciliária passaram a ser seguidos através dos seus telemóveis, permitindo verificar se furavam as regras. Jornalistas que passaram pelo país neste período confessam que têm agora é receio de voltarem para casa, porque em Taiwan sentiam-se mais seguros.\nA única forma de evitar o contágio é afastar as pessoas umas das outras. Foi assim que se conteve a epidemia em Wuhan, quando a população foi obrigada a ficar em casa. Foi assim que se preveniu a epidemia em Macau quando quase se fechou toda a actividade económica.\nO que aconteceu nestes países, em menor grau no Japão – onde a curva da doença é mais inclinada do que na China mas menos inclinada do que se está a verificar na Europa –, mas também na Tailândia ou em Singapura, é que a experiência de epidemias anteriores levou a que as medidas preventivas fossem draconianas. Não se ficou à espera dos primeiros casos. Não se confiou na ideia de que “cá não vai chegar”.O contraste entre estas medidas e as que (não) foram tomadas na Europa é gritante. Por aqui sermos democracias? Taiwan ou o Japão ou a Coreia do Sul também são democracias. Por aqui sermos ocidentais e termos outra cultura? Está por demonstrar. A verdade é que estamos confrontados com tragédias como a italiana, e agora é um país inteiro que está de quarentena.O dilema da altura do “sombrero”\nOs especialistas em epidemias consideram que uma dos factores mais críticos é o da velocidade a que esta se propaga. No fundo, saber qual a inclinação da curva que nos indica o ritmo do aumento do número de infectados: se essa curva for muito empinada, isso significará que a epidemia se está a espalhar a um ritmo explosivo e que há uma boa probabilidade de o número de infectados ao mesmo tempo saturar rapidamente a capacidade dos serviços de saúde; se a curva for mais plana, a chegada de infectados aos hospitais será mais gradual e, a partir de certa altura, alguns chegarão quando outros já estiverem a ter alta.Tipicamente, um surto epidémico desenvolve-se de acordo com uma curva com uma forma que muitos comparam à de um “sombrero” mexicano. Saber se os sistemas de saúde lidam bem ou mal com esses surtos epidémicos depende da altura do “sombrero”. A imagem abaixo ilustra bem o processo que estou a descrever:Fonte: TheSpinoffTV\nAquilo que se procura nas fase de “contenção” e “mitigação” é aplanar a curva, ou seja, que a curva não leve o número de doentes a subir tão rapidamente que eles esgotam a capacidade dos sistemas de saúde.Foi claramente isso que Itália não conseguiu fazer. As descrições aterradoras dos médicos italianos sobre como têm de trabalhar como se estivessem num cenário de guerra, escolhendo doentes que tinham mais hipóteses de sobreviver e deixando com menos cuidados outros que, noutras circunstâncias, até tratariam antes – o critério deixou de “primeiro a chegar, primeiro a ser atendido” – falam por si. Naqueles hospitais, não morreram apenas os doentes que lá entraram sem esperança de sobreviver, morreram outros que não puderam se devidamente tratados por falta de meios.Para as autoridades de saúde pública, o problema é, pois, saber como se “aplana a curva”. Nas epidemias normais de gripe, a recomendação de que os grupos de risco recorram à vacinação é a melhor forma de lidar com o problema, mas, no caso do Covid-19, não há vacina e não haverá por muitos meses.A única outra forma de evitar o contágio é, então, afastar as pessoas umas das outras. Foi assim que se conteve a epidemia em Wuhan, quando a população foi obrigada a ficar em casa. Foi assim que se preveniu a epidemia em Macau, quando quase se fechou toda a actividade económica do território.A verdade é que o coronavírus pode transmitir-se facilmente pelo ar até dois metros de distância, mas já há estudos que indicam que pode chegar mais longe. Mas o pior é que pode sobreviver em superfícies como metal, cerâmica ou plástico até nove dias, e, por mais que lavemos as mãos, temos de abrir portas, tocar em mesas, pegar em pratos, levar objectos de um lado para o outros. Até os botões dos elevadores podem ser perigosos.O tempo, aqui, pode ser crucial. Em 1918, aquando da “gripe espanhola”, a cidade de St. Louis, nos Estados Unidos, tomou medidas de isolamento seis dias antes da cidade Pittsburg e essa diferença temporal permitiu-lhe ter menos de metade das mortes por habitante. É por recordar experiências históricas como esta que muitos se interrogam sobre o acerto da decisão do Conselho Nacional de Saúde Pública que, na prática, atrasou dois dias a decisão de fechar todas as escolas do país.É que a perspectiva não é nada animadora em vários países da Europa – agora considerada pela OMS o centro da pandemia – como mostra o gráfico abaixo, que já tem alguns dias, mas é instrutivo. No essencial, o que ele nos mostra é que, em vários países europeus e nos Estados Unidos, a pandemia está a progredir ao mesmo ritmo que em Itália, sendo que há uma diferença nas curvas no arranque (a Itália arranque de repente) e depois é tudo uma questão de desfasamento de dias. O contraste é gritante com a curva do Japão.DR\nO acertar com o discurso político\nMuitos destes factos não deviam ser desconhecidos, pelo menos desde que se começou a perceber a dimensão da crise em Wuhan. E a certeza de que não eram está na entrevista da directora geral de saúde ao Expresso, em que refere a existência de um cenário em que Portugal poderia ter até um milhão de infectados.A reacção assustada – e assustadiça – a essa entrevista levou a que, de imediato, esse cenário fosse desvalorizado e, durante as últimas semanas, o discurso público em Portugal – Governo, Presidente da República e autoridade de Saúde – centrou-se em três eixos: primeiro, que é necessário que os portugueses lavem mais as mãos, tenham cuidado ao tossir, não dêem beijinhos e, se possível, adoptem alguma “distância social”; segundo, que tudo está preparado, ou a ser preparado, para que o Serviço Nacional de Saúde responda sem falhas (pelo meio ainda houve alguma guerrilha ideológica do Bloco de Esquerda, mas com pouca tracção); e, por fim, que haveria políticas públicas de apoio às empresas para mitigar os impactos económicos de uma eventual crise, assim como políticas especiais para assegurar o rendimento de quem tivesse de ficar de quarentena.\nA incompreensão para o que a gravidade do que está a suceder não é um exclusivo dos jovens que foram para a praia. No mesmo dia, o treinador do Liverpool teve de agressivamente rejeitar as tentativas de cumprimentos dos adeptos antes do jogo com o Atlético de Madrid.\nOs limites deste discurso público tornaram-se evidentes quando as praias se encheram de estudantes que, sem aulas, se sentiram de férias e deram de sinal não terem mesmo compreendido o que significava “distanciamento social”. Aí ou nas discotecas ou centros comerciais.Mas a incompreensão para o que a gravidade do que estava a suceder não é um exclusivo português. No mesmo dia, o treinador do Liverpool teve de agressivamente rejeitar as tentativas de cumprimentos dos adeptos antes do jogo com o Atlético de Madrid.Aquilo que foi dito na noite de quinta-feira por António Costa – trata-se de “uma luta pela nossa sobrevivência” –, o que Boris Johnson disse no mesmo dia – “o mundo enfrente a pior crise sanitária da nossa geração” – ou ainda o que disse o primeiro ministro irlandês – “nunca vimos uma pandemia como esta nas nossas vidas, estamos a entrar em território incógnito” – talvez já devesse ter sido dito há muito tempo. Ou, pelo menos, há algumas semanas.Em vez disso, tivemos reuniões como a do Conselho Nacional de Saúde Pública, de resultaram conclusões pastosas que só inquietaram a opinião pública. Sendo que a ausência desta mensagem clara decorria também da ausência de uma política clara. Se alguma sorte Portugal teve, foi a crise ter chegado cá mais tarde, e, por isso, termos tido tempo para aprender com os erros dos outros, sendo que mesmo em Espanha, onde a crise é muito mais grave, a hesitações são maiores, e Itália continua a tropeçar nos próprios pés.As dúvidas sobre a solidez do sistema de Saúde\nDas 30 medidas aprovadas na madrugada desta sexta-feira pelo Conselho de Ministros, quatro visam melhorar o sistema de saúde:\nRegime excecional em matéria de recursos humanos, que contempla: (i) suspensão de limites de trabalho extraordinário; (ii) simplificação da contratação de trabalhadores; (iii) mobilidade de trabalhadores; (iv) contratação de médicos aposentados sem sujeição aos limites de idade.\nRegime de prevenção para profissionais do setor da saúde diretamente envolvidos no diagnóstico e resposta laboratorial especializada.\nRegime excecional para aquisição de serviços por parte de órgãos, organismos, serviços e entidades do Ministério da Saúde.\nRegime excecional de composição das juntas médicas de avaliação das incapacidades das pessoas com deficiência.\nA dúvida é: serão suficientes, depois de anos à míngua no SNS? O primeiro teste a que o sistema foi submetido não podia ter corrido pior: a linha SNS24 pura e simplesmente colapsou. Mas isso parece ser apenas a ponta visível do iceberg de problemas.Entre o que se vai lendo e o que sai ouvindo, percebe-se que as famosas 2.000 camas que se diziam estar preparadas para receber estes doentes existem, mas estão, por regra, ocupadas com outros doentes. Mas já é menos certo que existam ventiladores suficientes. Esta é mesmo uma das principais preocupações dos médicos, pois a infecção por coranavírus requere muitas vezes a utilização de respiração assistida.É também preocupante o critério que tem vindo a ser seguido para a realização dos testes, por ser muito restrito. Um dos segredos do sucesso da Coreia do Sul no controle de um surto que parecia descontrolado foi a realização massiva de testes, mas em Portugal os médicos especialistas têm de passar pela triagem de médicos não especialistas para conseguirem o seu teste. Porquê?É importante também saber até que ponto já se generalizaram os testes a todos os casos de pneumonia, como recomendado pela OMS. No Santa Maria, essa prática já permitiu detectar três casos, antes não diagnosticados. Já se fez o mesmo em todos os hospitais, mesmo os que não são de referência?E como se está a tratar o pessoal médico que esteve em contacto com estes doentes? Ficou de quarentena? Ou isso não é possível porque não há quem os substitua? E quem é que está a dar proteção dos profissionais de saúde?\n▲ Tendas de triagem no Hospital de Santa Maria em Lisboa: os profissionais de Saúde estão inquietos com a capacidade de resposta do SNS\nFILIPE AMORIM\/OBSERVADOR\nPodia continuar a fazer perguntas, que, de resto, apenas reproduzem algumas das que têm vindo a ser formuladas por médicos e outros profissionais de saúde nos diferentes órgãos de comunicação sociais. Perguntas que muito provavelmente apenas revelam uma parte da realidade, pois haverá hospitais com dificuldade para comprar simples desinfectantes e em Coimbra optou-se por comprar “fatos de pintor” para protecção dos profissionais.Sexta-feira, dia 13, com apenas 112 casos confirmados, estaremos apenas no início da pandemia. Tal como estimado pelo epidemiologistas, a curva de crescimento em Portugal começa a assumir a mesma forma de outros países e as liberdades contratuais agora aprovadas pelo Conselho de Ministros poderão ajudar, se o diabo (e Mário Centeno) não se esconder nos detalhes.É que, no fim do dia, mesmo que tudo tivesse sido diferente, aquilo que acabaria sempre por contar seria a capacidade do nosso SNS e dos seus profissionais. Estes já percebemos que estão disponíveis para dar o seu melhor. Falta saber se têm condições. E também qual a real dimensão da pandemia.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OBSEV00020200314eg3e0000a"},"has_corona_label":{"0":true}}