{"headlines":{"0":"Covid-19 sobrevive até 37 dias no corpo"},"author":{"0":"Marta Leite Ferreira"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"556 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vírus sobrevive 20 dias no organismo em média, mas pode chegar aos 37. Sobreviventes ficam internados 22 dias. Vítimas morrem, em média, ao fim de 18. Mas faltam mais estudos.\nO novo coronavírus pode sobreviver no organismo humano durante até 37 dias, sugere um estudo publicado esta semana na The Lancet, uma das mais antigas e prestigiadas revistas médicas do mundo."},"remaining_content":{"0":"Uma análise a 191 pacientes internados em dois hospitais em Wuhan, China, concluiu que o SARS-CoV-2 sobrevive, em média, 20 dias no organismo. Mas o caso de infeção mais longo reportado até agora aponta que o novo coronavírus pode ter uma capacidade de persistência que vai até aos 37 dias. O período mais curto registado foi de 14 dias.A equipa de cientistas liderada pelo Centro Nacional de Investigação de Doenças Respiratórias chinês avaliou a evolução de 135 internados no Hospital de Jinyintan e 56 no Hospital Pulmonar de Wuhan. Percebeu que quem sobrevivia ficava internado uma média de 22 dias; mas o tempo de internamento entre as vítimas mortais era de 18,5 em média.Os 195 pacientes analisados eram todos maiores de idade e tinham sido tratados nesses centros a 31 de janeiro. Destes, 137 já tinham tido alta e 54 morreram. A média de idades dos participantes era de 56 anos, tendo o mais novo 18 anos e o mais velho 87. A maior parte eram homens.\nO relatório indica que 48% dos doentes que participaram no estudo sofriam de algum problema de saúde anterior que os colocava num dos grupos de risco identificados para o Covid-19. A maior parte (30%) sofria de hipertensão, 19% tinha diabetes e 8% tinha sido diagnosticado com uma doença coronária.Na descrição que faz dos pacientes em análise, a equipa de investigadores indica que os sintomas mais comuns eram febre (aqui definida como uma temperatura corporal acima dos 37,3ºC) e tosse, mas também expectoração e cansaço. Mas 40% também tinha linfocitopenia, ou seja, tinha uma quantidade baixa de linfócitos no sangue — um tipo de glóbulo branco que participa no sistema imunitário.\nApesar de o SARS-CoV-2 ser um vírus, não uma bactéria, 95% dos doentes estudados nesta análises receberam antibióticos enquanto apenas 21% recebeu medicamentos anti-virais. Ainda assim, 98% dos sobreviventes tinha sido medicado com antibióticos, uma percentagem cinco pontos percentuais acima do registado entre as vítimas mortais.No entanto, no que toca ao tratamento, é na administração de corticosteróides (hormonas esteroides importantes na regulação do metabolismo) e de imunoglobulina (anticorpos muito abundantes no plasma sanguíneo) que se regista uma maior diferença entre quem sobreviveu e quem sucumbiu.De acordo com o estudo, entre os pacientes que sobreviveram à infeção pelo SARS-CoV-2, apenas 23% tinha recebido corticosteróides, enquanto essa percentagem é de 48% entre as vítimas mortais. Também apenas 7% dos sobreviventes tinha recebido imunoglobulina via intravenosa, enquanto a percentagem entre os que acabaram por morrer é de 67%.Numa pandemia que já infetou quase 150 mil pessoas em todo o mundo, das quais quase 74 mil já sobreviveram, um estudo com 191 pacientes é demasiado pequeno para tirar conclusivas sobre como é que o vírus se comporta, mas pode dar pistas sobre a reação do organismo humano ao agente patogénico.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200314eg3e000bb"},"has_corona_label":{"0":false}}