{"headlines":{"0":"15 Estados-membros exigem mais verbas para a PAC"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"374 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"15 Estados-membros, incluindo Portugal, apresentam à Comissão Europeia um documento em que exigem maior financiamento para a política agrícola comum.\nUm conjunto de 15 Estados-membros, incluindo Portugal, apresentam na segunda-feira à Comissão Europeia um documento em que exigem maior financiamento para a política agrícola comum (PAC), disse este domingo em Bruxelas o ministro da Agricultura."},"remaining_content":{"0":"O memorando está incluído na ordem de trabalhos do Conselho de Ministros da Agricultura da União Europeia (UE), que se reúne na segunda-feira no Luxemburgo, e prevê que seja corrigida a proposta de Bruxelas, que prevê cortes nas verbas para a PAC no período 2021-2027.\nTemos que encontrar um ponto de equilíbrio entre os países que são contribuintes líquidos e os beneficiários líquidos, que seja satisfatório para todos, porque deste processo não podem sair vencedores nem vencidos\", acrescentou Capoulas Santos.\n\"Tem que ser um processo, como acontece nas grandes decisões na Europa, em que todos ganhemos\", reiterou.\nNeste momento, esclareceu, uma maioria de 15 países concorda que o orçamento para a Agricultura \"fica aquém das necessidades para a ambição que temos sobre a nova PAC\", mas para que possa ser alterada é necessária uma posição \"tão ampla quanto possível\" do Conselho da UE.\nJá não falta muito para chegarmos a 27\", adiantou o governante português, referindo que o memorando começou com três signatários e vai já em 15.\nNo dia 01, a Comissão Europeia propôs uma verba de cerca de 7,6 mil milhões de euros no quadro financeiro plurianual (QFP) 2021-2027, a preços correntes, abaixo dos 8,1 mil milhões do orçamento anterior, com uma ligeira subida nos pagamentos diretos e cortes no desenvolvimento rural.\nA preços correntes, para o QFP 2021-2027, está prevista uma verba de 4,2 mil milhões de euros no primeiro pilar e de 3,4 mil milhões no segundo.\nNo arranque da PAC 2014-2020, Portugal recebeu 4,1 mil milhões de euros no âmbito do primeiro pilar e 4,082 mil milhões no segundo pilar.\nOs cortes orçamentais devem-se à saída do Reino Unido, que deixa um 'buraco' de 12 mil milhões de euros nas receitas da UE.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0000i"},"has_corona_label":{"0":false}}