{"headlines":{"0":"Presos voltam a poder receber sacos com comida"},"author":{"0":"Carolina Branco"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"347 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A entrada de sacos com bens alimentares tinha sido proibida, mas voltou a ser autorizada. A nova orientação prevê que permaneçam guardados entre 48h a 72h até serem entregues aos reclusos.\nPrimeiro, foi proibida a entrada de sacos de roupa e de bens alimentares nas prisões devido ao surto do novo coronavírus. Depois, voltaram a poder entrar apenas aqueles que tinham peças de roupa. Agora, a Direção Geral de Reinserção e Serviços Prisionais (DGRSP) voltou a permitir a entrada de sacos com comida nos Estabelecimentos Prisionais (EP)."},"remaining_content":{"0":"A medida foi comunicada pelo diretor geral Rómulo Mateus na sequência de uma orientação publicada pela Direção Geral da Saúde (DGS) na segunda-feira, confirmou ao Observador fonte oficial da DGRSP, numa nota enviada por escrito. A nova orientação prevê que os sacos com roupa e aqueles que não tenham comida que se estrague facilmente permaneçam guardados pelo período de 48 a 72 horas, até serem entregues aos reclusos.O profissional que manuseia as embalagens que os familiares trazem de fora deve usar luvas de nitrilo ou de latex”, lê-se ainda na norma da DGS.Os reclusos podem, assim, receber roupa e comida, numa altura em que não podem receber visitas. Inicialmente, foram suspensas as visitas nos EPs da zona norte, mas atualmente, desde o passado dia 16 de março, as visitas de familiares estão suspensas na totalidade das cadeias do país.\nNo final da semana passada, também as férias dos guardas prisionais foram suspensas devido ao surto do novo coronavírus. Além disso, o número de guardas prisionais por turno vai ser reduzido a metade de forma a evitar a propragação da Covid-19.Até ao momento, não há registo, no sistema prisional, de qualquer caso positivo da Covid–19, informou também a DGRSP em nota enviada ao Observador, onde elogia ainda o “entendimento cooperante e cívico que a generalidade dos trabalhadores, reclusos, jovens internados em centros educativos e respetivos familiares e amigos têm revelado para com os constrangimentos resultantes desta situação de emergência”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0008n"}}