{"headlines":{"0":"Apoiantes de Montenegro já chamam por Passos"},"author":{"0":"Rita Dinis"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"990 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Montenegro ainda é candidato às diretas e já destacados apoiantes seus pedem publicamente o regresso de Passos Coelho. Carreiras e Relvas fazem pressão, mas Passos não está para aí virado."},"remaining_content":{"0":"A semente foi lançada por Luís Marques Mendes no seu comentário habitual na SIC, apenas um dia depois de se saber que iria haver uma segunda volta nas diretas do PSD: Passos Coelho pode estar a pensar regressar ao partido. Daí até destacados apoiantes de Montenegro virem dizer o mesmo, foi um instante. Carlos Carreiras, autarca de Cascais que apoiou Pinto Luz na primeira volta, foi o convidado especial de um evento de campanha de Luís Montenegro esta quarta-feira mas, na quinta-feira, aparecia publicamente a dizer que, apesar de votar Montenegro, achava que Rui Rio é que iria ganhar no sábado e, mais, que Passos Coelho era o único capaz de “unir” o partido. Esta sexta-feira, nova dose, desta vez com Miguel Relvas ao Jornal Económico: “Passos Coelho é o líder natural do centro-direita”. Fonte próxima do ex-primeiro-ministro confirma ao Observador que “têm sido feitos telefonemas”, mas afasta a hipótese de regresso.Carlos Carreiras é uma das vozes mais sonantes. Depois de ter estado ao lado de Luís Montenegro num evento de candidatura em Oeiras, na passada quarta-feira, disse, em declarações à agência Lusa, à margem da apresentação do plano de investimentos do concelho de Cascais para 2020, que previa a vitória de Rio este sábado o que, no seu entender, vai contribuir para a manutenção da instabilidade no partido. Nessa altura, questionado sobre um eventual regresso de Pedro Passos Coelho à política partidária, de quem foi vice-presidente e coordenador autárquico, mostrou-se convicto de que o partido se unirá à sua volta.\n“Se e quando Pedro Passos Coelho decidir voltar, tenho a certeza de que o partido estará unido” a apoiá-lo, disse, acrescentando no entanto que os problemas do foro pessoal do ex-primeiro-ministro poderão mantê-lo afastado da vida política ativa. Rei morto, rei posto? Talvez, mas Luís Montenegro ainda não perdeu sequer as diretas e já os seus apoiantes parecem estar a lançar sementes no sentido de uma terceira via. Isto, claro, caso Rui Rio ganhe. “Toda a gente sabe que [Rio] não é o meu candidato, e acho que é a pior solução para o PSD, mas acho que irá ganhar”, assumiu no mesmo evento o presidente da Câmara Municipal de Cascais. “A surpresa será não ganhar”, disse ainda.Depois de Carreiras, foi a vez de Miguel Relvas insistir numa tese que já vinha a lançar desde outubro. Numa entrevista ao Jornal Económico publicada esta sexta-feira, o ex-ministro-Adjunto e dos Assuntos Parlamentares de Passos Coelho afirmou que Passos Coelho é o “líder natural do centro-direita”. “O líder do centro-direita em Portugal está ausente da luta política. É Pedro Passos Coelho, e tem o legado rico de tirar o país da falência em quatro anos”, disse.Já em outubro de 2019, numa entrevista à à Teledifusão de Macau (TDM), Miguel Relvas tinha abordado o regresso de Passos como uma solução para o período pós-Rio. Para o antigo homem do ‘aparelho’ o ex-primeiro-ministro estaria sempre numa caixa a quebrar “em caso de emergência”: “Se esta nova geração não for capaz de agregar, não for capaz de somar, eu não vejo que Passos Coelho e Paulo Portas estejam afastados da vida política.” Nessa mesma entrevista, Relvas acrescentava que “há sempre gente que pode regressar (…) em caso de emergência, aí estarão.”\nPassos tem o “sonho” de voltar ou a vida não lhe permite?O antigo líder do PSD Luís Marques Mendes já começou a alimentar a tese do regresso de Passos numa manhã de nevoeiro pós-segunda vitória de Rui Rio. No último domingo, no espaço de comentário da SIC, Marques Mendes, diz que “há duas pessoas que, não tendo diretamente a ver com esta eleição [diretas do PSD], podem no dia 18 sair mais ou menos satisfeitos: António Costa e Pedro Passos Coelho“. No caso de Passos Coelho, Marques Mendes diz que o antigo primeiro-ministro “pode ter o sonho de regressar“. E sugeriu saber mais do que contou no domingo: “Disso falaremos na próxima semana”. Já em 2018, Marques Mendes tinha sugerido que Passos poderia ter o desejo de voltar por considerar que a sua “obra está inacabada”.No passismo que ainda se vive dentro do PSD circula a teoria que — depois de ter governado quatro anos e meio com influência da ajuda externa — Passos Coelho ‘merece’ governar num tempo que não seja de constrangimentos financeiros. Ou seja: que ainda deveria ter a possibilidade de voltar a ser primeiro-ministro.Segundo o Observador apurou junto de fontes próximas de Pedro Passos Coelho, o antigo líder do PSD tem recebido telefonemas e mensagens nas últimas semanas para que regresse à política ativa no PSD, mas o próprio não estará disponível neste momento, até por questões familiares. Para além disso, as pressões para o regresso podem ser crescentes, mas o ex-primeiro-ministro “não é pressionável”.\nO “síndrome de Cavaco” em Passos CoelhoO deputado do PSD, Duarte Pacheco, apoiante de Rio, vê nestes apelos ao regresso de Passos o facto de o PSD ser um partido que tem “sempre saudades do poder”. E acrescentava, em entrevista no programa Vichyssoise, da Rádio Observador: “Durante muitos anos sentimos isso com Cavaco, ele saiu e sentíamos o desejo de que Cavaco regressasse e estamos aqui a repetir o mesmo síndrome“.Oiça aqui a entrevista a Duarte Pacheco.Na mesma linha dos mais próximos de Passos Coelho, Duarte Pacheco não acredita que o antigo líder esteja disponível para regressar à liderança: “Todos sabemos que Passos Coelho está a passar infelizmente momentos muito complicados do ponto de vista pessoal e duvido sequer que ele tenha disponibilidade mental para essa questão [regressar à liderança”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h000b5"},"has_corona_label":{"0":false}}