{"headlines":{"0":"Petição quer enfermagem como profissão desgastante"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"418 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais de 2.500 pessoas assinaram a petição que defende a atribuição do estatuto de profissão de desgaste rápido aos enfermeiros, assim como de um subsídio de risco.\nMais de 2.500 pessoas assinaram a petição que defende a atribuição do estatuto de profissão de desgaste rápido aos enfermeiros, assim como de um subsídio de risco.No texto da petição, os promotores defendem que também no dia a dia dos enfermeiros estão presentes o stress e as condições de trabalho adversas, características que são comuns a outras profissões já com subsídio de risco, como os pilotos e controladores aéreos, mineiros, pescadores, polícias, trabalhadores de ‘call-center’ e desportistas profissionais."},"remaining_content":{"0":"“A pressão de trabalhar em contexto de emergência, urgência, cuidados intensivos, bloco operatório… onde a linha que separa a vida da morte muitas vezes não existe e o stress torna-se brutal!”, lembram os autores da petição, que sublinham igualmente a pressão sentida pelos enfermeiros em contexto de cuidados primários, cuidados continuados e internamentos hospitalares.Com a petição ‘online’ “Enfermeiros – Pela criação de um estatuto oficial de profissão de desgaste rápido e atribuição de subsídio de risco”, disponível desde quinta-feira no ‘site’ peticaopublica.com, os promotores pretendem levar o assunto a discussão na Assembleia da República para “conseguir pressionar as entidades políticas”.Recordam que os enfermeiros desenvolvem uma atividade “cujas condições de trabalho são precárias e cuja remuneração pode e deve ser atualmente considerada baixa, podendo induzir-se assim um forte desgaste emocional”.\n“Somos uma profissão de grau de complexidade 3, mas presentemente o ordenado mínimo já é superior a metade do nosso vencimento mensal! Temos um horário de trabalho preenchido, trabalhando sob a forma de turnos, diurnos e noturnos com consequências além de emocionais, também elas físicas. Está comprovado desde 2016 que um em cada cinco enfermeiros se sentem em exaustão emocional”, frisam.Lembram ainda que os enfermeiros trabalham por turnos, “muitas vezes de noite para dormir de dia, sem padrão de sono regular”, que são poucos para o que é exigido, que o absentismo “aumentou exponencialmente na profissão”, o que obriga, muitas vezes, a “turnos consecutivos de 16 horas”.Os autores da petição recordam ainda que “os enfermeiros são os profissionais mais agredidos no setor da Saúde” e sublinham que 60,2% já foram agredidos fisicamente e 95,6% verbalmente, no seu local de trabalho, citando alguns estudos.Pelas 8h00 desta sexta-feira, a petição já tinha sido assinada por 2.513 pessoas.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h00034"},"has_corona_label":{"0":false}}