{"headlines":{"0":"EUA felicitam Embaló pela vitória na Guiné-Bissau"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"460 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os Estados Unidos felicitaram Umaro Sissoco Embaló pela sua eleição como Presidente da Guiné-Bissau e esperam trabalhar em conjunto para a paz, segurança e o crescimento económico de Bissau.\nOs Estados Unidos felicitaram esta sexta-feira Umaro Sissoco Embaló pela vitória nas eleições presidenciais da Guiné-Bissau e esperam trabalhar em conjunto para a paz e segurança e o crescimento económico do país.“A embaixada dos Estados Unidos da América felicita Umaro Sissoco Embaló pela sua eleição como Presidente da Guiné-Bissau”, refere o escritório da embaixada dos Estados Unidos em Bissau numa nota de felicitações enviada à imprensa."},"remaining_content":{"0":"A representação diplomática dos Estados Unidos tem sede em Dacar, no Senegal.Como amigo e parceiro da Guiné-Bissau, os Estados Unidos da América esperam trabalhar com o Presidente Embaló para ajudar o país a promover a paz e a segurança, fortalecer a governação democrática e estimular o crescimento e o desenvolvimento económico”, acrescenta-se na nota.A Comissão Nacional de Eleições (CNE) da Guiné-Bissau divulgou esta sexta-feira, através de um edital público, os resultados definitivos das presidenciais que dão a vitória a Umaro Sissoco Embaló. Os editais, a que a Lusa teve acesso, estão afixados na sede da CNE em Bissau, nas Comissões Regionais de Eleições e já estão na posse de titulares de órgãos da soberania. Segundo o documento, Umaro Sissoco Embaló é o novo Presidente da Guiné-Bissau, tendo obtido 293.359 votos expressos, o que corresponde a 53,55%.\nOs resultados foram divulgados pela CNE enquanto decorre no Supremo Tribunal de Justiça um recurso apresentado pelo Partido Africano para a Independência da Guiné e Cabo Verde (PAIGC), do candidato Domingos Simões Pereira, a contestar os resultados e a pedir uma recontagem dos votos.Em declarações à Lusa, o advogado Carlos Pinto Pereira, que representa Domingos Simões Pereira, disse que a publicação dos resultados definitivos das eleições presidenciais guineenses “é uma tentativa de desautorização e de desrespeito” ao Supremo Tribunal de Justiça, numa altura em que decorre naquele órgão judicial um contencioso levantado pela candidatura de Simões Pereira.“Vemos esta decisão da CNE como uma clara tentativa de desautorização e de desrespeito ao Supremo Tribunal de Justiça”, declarou Carlos Pinto Pereira, que lamenta a situação, lembrando que o órgão eleitoral é constituído por juízes.\nO advogado de Domingos Simões Pereira disse que não esperava uma posição do género até porque, frisou, a CNE foi notificada pelo Supremo Tribunal de Justiça sobre o recurso contencioso e respondeu à diligência.“A CNE quer condicionar o Supremo e colocá-lo perante um facto consumado”, observou Carlos Pinto Pereira.Segundo os resultados definitivos divulgados pela CNE, Domingos Simões Pereira obteve 46,45% dos votos.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0005m"},"has_corona_label":{"0":false}}