{"headlines":{"0":"Normalidade, dizem eles"},"author":{"0":"Rui Ramos"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"647 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O alargamento da geringonça ao PSD prenuncia um regime de confusão política, baixa participação, e redução do Estado às fortalezas regionais da oligarquia.\nO alargamento da geringonça, agora a quatro (PS, PCP, BE e PSD), tem sido discutido do ponto de vista das vantagens eleitorais de cada partido. Mas há outro: é o das pessoas que votaram nesses partidos por levarem a sério os seus líderes e programas."},"remaining_content":{"0":"Por exemplo, os que votaram no PS por acreditarem no investimento e nos serviços públicos, para o verem depois a cativar e a cortar como nunca um neo-liberal se atreveria. Ou os que votaram no PCP e no BE por desconfiarem da UE e do Euro, apenas para os verem a votar os orçamentos ditados pela Comissão Europeia. Ou os que votaram no PSD por parecer a alternativa à esquerda, para o verem agora de “braço dado” com o PS e em “sessões de trabalho” com o PCP e o BE. Para esses eleitores, a política deixou de ser previsível ou inteligível.\nNa quarta-feira, na Assembleia da República, chamou-se a isso “normalidade”. Com toda a razão. A normalidade em Portugal nunca foi haver um governo e uma oposição. A normalidade, em Portugal, foi o “pastel” e a “fusão” da monarquia constitucional, os governos de “concentração republicana” da Primeira República, os “equilíbrios de correntes” do salazarismo, ou os “governos provisórios” do início deste regime. As governações tenderam sempre a incluir uma grande parte da oligarquia política, mesmo em ditadura. Por várias razões. Primeiro, porque fazer oposição, sem beneficiar do Estado, é desconfortável. Segundo, porque governar, quando os esfomeados são muitos, é trabalhoso. As geringonças têm notórias vantagens. Aos governos, poupa-os a um verdadeiro escrutínio, substituído por “sessões de trabalho” cúmplices. Às oposições, abre-lhes a porta dos celeiros e fumeiros do poder. É assim que a geringonça alargada lambe os beiços com a ideia de partilhar o dinheiro dos alemães, de dividir o Estado em feudos regionais (a “descentralização”), ou de se ver livre desse incómodo que é o Ministério Público.\nA verdade é que, depois de quase vinte anos sem convergir com a Europa, ninguém tem força para outra coisa. O PS sofreu nas eleições de 2015 o segundo maior desaire desde 1991, e deixou de acreditar na “Terceira Via”. PCP e BE nem com o ajustamento cresceram eleitoralmente, e descobriram que é impossível sair do Euro. O PSD foi dizimado nas autárquicas, e convenceu-se que as reformas só servem para perder votos. Os quatro partidos da geringonça não são mais do que “aparelhos” assustados, a tentar manter-se acima da água, agarrando-se ao Estado. A lei das finanças, em que insistiram contra o presidente da república, pode servir de símbolo do cinismo que substituiu todas as ideologias.\nNa França, os antigos partidos desapareceram. Na Alemanha, definham. A nossa oligarquia, porém, ainda não desistiu de sobreviver. Na Europa, é a imigração que inspira mudanças eleitorais. Ora, uma das grandes vantagens da estagnação económica portuguesa é que os imigrantes sírios fogem daqui com tanta vontade como fugiram da Síria. Só os pensionistas do Norte da Europa acham graça a este paraíso fiscal, onde não pagam impostos e os criados de mesa têm mestrados. Por isso, o voto que noutros países cria alternativas, aqui engrossa a abstenção: 35,7% em 2005, 40,32% em 2009, 41,97% em 2011, 44,14% em 2015. As eleições de 2015 foram as eleições com o mais baixo número de votos válidos desde 1975. A pouco e pouco, o actual regime aproxima-se dos regimes do passado, assentes na votação daqueles que estavam com o governo e na abstenção do resto. Isto é a normalidade. A anormalidade, agora o percebemos, foi uma democracia participada, um regime de alternativas claras, e uma justiça independente que, imagine-se, se atrevia a acusar um ex-primeiro-ministro."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200002"},"has_corona_label":{"0":false}}