{"headlines":{"0":"ONU destaca Cabo Verde como \"modelo\" de trabalho"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"503 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Organização das Nações Unidas recordou que Cabo Verde foi o único país que criou o único escritório conjunto em que 13 agências têm um plano de trabalho, um orçamento e uma equipa integrada.\nA Organização das Nações Unidas (ONU) destacou esta sexta-feira Cabo Verde como um “modelo” que há 15 anos tem um plano, trabalho e orçamento integrados, uma experiência piloto que a organização quer levar a outros países."},"remaining_content":{"0":"“Cabo Verde tem sido um modelo relativamente a muitas das diretrizes que estão agora a ser dadas pelo secretário-geral António Guterres”, disse a coordenadora residente da ONU em Cabo Verde, Ana Patrícia Graça, durante uma reunião na cidade da Praia sobre a cooperação para o desenvolvimento sustentável entre as Nações Unidas e Cabo Verde.A responsável recordou que Cabo Verde foi o primeiro país, e único no mundo até à data, que em 2005 criou o único escritório conjunto em que 13 agências têm um plano de trabalho, um orçamento e uma equipa integrada.Foi um piloto de sucesso e temos estado a trabalhar com o governo para que seja usado como referência para outros países e outros Estados insulares que podem, desta maneira, ter uma menor transação de custos e mais eficiência”, salientou Ana Patrícia Graça.\nA coordenadora residente afirmou que, em 2008, a ONU adotou princípios que estão agora a ser implementados a nível mundial, sobre o planeamento integrado, com planos de trabalho conjuntos dentro do quadro de cooperação da organização.Ana Patrícia Graça sublinhou a importância de todas as agências da ONU trabalharem em conjunto, afirmando que só assim é que todos os setores podem aproveitar das valências de cada um e as dos outros.\nA reunião foi presidida pelo primeiro-ministro de Cabo Verde, Ulisses Correia e Silva, que também destacou a importância de avaliações conjuntas e de as instituições falarem “a mesma linguagem”.“As Nações Unidas acabam por ser uma instituição que consegue congregar e coordenar as diversas intervenções dos nossos parceiros para o desenvolvimento e o foco de todos para o desenvolvimento sustentável é importante na afetação de recursos e na execução de projetos que sejam convergentes com os ODS [Objetivos de Desenvolvimento Sustentáveis]”, disse o chefe do Governo cabo-verdiano.Durante a reunião, de prestação de contas da ONU ao governo e aos parceiros, foi ainda lançada uma página na Internet (www.caboverde.un.org) com informações sobre a cooperação entre a ONU e Cabo Verde.Ana Patrícia Graça avançou que em 2019 a ONU tinha um orçamento previsto de 20 milhões de dólares (18,2 milhões de euros) para atividades em Cabo Verde, tendo conseguido mobilizar cerca de 15 milhões de dólares (13,6 milhões de euros), entre fundos próprios e junto de outros parceiros, e teve uma taxa execução de 80%.O quadro de cooperação da Nações Unidas com Cabo verde para o quinquénio 2018 — 2022 é de 96 milhões de dólares (87,5 milhões de euros).\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270008m"},"has_corona_label":{"0":false}}