{"headlines":{"0":"A extinção dos contratos de associação \/premium"},"author":{"0":"Alexandre Homem Cristo"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"871 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nas situações em que as escolas com contrato de associação prestam um serviço educativo melhor que a escola estadual, qual o sentido de extinguir o contrato e optar pela pior solução para os alunos?"},"remaining_content":{"0":"A partir do próximo ano lectivo, o financiamento público às turmas com contrato de associação limitar-se-á a cerca de 600 turmasdo ensino básico e secundário. Para que se tenha noção do que este número significa, recorde-se que, no início do período plurianual anterior (2015\/2016), eram três vezes mais (1731 turmas). E que, no ano lectivo que agora termina (2017\/2018), o Estado apoiou 1006 turmas. Ou seja, a diferença em relação ao que sucederá no próximo ano lectivo é mesmo brutal – uma diminuição de dois terços em relação a 2015\/2016, sendo que há um corte de 400 turmas deste ano para o próximo. Sabendo-se ainda que a verba atribuída para inícios de ciclos de contratos de associação não ultrapassará os 15 milhões de euros anuais (i.e. 186 turmas), fica anunciado que, a partir de 2020, os contratos de associação estarão em vias de extinção. Ora, os números falam por si e não resiste qualquer dúvida sobre a violência do impacto destes cortes. A questão é se, apesar de brutal, a decisão é justa. Do lado do ministério da educação, argumenta-se com o rigor financeiro e a clareza jurídica. Em parte, esses argumentos são válidos. Mas, numa outra parte, estão a ser aplicados de forma cega e politicamente errada.\nSim, os tempos são de poupanças e contenção orçamental. E sim, nesse contexto, é inteiramente compreensível que se façam escolhas: financiar duas escolas numa mesma área de influência, quando apenas uma é necessária, representa um desperdício. Há que fechar uma. Mas qual? A escola pública que é propriedade do Estado (e que grande parte da comunidade rejeita) ou a escola com contrato de associação que, sendo propriedade privada, é financiada para operar como escola pública (e que está cheia porque a comunidade a prefere)? Note-se que ambas são identicamente gratuitas e ambas cumprem as mesmas regras de não-selecção de alunos no momento da matrícula. Ou seja, a frequência de uma ou de outra é absolutamente indiferente. Mas, obviamente, recorrendo a outros critérios de percepção de qualidade, os pais distinguem-nas e maioritariamente preferem a escola que tem contrato de associação. Ora, é precisamente essa escola que o governo penaliza – acaba com o seu contrato de associação e força os alunos a frequentar a escola que as famílias inicialmente rejeitaram.\nA raiz do erro está aqui. Os contratos de associação estão a ser extintos porque o ministério, nas situações de sobreposição de oferta, dá sistematicamente primazia ao Estado e às escolas de que é proprietário – diminuindo a relevância das considerações sobre a qualidade do serviço prestado. Em 2016, foi de resto esse o argumento-chaveda Secretária de Estado da Educação. Do ponto de vista jurídico, é defensável. Mas, na realidade destas comunidades, é uma decisão absurda: havendo situações em que as escolas com contrato de associação prestam um serviço educativo melhor do que a escola pública do Estado, qual o sentido de extinguir o contrato e optar pela pior solução para os alunos? Sublinhe-se bem o ponto: não se trata de defender que as escolas com contrato de associação são sempre melhores, mas sim de rejeitar que o Estado as trate como sendo sempre piores. E exigir que, nos casos em que essas escolas prestarem um serviço melhor, que sejam preservados esses contratos, salvaguardando que a comunidade mantém acesso ao melhor serviço educativo possível. Ora, por mais que, formalmente, o procedimento ministerial afirme olhar à qualidade, ao reduzir os contratos de associação em 65% em três anos (um arraso), fica claro que os critérios a determinar a decisão o ministério da educação foram os financeiros e de primazia do Estado.\nIsto é mais do que um erro do ponto de vista da política educativa. É também um erro do ponto de vista da coesão territorial, sendo que esta decisão deixa um vazio que trará danos graves para as regiões onde se inserem os contratos de associação agora extintos. No interior (Sabugal, Peso da Régua, Bustos, Vila Praia de Âncora, Covilhã e Proença-a-Nova), há já colégios a encerrar após décadas de serviço às suas comunidades, com consequências directas para as famílias (não há classe média capaz de sustentar a frequência dos colégios através de propinas) e para a economia local – desemprego e perda de um motor económico destas pequenas comunidades. Nos próximos tempos, mais colégios fecharão portas. As populações destes concelhos, desfavorecidas à partida por habitarem nas regiões mais pobres, ficarão com ainda menos opções educativas e sofrerão as consequências económicas da perda de uma referência nas suas comunidades.\nSe existe uma visão ideológica por detrás desta extinção dos contratos de associação? Sim, existirá certamente – centralista, estatista e corporativa. Mas isso já nem importa. O tema há muito que ultrapassou as barreiras do debate ideológico e se alojou nas vidas concretas de várias comunidades – com escassez de oferta educativa, desemprego e falências de pequenos negócios. E, entre silêncios convenientes, o país político finge que não é nada consigo."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00002"},"has_corona_label":{"0":false}}