{"headlines":{"0":"Covid-19. Falta de olfato e paladar são sintomas?"},"author":{"0":"Diogo Lopes"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"998 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vários estudos científicos e médicos de todo o mundo começam a conseguir provar que a perda destes sentidos está ligada à infeção com coronavírus e que o mesmo consegue chegar ao cérebro.\nÉ a revista especializada The Scientist que conta a história curiosa de Alessandro Laurenzi, um biólogo que trabalha como consultor em Bolonha, Itália. Há pouco mais de duas semanas, quando a pandemia da covid-19 já lavrava por território italiano (e não só), o cientista foi surpreendido por um vizinho: tinha acabado de cortar a relva do seu quintal quando este o avisa que o seu cortador cheirava muito a combustível. Alessandro nada notava. Umas horas depois, ao almoço, notou que a comida também não lhe trazia nada nem ao nariz nem às papilas gustativas. Poucos dias depois desenvolveu alguns sintomas de infeção com covid-19."},"remaining_content":{"0":"Noutro lado do mundo, no Reino Unido, uma história semelhante é contada pela norte-americana Time Magazine. Depois de quatro dias vividos com suspeita de infeção com a covid-19 (tinha tosse seca e febre), a britânica Olivia Haynes percebeu que não estava a conseguir cheirar ou provar. “Honestamente, demorei três refeições para perceber que não tinha gosto nem cheiro”, contou à publicação. “As pessoas não estavam a falar sobre isso [como sintoma], e foi aí que percebi que não se estava a prestar atenção”.A comunidade científica concordaDepois de alguns relatos não totalmente confirmados sobre essa falta de olfato (anosmia) e paladar (disgeusia), médicos e especialistas em saúde pública de todo o mundo já começam a identificar a perda do olfato como um sintoma potencial de infeção com o novo coronavírus.Otorrinolaringologistas dos EUA e do Reino Unido, por exemplo, já começaram a divulgar trabalhos que provam que anosmia e\/ou disgeusia foram detetadas entre pacientes posteriormente confirmados como portadores de coronavírus, mesmo em casos onde não existiam outros sintomas.\n“Várias provas estão a acumular-se rapidamente em todo o mundo de que estes episódios são sintomas significativos associados à pandemia de Covid-19”, escreveu a Academia Americana de Otorrinolaringologia, referindo-se à doença causada pelo vírus citada pelo South China Morning Post. “Propomos que esses sintomas sejam adicionados à lista de ferramentas de triagem para a possível infeção por Covid-19 […] e garantimos sérias considerações para o auto-isolamento e teste de indivíduos que apresentem esses sintomas”.Claire Hopkins e Nirmal Kumar, do Royal College of Surgeons, disseram que relatos vindos da Coreia do Sul, China, Itália e Alemanha sugerem que anosmia e hiposmia (olfato reduzido), são marcadores do coronavírus. Na Coreia do Sul, por exemplo, 30% dos pacientes testados como positivos com o vírus tiveram a ausência de olfato como “principal sintoma em casos de alguma forma leves”.\nO mesmo Nirmal Kumar explicou também à Time no passado dia 24 de março que só “nas últimas 48 horas, ou talvez 72” tinham recebido relatos de “cerca de 500 pacientes que perderam o olfato”. Num dia-a-dia normal, o médico diz receber apenas um relatório de cheiro ou gosto perdido por mês mas, agora, esse número aumentou consideravelmente: “Nunca foi tão frequente como é agora”, disse.A Organização Mundial da Saúde ainda não lista a perda de olfato ou paladar como sintoma comum para a infeção com Covid-19 — só mencionam a febre, o cansaço e tosse seca, apesar de reconhecer alguns sintomas como dores no corpo, congestão nasal, inflamação da garganta ou diarreia.O que significa isto para a doença como um todo?Apesar de ser muito mais complexa e perigosa que uma gripe, a Covid-19 aparenta sintomas muito semelhantes a esta doença mais comum, daí receber maior atenção o “aspeto pulmonar da SARS-CoV-2”, explica Abdul Mannan Baig, um investigador da Aga Khan University no Paquistão que no início de março publicou um paper sobre este assunto. Segundo o mesmo académico, enquanto esses sintomas ganham preponderância, outros, mais neurológicos (como a tal perda de olfato e paladar), podem passar despercebidos. Por isso, quando um paciente começa a exibir sintomas neurológicos graves — como perda de respiração involuntária — pode já ser “tarde demais para evitar a fatalidade”. Isto quer dizer que esta perda de olfato e paladar podem significar que o vírus afeta o sistema nervoso dos doentes e que estes sinais podem vir a ser considerados no momento de diagnóstico.\nNum artigo publicado a 27 de fevereiro, a cientista Yan-Chao Li, da Universidade de Jilin, na China, argumentou que se o SARS-CoV-2 infetasse células nervosas, particularmente os neurónios da medula oblongata — a parte do tronco cerebral que serve como centro de comando do coração e dos pulmões –, os danos poderiam intensificar a “insuficiência respiratória aguda dos pacientes com Covid-19”. As provas epidemiológicas parecem apoiar esta hipótese de que os neurónios na medula podem ser infetados com este novo coronavírus e, com isso, contribuir para os problemas respiratórios do paciente, levando, potencialmente, à morte.A mesma The Scientist conta ainda que a mesma cientista explica que o tempo que leva a Covid-19 a progredir desde os primeiros sintomas até à dificuldade em respirar é, regra geral, de cinco dias — os pacientes são admitidos no hospital aproximadamente dois dias depois de evidenciarem os sintomas mais graves e, 24 horas depois, são colocados nos cuidados intensivos. Ora isto faz com que “o período de latência” seja “suficientemente grande para o vírus entrar e destruir os tais neurónios medulares”.De forma mais simplificada, aquilo que os especialistas estão a perceber é que a perda destes dois sentidos mostra que o vírus pode chegar ao cérebro e isso traz todo um novo véu de complicações ao já problemático panorama de infeção com Covid-19 — e estudos anteriores feitos ao impacto do SARS e do MERS também mostram isso. A perda do olfato e do paladar, portanto, pode ser um sinal precoce de infeção pelo coronavírus e isso também sugere que o vírus pode invadir o sistema nervoso central.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p000b5"}}