{"headlines":{"0":"Mariza, Noiserv e Renato Diz atuam em Nova Iorque"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"293 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esta é a segunda vez que a programação SummerStage, no Central Park, em Nova Iorque, inclui um dia dedicado à música portuguesa em parceria com o Arte Institute.\nOs músicos portugueses Mariza, Noiserv e Renato Diz atuam no sábado no Central Park, em Nova Iorque, Estados Unidos da América (EUA), num espetáculo integrado na programação SummerStage da Fundação City Parks."},"remaining_content":{"0":"O espetáculo de \"cinco horas, de celebração de Portugal e da música portuguesa no carismático Central Park\", é de acesso gratuito, de acordo com o Arte Institute, organização sem fins lucrativos sediada em Nova Iorque dedicada à promoção da Cultura portuguesa, num comunicado divulgado esta segunda-feira.\nEsta é a segunda vez que a programação SummerStage inclui um dia dedicado à música portuguesa em parceria com o Arte Institute. A primeira foi no ano passado e contou com atuações dos The Gift, Dead Combo e Sofia Ribeiro.\nA organização, no website do SummerStage, refere-se à fadista Mariza como \"uma das mais proeminentes artistas a popularizar o Fado, um género que combina narrativas cheias de alma com guitarra acústica\", e a Noiserv, \"que toca uma variedade de instrumentos tradicionais e curiosos\", como \"'homem-orquestra'\". No sábado irá ainda atuar o pianista, compositor e produtor Renato Diz, que vive em Nova Iorque.\nPara o Arte Institute o espetáculo de sábado é, \"sem dúvida alguma, mais um grande momento para Portugal e para a cultura portuguesa contemporânea\".\nO SummerStage, que se realiza desde 1986, inclui mais de 100 espetáculos em 18 parques espalhados pela cidade. Do cartaz deste ano fazem parte artistas como Talib Kweli, Broken Social Scene, Melanie Fiona, Joey Bada$$, Femi Kuti & Positive Force e Baiana System.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0008i"},"has_corona_label":{"0":false}}