{"headlines":{"0":"Lita Ford e Crazy Lixx atuam no Cascais Rock Fest"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"370 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Cascais Rock Fest, previsto para os próximos dias 24 e 25 no Casino Estoril, vai contar com as atuações de The Stranglers, Lita Ford, Cutting Crew, Dare, Crazy Lixx e Hot Stuff.\nA banda The Stranglers, Lita Ford, Cutting Crew, Dare, Crazy Lixx e Hot Stuff são os nomes do cartaz do Cascais Rock Fest, previsto para os próximos dias 24 e 25 no Casino Estoril, foi esta quinta-feira divulgado.Esta 3.ª edição do Cascais Rock Fest abre com a estreia em Portugal da norte-americana Lita Ford, na sexta-feira, dia 24."},"remaining_content":{"0":"Do alinhamento do seu espetáculo fazem parte êxitos como “Kiss Me Deadly”, “Shot Of Poison” e a balada gravada em dueto com Ozzy Osbourne, “Close My Eyes Forever”, segundo comunicado do casino.Segue-se outra estreia em cenários nacionais, a dos suecos Crazy Lixx, que vêm apresentar o seu mais recente álbum “Forever Wild”, que inclui os temas “Silent Thunder” e “Break Out”.O primeiro dia do certame encerra com a banda luso-brasileira Hot Stuff, liderada por Rodrigo Leal, num espetáculo celebrativo dos seus 25 anos.O Salão Preto e Prata é o cenário deste festival, com os espetáculos a começar pelas 21h30, e que no segundo dia abre com os The Stranglers. Formados em 1974, em Inglaterra, os The Stranglers são das bandas com maior longevidade, surgidas no movimento Punk e New Wave.\nA formação atual da banda é constituída por Baz Warne (voz e guitarra), Jean-Jacques Burnel (baixo), Jet Black (bateria) e David Greenfield (sintetizadores).Na apresentação no Estoril irão fazer parte êxitos como “Always The Sun”, “Golden Brown” ou “La Folie”.Segue-se outra banda inglesa, os Cutting Crew, que vai tocar canções como “I Just Died In Your Arms Tonight” ou “I’ve Been In Love Before”.\nO festival é encerrado pelos Dare, liderados pelo teclista dos Thin Lizzy, Darren Wharton, e que contam no seu repertório com temas como “Abandon” ou “Into The Fire”.O ano passado 3.000 espectadores assistiram ao Cascais Rock Fest, esgotando a capacidade do Salão Preto e Prata nos dois dias, segundo dados do Casino Estoril.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0000i"},"has_corona_label":{"0":false}}