{"headlines":{"0":"\"A derrota de Luís Montenegro começou há um ano\""},"author":{"0":"Pedro Benevides"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"768 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Deputado deixa críticas aos dois candidatos por terem \"baixado o nível\" na campanha. No programa Vichyssoise da Rádio Observador, ataca estratégia de Montenegro e não exclui liderança parlamentar.\nDuarte Pacheco apoia Rui Rio na corrida à liderança do PSD e, em entrevista ao programa Vichyssoise, na Rádio Observador, critica a estratégia seguida por Luís Montenegro nos últimos dois anos, de “desgaste do líder”, afirmando mesmo que foi isso que decretou a sua derrota na primeira volta e que, no seu entender, vai decretar a derrota neste sábado. “A derrota de Luís Montenegro começou aí [em janeiro, quando desafiou a liderança de Rio”, diz.Pode ouvir a emissão em podcast aqui."},"remaining_content":{"0":"Apesar de reconhecer “enormes qualidades” ao ex-líder parlamentar, como qualidades de “tribuno” e de “conciliador de posições”, o deputado social-democrata não tem dúvidas de que a estratégia de desgaste do líder prejudicou o agora candidato à liderança. “Ouvi muitos militantes, que até podiam gostar de Luís Montenegro, a dizer que não era o momento certo, que era preciso deixar o líder trabalhar, que fazia lembrar o que António Costa tinha feito a António José Seguro”, diz, acrescentando que foi aí, no chamado “golpe de Estado de janeiro”, que começou o fim de Montenegro.Afirmando que faltou alguma “elevação” na campanha eleitoral que acabou por “afetar a imagem do partido”, Duarte Pacheco admite que a culpa é “dos dois lados”, “ninguém é perfeito”. “Esperava que fosse uma campanha mais pela positiva porque, se passamos a denegrir o adversário, o que estamos a dizer às pessoas é para votarem em mim porque sou o mal menor, e não porque tenho o melhor projeto para vencer”, diz, apesar de defender que Rui Rio, na noite eleitoral, se limitou a fazer uma “apologia daquela que é a sua postura” ao dizer que não ofereceu lugares a ninguém em troca de votos. “A partir daí, outros enfiaram a carapuça e começaram a troca de acusações…”, comenta.Ainda assim, Duarte Pacheco reconhece que há questões no estilo de liderança de Rui Rio que podem ser melhoradas: “Precisamos de ter os nossos soldados motivados, connosco, porque o líder não consegue ir a todo o lado sozinho, tem de ter uma equipa e essa equipa não se pode resumir aos membros da direção nacional, tem de ter as distritais, as concelhias, todos”. No entanto, Rio também não pode mudar de estilo “apenas para agradar aos laranjinhas” sob pena de perder “o capital de seriedade e credibilidade que conquistou na sociedade portuguesa”, afirma.Regresso de Passos Coelho? É o síndrome das “saudades do poder”.Questionado sobre se é preciso Rui Rio ganhar por muitos para conseguir unir o partido, Duarte Pacheco afirma que “isso ajuda” porque “dá-lhe mais espaço para pedir aos que foram adversários que o deixem trabalhar e até para os chamar a colaborar com ele”. Já sobre o eventual regresso de Passos Coelho, que alguns atuais apoiantes de Montenegro andam a lançar para cima da mesa, o deputado social-democrata diz que esse tipo de pressão lembra a saudade do cavaquismo, e acontece apenas porque “o PSD tem saudades do poder”.\n“O PSD tem sempre saudades do poder, durante muitos anos sentimos isso com Cavaco Silva. Ele saiu e sentimos o desejo de que Cavaco regressasse. Estamos aqui a repetir o mesmo síndrome, mas todos sabemos que Passos Coelho está a passar, infelizmente, momentos muito complicados do ponto de vista pessoal e duvido sequer que ele tenha disponibilidade mental para essa questão”, disse.Questionado sobre se a liderança parlamentar é um lugar que ambiciona, já que, quer Rui Rio ganhe ou perca, o lugar vai ficar livre depois do congresso, Duarte Pacheco não disse que não. Depois de um silêncio demorado, afirmou que “todos os que estão há muitos anos no Parlamento poderão ser candidatos a esse lugar”. E até recordou a última votação para o lugar que há muitos anos ocupa de secretário da Mesa, tendo este ano conseguido 181 votos (o voto é secreto, em urna), sendo que a bancada do PSD é composta por apenas 79 deputados. “Se todos os deputados do PSD votaram em mim, significa que houve 102 deputados de outras bancadas que também votaram em mim, isso deixa-me com orgulho”.O lugar de Presidente da Assembleia da República é outro que não esconde apreciar: no jogo da “Carne ou Peixe”, o deputado escolheu a opção de ser Presidente da Assembleia da República em detrimento de ter um cargo executivo num governo social-democrata. “Gosto muito do Parlamento”, disse.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0008i"},"has_corona_label":{"0":false}}