{"headlines":{"0":"\"Smells like teen spirit\": é Antígona no Nacional"},"author":{"0":"Joana Emídio Marques"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"1408 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É uma jovem mulher que pensa e age contra o seu tempo e os homens que o governam. Sófocles chamou-lhe Antígona mas ela podia chamar-se Joana d'Arc, Catarina Eufémia, Malala e calçar uns All Star.\nSe formos espreitar as listas de livros feministas \"que deve ler ao longo da sua vida\" publicadas em jornais e revistas, é provável que não encontre o mais importante deles todos, Antígona. Talvez porque tenha sido escrito por um homem, Sófocles, há cerca de 2400 anos. Talvez porque esteja submerso e esquecido sob camadas de preconceitos, ignorâncias várias ou simplesmente a vertigem da novidade que nos torna indisponíveis para a força disruptiva daquilo que se diz \"estar fora de moda\"."},"remaining_content":{"0":"Trazer \"Antígona\" para abrir a temporada no Teatro Nacional D. Maria II é já um ato de coragem quase transgressora do seu diretor, Tiago Rodrigues. A encenação foi posta nas mãos da atriz e encenadora Mónica Garnel, que trouxe para o palco do Rossio o lastro do seu trabalho na Casa Conveniente e na Zona J de Chelas com Mónica Calle. O resultado é uma \"Antígona\" atualizada, com cheiro a anos 90, grunge, rock and roll, uma rapariga que tem muitos rostos e muitos corpos, que podia ser qualquer mulher que, em qualquer lugar do mundo, pague com a vida a sua desobediência ao poder. A peça estreia-se esta quarta-feira e fica até 6 de outubro na sala Garret.\nA história, que pode parecer intrincada, é na verdade bastante simples e a sua complexidade reside nas múltiplas camadas de significado que os mitos têm: Antígona é uma das quatro filhas de Édipo e Jocasta. Um casamento infernal entre mãe e filho que gerou a fúria dos deuses e lançou uma maldição sobre toda a geração nascida dessa união, Polinices, Etéocles, Ismena e Antígona. Quando descobre a verdade sobre a sua vida, Édipo cega e parte, Jocasta morre e Creonte sobe ao trono da cidade depois de uma guerra que vai opor os irmãos de Antígona e acabará por matá-los a ambos.\nEtéocles, que lutou ao lado de Creonte, terá honras fúnebres. Já Polinices, que lutou contra o novo rei, é deixado insepulto para ser despedaçado pelas aves de rapina. Revoltada contra a decisão a jovem decide prestar culto ao irmão morto e cobre-o com uma camada de pó, desobedecendo à lei de Creonte. É apanhada e condenada a morrer emparedada numa gruta.\n\"Há muitas camadas de significado neste texto, o papel da mulher, a relação dos homens com o poder, a coragem, a desobediência, o medo, o amor e eu não quis fechar a peça num só sentido, mas dar a ver essas muitas camadas. De certa forma, o que me interessava era formular questões e não dar respostas. Assim, toda a encenação vai nesse caminho de fazer perguntas esperando que estas gerem mais perguntas, porque perguntar é já começar a agir\", explica Mónica Garnel ao Observador.\nProcurando fugir ao realismo para trazer para o palco a ideia lynchiana de que o real tem sempre outra dimensão tão inquietante quanto absurda, Garnel tomou a decisão arriscada de formar um elenco com jovens estagiários do Conservatório e atores seniores da companhia do Nacional, convidou ainda um bailarino de street dance, Maurice, para fazer integrar o tradicional coro, que assim não se limita a comentar verbalmente os acontecimentos, mas usa múltiplas linguagens como o canto, a dança ou a spoken word, numa clara aproximação à ideia wagneriana da obra de arte total. São cerca de duas horas frenéticas, pautadas pela poesia desesperada de Kurt Cobain, \"Smells Like Teen Spirit\" cantada por Vitória.\nHello, hello, hello, how low\nAntígona seria por natureza uma mulher frontal, destemida e determinada, quase arrogante nas suas certezas -- ou era uma jovem que face às circunstancias foi obrigada a engolir o medo e expor-se ao perigo? \"Quem era Antígona\" é mais uma pergunta que Mónica Garnel deixa para o público e essa dúvida resolveu-a cenicamente usando três atrizes (Diana Lara, Joana Pialgata e Carolina Passos-Sousa) para desempenharem à vez o papel da heroína e da sua irmã, a insegura Ismena. \"Usando três atrizes para protagonizar o espetáculo, nunca sei no que resultará, pois cada uma tem uma energia, um corpo e recursos diferentes da outra\", diz a encenadora que explica ainda que a decisão de trabalhar com seis estagiários \"não foi uma questão financeira\" mas resultou da sua vontade de dar a estes jovens a possibilidade de estarem neste lugar, de testarem as suas capacidades, de resolverem os problemas de colocar um texto destes em palco e de colocar em interação os mais jovens com os mais velhos\".\nApesar da vontade de \"dessacralizar a peça\", Garnel praticamente não mexeu no texto de Sófocles, que surge assim em toda a sua fulguração poética mas, ao mesmo tempo, vai remetendo o público para a atualidade. Desde logo, um Creonte (Manuel Coelho) vaidoso, cheio de palavras edificantes, mas profundamente déspota, lembra-nos muitos dos líderes atuais, seja um presidente de câmara, seja Donald Trump enfiado num fato bem cortado e ladeado por uma Euridice (Paula Mora) que tem a mesma expressão tonta de Melania. Já Antígona, de vestido longo e ténis, ou o seu noivo Hémon (Pedro Moldão), os guardas, os mensageiros poderiam ser quaisquer jovens, quaisquer mulheres ou homens que desobedecem ao poder, que correm o risco de ser ostracizados (como normalmente são os que não seguem as normas) pelos seus amigos, pela sua comunidade, em nome do amor e da ética.\nE essa é uma das originalidades desta tragédia, é que a heroína é uma mulher movida não por um amor erótico mas por um amor fraterno que é, em última instância, uma escolha ética: enterrar os mortos e um sinal de respeito aos seus ancestrais e aos deuses. Recorde-se que não prestar honras fúnebres aos mortos era um motivo fatal para acordar a fúria dos deuses, como recentemente pudemos ver em \"As Troianas\" (encenada pelo Teatro do Bairro), mas também na Ilíada, na qual Homero retrata Aquiles arrastando pelas ruas o cadáver de Heitor para mostrar que esta era a pior de todas as humilhações que se podia infligir a um homem.\nAntígona faz uma escolha ética sabendo que poderá ser morta por isso e essa escolha é de tal forma incompreendida que o próprio coro está contra ela e só no final devido às profecias de Tirésias (João Grosso) reconhecerá o seu erro, tal como Creonte. A peça mostra assim como tendem a ser abandonados os que não estão com a maioria, pois mesmo os que apoiam a decisão não se manifestam por medo. Garnel decidiu juntar ao coro um corifeu, neste caso uma atriz, que vai narrando a história e interage com as personagens. Em todos a encenadora soube deixar uma brecha, uma falha que nos obriga a duvidar sempre das verdadeiras razões que os movem. \"É como os tapetes persas\", diz, \"onde é feito um ponto errado propositadamente para lembrar que a perfeição só pertence a Deus\".\nDe qualquer forma é, precisamente, esse trabalho de criar nuances, latências, dúvidas, lembrando a complexidade da condição humana, que torna estes textos clássicos obras de arte fundadoras da nossa civilização, nem é por acaso que é a aos mitos gregos que Sigmund Freud recorre para explicar a psique humana. \"Antígona\" é uma das tragédias gregas que mais tem sido recriada na literatura, na dança, na ópera, no teatro. A peça estreou-se no palco do Teatro Nacional em 1946, encenada por Amélia Rey-Colaço e interpretada por Mariana Rey Monteiro, respetivamente bisavó e avó de Mónica Garnel. O mito foi também muito explorado pelos Surrealistas e tanto André Breton como António Pedro escreveram as suas Antígonas.\nDo elenco fazem ainda parte André Simões, Isaías Viveiros, Laura Aguilar, Lúcia Maria e Pedro Russo. O artista plástico Pedro Zamith foi convidado para registar os ensaios e o resultado do seu olhar sempre sui generis pode ser visto na livraria do teatro.\nO espetáculo fica em cena até 6 de Outubro e em Março de 2020 fará uma digressão pelo país. De quarta a sábado às 19 horas. Quinta e sexta às 21 horas e domingo às 16.30.\nA peça Antígona de Sofocles está disponível numa edição da Fundação Gulbenkian, com tradução de Maria Helena da Rocha Pereira. Neste espetáculo a tradução pertence a Marta Várzeas.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i00039"},"has_corona_label":{"0":false}}