{"headlines":{"0":"Covid-19. PSP pede à população que denuncie burlas"},"author":{"0":"Carolina Branco"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"378 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um idoso foi abordado em Lisboa por dois homens que diziam ser da DGS e que estavam a vender comprimidos para o Covid-19. PSP foi informada e está em alerta. GNR reforçou meios junto de idosos.\nThursday, March 12, 2020"},"remaining_content":{"0":"Contactada pelo Observador, a PSP confirmou que foi alertada para o caso e está agora atenta a “este potencial fenómeno”, pedindo que as pessoas denunciem às autoridades se forem vítimas deste crime ou de alguma tentativa do mesmo. E dá conselhos sobre como atuar nestes casos.Pedimos às pessoas que não ofereçam resistência e que tirem o máximo de dados possíveis sobre os agressores e as suas características físicas. É recomendável que a vítima tente perceber se a pessoa tinha alguma viatura, de que cor e com que a matrícula — mesmo que seja só uma parte dela —, e se estava acompanhada. E, claro, que liguem para o 112 assim que conseguirem, para chamar a polícia”, explicou ao Observador a subcomissária Ana Catarina Carvalho.A GNR também “não tem registo de qualquer crime de burla, no âmbito do surto”, confirmou fonte desta força de segurança militar, adiantando que “permanecerá atenta à evolução da situação, através da recolha de informações no terreno”. Em resposta enviada ao Observador, a GNR explica que “o policiamento comunitário tem sido intensificado no apoio a idosos isolados e\/ou sozinhos” para informar e “garantir que compreendem” as orientações da DGS.\nA GNR já reforçou o policiamento no apoio a idosos isolados e\/ou sozinhos (MICHAEL M. MATIAS \/OBSERVADOR)Não há atualmente qualquer vacina contra o Covid-19 nem sequer medicação exclusiva para tratar a doença que pudesse andar a ser vendida. O tratamento para esta infeção é sintomático: ou seja, é usada medicação específica para tratar os sintomas e sinais que os doentes apresentam.Também não existe qualquer antibiótico para prevenir e tratar a doença. No seu site, a DGS alerta que os antibióticos “não devem ser usados para prevenção ou tratamento” do Covid-19 uma vez que “são dirigidos a bactérias” e não têm “efeito contra vírus”. “Sendo um vírus recentemente identificado, estão em curso as investigações para o seu desenvolvimento”, lembra a DGS no seu site.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200313eg3d000b9"},"has_corona_label":{"0":false}}