{"headlines":{"0":"Mais do que um clássico"},"author":{"0":"Pedro Fatela"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"811 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A falta de orientação estratégica dos rivais do SL Benfica e de liderança de Liga e Federação determinou o período da história de maior desequilíbrio desportivo e financeiro do futebol em Portugal."},"remaining_content":{"0":"Neste sábado disputa-se um encontro decisivo para a definição do vencedor da Liga NOS 2019-2020, embora este desafio possa representar muito mais do que um simples jogo ou campeonato. Se durante décadas muitos discutiram e criticaram a “cartelização” de um campeonato a três, pois bem, no final do jogo deste sábado, uma vitória do Benfica pode muito bem e de forma simbólica representar uma nova era no futebol português, a era do “monopólio” SL Benfica. Esta nova era, que se tem vindo a forjar ao longo da última década, é sustentada por dois fatores fundamentais: (i) competência e visão de uma estrutura encarnada que apostou na construção\/formação e reformulação de infraestruturas e quadros técnicos e diretivos e (ii) na falta de rumo e preparação das estruturas diretivas de FC Porto e Sporting CP, agarradas a modelos de gestão, estratégias de comunicação e planeamentos que se têm revelado desatualizados e desajustados.\nDurante algum tempo, os pontapés de Kelvin e Herrera, a boa imprensa de Jorge Jesus ou os penalties defendidos por Renan, ajudaram a alimentar a ilusão entre adeptos e principalmente, deram argumentos e força a direções de FC Porto e Sporting CP, que sem saberem porque pontualmente ganharam, agora não conseguem perceber porque regularmente perdem!No entanto, e como sempre, o tempo destapa a realidade e reforça a razão, e o que já era percetível tornou-se evidente. A falta de orientação estratégica dos rivais do SL Benfica e de liderança política de Liga e Federação determinou o período da história em que existe o maior desequilíbrio desportivo e financeiro do futebol em Portugal.De repente, o que era discutido a três (verdade seja dita, que raras vezes o foi), passou a ser discutido fundamentalmente a dois, com a possibilidade séria de qualquer disputa competitiva passar para o campo do meramente ocasional. Neste imaginário “novo mundo” o SL Benfica passará a reinar de forma tranquila e permanente, não porque não possa ser derrotado de tempos em tempos, mas apenas porque esses tempos serão uma raridade, resultante da diferença de qualidade entre as equipas. Se dúvidas existem, ficam os factos.\nNeste sábado, Bruno Lage poderá reforçar o seu record de vitórias fora de casa (18), sendo que este record sucede a um outro de Rui Vitória (16). Será coincidência que os últimos dois treinadores do SL Benfica ganhem como nunca antes algum treinador ganhou? O novo reforço encarnado, Julian Weigl, poderá estrear-se num clássico com o FC Porto já neste sábado. O jogador alemão, ex-Borussia de Dortmund, custou 20 milhões de euros, sendo esse valor superior à soma dos orçamentos anuais de Tondela, Boavista, Moreirense, Belenenses SAD, Santa Clara e Portimonense.Neste cenário em que os adversários ficam cada vez mais longe, o campeão continuará a ter a glória e passará à história, mas as dúvidas sobre o futuro da competição irão adensar-se. No desporto, a competitividade, a rivalidade e a incerteza são o combustível necessário para manter a vivacidade e o interesse.\nPerante um contexto internacional, onde as injeções de capital nos principais clubes são feitas de forma duvidosa e sob o “descontrolo” do fair play financeiro, pensar-se que um clube reinante num país periférico pode sobreviver ou sequer conviver entre os “gigantes” do futebol europeu parece pura utopia! Talvez a única forma de o fazer passe pela existência de uma liga interna competitiva, onde jogadores e equipas se valorizam e dão a conhecer, e por um campeonato atrativo e espetacular, que jogadores e treinadores nacionais e estrangeiros queriam abraçar.Apenas com uma evolução de todos o futebol português pode passar para outro patamar e, nesse contexto, este Benfica forte entre fracos pode voltar a reencontrar-se com sua verdadeira história europeia.Este é um caminho longo e difícil que tem de ser partilhado por clubes e instituições responsáveis pelo futebol em Portugal, e onde cada um deve assumir a sua responsabilidade. O FC Porto depois de disputar esta “final” deve caminhar sobre o resultado sabendo que os seus problemas são estruturais e não conjunturais, e não será pelo queixume e pela desvalorização dos méritos dos adversários, que estes se irão resolver no futuro, tal como não se resolveram no passado. Pensar que dos grandes clubes em Portugal, o FC Porto, é o único que não tem uma academia de formação, deve inquietar até os adeptos menos atentos à realidade do clube.Seja qual for o resultado do clássico, o futuro continuará a ser o que dele se fizer, e se nada se aprender ou alterar, ele continuará a ser escrito em tons rubros — até ao limiar das nossas fronteiras.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg2700006"},"has_corona_label":{"0":false}}