{"headlines":{"0":"Eleições no PSD, uma questão de fertilidade"},"author":{"0":"Lídia Pereira"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"527 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não pode a sociedade (nem podem os partidos) ambicionar mudanças e renovação e depois travarem esses mesmos processos ou quem os quer protagonizar. No PSD, quem fez diferente foi Rui Rio.\nQual dos dois candidatos, Rui Rio ou Luís Montenegro, tem melhores condições para renovar o partido? Qual dos dois pode reforçar o PSD e romper com o ciclo de políticas da “geringonça” de António Costa, que deixa cada vez mais os portugueses soterrados em impostos, sem serviços públicos e o futuro das novas gerações cada vez mais sequestrado?Estas são as questões que cada militante do PSD deve responder no silêncio e tranquilidade do momento do voto no próximo sábado."},"remaining_content":{"0":"Os portugueses, a começar pelos jovens, têm exigido mudanças no sistema político, novas ideias e novos protagonistas. É também isso que demonstra o aparecimento de novos partidos e de novas propostas políticas. Portanto este momento exige-nos muito mais do que sermos levados pelo ruído, frases feitas ou promessas irrealistas. Convoca-nos para uma reflexão tranquila e uma análise sobre o que mostram as escolhas e as opções de cada um dos candidatos a esta eleição.Foi Rui Rio quem teve a coragem e a determinação de apostar nas novas gerações, apresentando cabeças de lista e novos protagonistas por todo o país: Hugo Carvalho no Porto, Margarida Balseiro Lopes em Leiria, Ana Miguel em Aveiro, André Coelho Lima em Braga. Não há memória do PSD ter apresentado uma tão grande e significativa renovação dos seus quadros parlamentares, muito menos de apresentar cabeças de lista tão jovens. Nas eleições europeias teve a coragem de me convidar para o segundo lugar na lista, arriscando num nome inesperado e sem longa carreira política. No partido, criou o Conselho Estratégico Nacional, como um novo espaço de militância, dando mais espaço ao conteúdo e à discussão de novas ideias e políticas alternativas para o país. Neste espaço convidou militantes e independentes à participação. Quem participou na sessão nacional deste evento ficou certamente com o sentimento de um partido vivo e a discutir novas propostas para um futuro mais ambicioso para o país. Das listas à discussão política, Rui Rio fez diferente! Mostrou ser a opção que melhor garante a abertura do PSD à sociedade, a entrada de caras novas no PSD e o germinar de novos protagonistas.Não pode a sociedade (nem podem os partidos) ambicionar mudanças e renovação e depois travarem esses mesmos processos ou quem os quer protagonizar. Rui Rio tem as novas gerações como principal preocupação nas decisões que toma, tem o futuro do país como prioridade. Rui Rio semeia novas ideias e protagonistas, sem medo do porvir. Recorda-me por isso o semeador de Torga, que“semeia como vidente\nA seara do futuro,\nSem saber se o chão é duro\nE lhe recebe a semente.”\nEste sábado ao elegermos Rui Rio estaremos a dar futuro a Portugal, estaremos um pouco mais perto de terminar o inverno socialista que vivemos.Qual das opções representa um futuro mais fértil para o crescimento do PSD e mais promissor para as novas gerações? Sem dúvida, Rui Rio.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0000g"},"has_corona_label":{"0":false}}