{"headlines":{"0":"Associação Ephemera colabora com futuro museu"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"402 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Direção Geral do Património Cultural e a Assossiação Cultural Ephemera vão cooperar para a associação participar no projeto do Museu Nacioanl da Resistência e da Liberdade, em Peniche."},"remaining_content":{"0":"A Direção-Geral do Património Cultural (DGPC) e a Associação Cultural Ephemera vão estabelecer uma cooperação para a associação participar no projeto do Museu Nacional da Resistência e da Liberdade, em Peniche, foi esta sexta-feira divulgado.Ao abrigo do protocolo, a ser assinado na quarta-feira, a associação vai ter o compromisso da “cedência gratuita e temporária de peças e documentos integrantes do Arquivo Biblioteca de José Pacheco Pereira, identificadas como relevantes para completar e enriquecer a exposição permanente do Museu Nacional da Resistência e da Liberdade, em regime de depósito”, refere o protocolo, citado numa nota de imprensa enviada pela DGPC. A DGPC garante assegurar que as mesmas “beneficiarão das condições de exposição e de conservação exigidas e regulamentadas para o património móvel”.\nDe acordo com o acordo, o Arquivo e Biblioteca de José Pacheco Pereira “contém um assinalável núcleo documental com interesse para o Museu Nacional da Resistência e da Liberdade, cujo tratamento e conservação são prosseguidos pela Associação Cultural Ephemera”.José Pacheco Pereira é membro da Comissão de Instalação dos Conteúdos e da Apresentação Museológica e do Comité Executivo do Museu de Peniche, cuja missão é acompanhar a última fase da obra de criação do Museu Nacional da Resistência e da Liberdade, nomeadamente a elaboração do Guião de Conteúdos, do projeto de museografia e a articulação com o projeto de arquitetura do museu.DGPC e Associação Cultural Ephemera vão também colaborar em ações de divulgação da exposição e do Museu, incluindo colóquios, conferências, visitas guiadas, elaboração ou colaboração na elaboração de documentação informativa ou ensaística sobre os conteúdos do museu.\nTambém na quarta-feira, a Ephemera apresenta o terceiro número dos Cadernos do Ephemera.Com o título de “Em Sentido Contrário”, a edição inicia o tema “Oposicionistas na província” e é dedicada a Venerando Ferreira de Matos (1926–1975), um opositor do regime salazarista que esteve vários anos preso em Peniche.O Museu Nacional da Resistência e da Liberdade vai surgir na Fortaleza de Peniche, onde têm estado a decorrer obras de requalificação e onde foi inaugurada em abril de 2019 a exposição “Por Teu Livre Pensamento”, uma amostra do que vai ser o futuro museu.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0005n"},"has_corona_label":{"0":false}}