{"headlines":{"0":"Espelho meu, haverá alguém mais lindo do que eu?"},"author":{"0":"Teresa Cunha Pinto"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"394 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rio cega os votantes com o seu dom de transformar derrotas em motivos de festejo. É nesta forma de estar que transparece a sua imensa vontade em purgar o partido das vozes que não lhe agradam.\nSe no dia 18 se confirmar a continuidade de Rui Rio o caminho para António Costa estará mais livre que nunca. Uma vitória que agradará muito ao Primeiro Ministro, à sua trupe e aos atrelados da esquerda. Continuarão todos a governar não à vontade, mas à vontadinha.No passado sábado, depois da divulgação do resultado que oficializou uma segunda volta inédita, Rio, tão cheio de si, não perdeu a oportunidade de mostrar uma barriga cheia de vaidade. Orgulhoso de uma “vitória expressiva”, que conta somar ao seu “currículo de vitórias eleitorais”, afirmou que “faltam tão poucos” que até podia “ir bater à porta de cada um”."},"remaining_content":{"0":"Depois de tanto tempo para se contemplar ao espelho houve tempo para se referir às vitórias futuras que almeja e à oposição forte que acredita conseguir liderar. Perante tal afirmação só nos resta uma questão: Eram mesmo necessárias umas eleições directas no PSD para que Rio cumprisse a promessa de ser uma oposição forte e capaz? Se até hoje Rio não foi capaz de levar o partido a bom porto por que motivo seria diferente a partir de agora? Cheira a imobilismo, cheira a sede de poder, cheira a velho, cheira a insuficiência.A arrogância usada neste discurso eleitoral foi a mesma que usou nos discursos das Europeias e das Legislativas. É a tremenda falta de humildade a que já nos habituou em palavras que destilam sobranceria e arrogância.Rio cega os votantes com o seu dom de transformar derrotas em motivos de festejo e com a sua demagogia barata. Para quem quer ver mais além, é nesta atitude e nesta forma de estar que transparece a sua imensa vontade em purgar o partido das vozes que não lhe agradam, fazendo-se, assim, rei de um lugar que quer seu e só seu, fechado aos problemas do país e à necessidade de mudança.Se se confirmar a vitória de Rio na segunda volta não é só Luís Montenegro que perde, não é só o PSD que perde. É Portugal inteiro a perder mais uma vez.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h00009"},"has_corona_label":{"0":false}}