{"headlines":{"0":"SNS regista número mais elevado de teleconsultas"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"357 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Serviço Nacional de Saúde realizou mais de 30 mil teleconsultas em 2019, o que significa um crescimento de 13,5% relativamente a 2018. Em média, foram realizadas diariamente mais de 80 teleconsultas.\nMais de 30 mil teleconsultas foram realizadas no Serviço Nacional de Saúde em 2019, ano que registou o número mais elevado, com um crescimento de 13,5% relativamente a 2018 e de 5,7% face a 2017, segundo dados esta quinta-feira divulgados."},"remaining_content":{"0":"Em média, foram realizadas diariamente, em 2019, mais de 80 teleconsultas (no total de 30.074), que permitem que o utente possa ser visto por um médico, através de um computador ou de um telemóvel.De acordo com os dados dos Serviços Partilhados do Ministério da Saúde (SPMS), publicados esta quinta-feira no Portal do SNS, mais de 100.000 teleconsultas foram registadas no Serviço Nacional de Saúde desde 2016 até ao dia 31 de janeiro de 2020.Relativamente aos dados apresentados, entre 2016 e janeiro de 2019, a Unidade de Saúde Local de Matosinhos destacou-se como a instituição com o maior número de teleconsultas.\nA SPMS avança que, ainda em fevereiro, a atividade de teleconsulta irá arrancar no Centro Hospitalar do Oeste e no Hospital de Ovar e, no final do mês, prevê-se o início no Centro Hospitalar Póvoa do Varzim – Vila do Conde.Em 2020, o “grande desafio” passa, essencialmente, pela substituição da PDS Live para a nova RSE Live, quer na atividade em tempo real de Profissional de Saúde – Profissional de Saúde, quer nas Teleconsultas de Profissional de Saúde – Utente, a partir da Área do Cidadão.Segundo a SPMS, o Centro Nacional de TeleSaúde tem “contribuído de forma efetiva para o desenvolvimento da telessaúde no sistema de saúde português”. Inserido na reforma dos cuidados de saúde, o CNTS integra estruturas organizacionais já existentes, de modo a rentabilizar a capacidade da rede nacional de unidades do SNS.Segundo os SPMS, as teleconsultas melhoram a acessibilidade, levando o SNS a todos os cidadãos, o que representa uma mais-valia para todo o sistema de saúde.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270000i"},"has_corona_label":{"0":false}}