{"headlines":{"0":"Evangelos Marinakis, um presidente com coronavírus"},"author":{"0":"Mariana Fernandes"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"963 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O empresário grego, dono do Olympiacos e do Nottingham Forest, anunciou que tem coronavírus. Entre as polémicas e os casos que acumula na Grécia, deixou agora dois clubes em total estado de alerta.\nEsta terça-feira, o empresário Evangelos Marinakis anunciou que está infetado como o novo coronavírus. “O recente vírus visitou-me e senti-me obrigado a comunicar isso mesmo ao público. Sinto-me bem e estou a tomar todas as medidas necessárias e a acatar as instruções dos médicos. Aconselho vivamente toda a gente a fazer o mesmo e desejo a todos uma recuperação rápida”, escreveu o empresário grego no Instagram. Ora, Evangelos Marinakis é dono e presidente do Olympiacos e dono maioritário do Nottingham Forest: o que já está a causar ondas de choque no futebol europeu."},"remaining_content":{"0":"Marinakis esteve presente no jogo da passada sexta-feira entre o Nottingham Forest (onde jogam os portugueses Tobias Figueiredo, Tiago Silva, Yuri Ribeiro e João Carvalho) e o Millwall, a contar para a segunda liga inglesa, e no dia 27 de fevereiro esteve em Londres a assistir ao Arsenal-Olympiacos, dos 16 avos de final da Liga Europa. Esta terça-feira, no seguimento do caso positivo do presidente do clube, jogadores e equipa técnica do Olympiacos — onde se incluem os portugueses Pedro Martins, José Sá, Rúben Semedo e Cafú — vão realizar os testes de despiste à infeção pelo novo coronavírus. Em causa pode estar ainda o encontro dos oitavos de final da Liga Europa, agendado para esta quinta-feira contra o Wolverhampton, que já iria decorrer à porta fechada (a imprensa inglesa diz mesmo que o clube de Nuno Espírito Santo já pediu o adiamento da partida).A história de Evangelos Marinakis, porém, está bem para lá de tudo isto e começou muito antes do teste positivo confirmado esta semana. O empresário nasceu em Piraeus no final dos anos 60 e herdou do pai, Miltiadis Marinakis, uma pequena empresa de gestão de navios — assim como a paixão pela política e pelo futebol, já que Miltiadis foi deputado no parlamento grego e detinha ações do Olympiacos. Depois de concluir os estudos em Administração Internacional de Empresas e Relações Internacionais na The American International University, em Londres, Evangelos fundou a Capital Maritime & Trading Corp: a própria empresa de gestão marítima, que em 2017 detinha 70 navios entre petroleiros, porta-contentores e graneleiros. Tornou-se um dos mais importantes empresários na Grécia e integrou diversas listas dos nomes mais influentes na indústria dos navios.\nEm 2010, decidiu adquirir o Olympiacos, o clube de Piraeus que sempre apoiou, e tornar-se presidente. Foi ainda presidente da Liga grega de futebol e vice-presidente da Federação Helénica de Futebol e foi já durante a sua vigência que o Olympiacos conquistou sete títulos consecutivos, entre 2011 e 2017. Em maio de 2017, sensivelmente sete anos de ter entrado no mundo do futebol pela primeira vez, Evangelos Marinakis tornou-se o sócio maioritário do Nottingham Forest, clube inglês que fez história no final dos anos 70 ao conquistar duas Taças dos Campeões Europeus consecutivas, com Brian Clough no comando da equipa. Há cerca de um ano, em fevereiro do ano passado, o empresário grego anunciou planos de 50 milhões de libras para expandir o City Ground, o histórico estádio do Nottingham, que está agora a atuar na segunda liga inglesa.\nTem sido precisamente no futebol, e exclusivamente no grego, que Evangelos Marinakis tem somado polémica atrás de polémica. Em 2011, menos de um ano depois de assumir o controlo do Olympiacos, envolveu-se numa discussão com Djibril Cissé, então jogador do Panathinaikos, no final de um jogo: o avançado francês acabou por ser agredido por adeptos do Olympiacos, apresentou queixa na UEFA e na justiça grega mas Marinakis foi absolvido de todas as acusações. Quatro anos depois, em 2015, voltou a ser considerado inocente num processo que o envolvia num esquema de resultados combinados com ligação a sete países que também implicava casos de suborno e facilitação de atos violentos — o grego chegou a ser acusado de viabilizar a ida de uma franja particularmente violenta de adeptos do Olympiacos a um jogo do Ilioupolis, da terceira divisão, para apoiar esse mesmo clube em troca de alguns favores.Apesar das várias absolvições — que incluem ainda ter sido considerado inocente depois de ter invadido o balneário de uma equipa de arbitragem no intervalo de um jogo –, Evangelos Marinakis será julgado em breve pelos crimes de resultados combinados e associação criminosa, num caso relacionado com o escândalo que em 2015 rebentou no futebol grego. Na altura, o presidente do Olympiacos foi um de 28 nomes envolvidos numa investigação que os acusava de “abordar e tentar usar polícias, juízes, políticos e outras figuras de poder para os próprios fins como parte do planeamento e do estabelecimento de uma organização criminosa”. A tudo isto, acresce ainda uma acusação de tráfico de droga, com recurso a um dos navios que detém, que também acabou por cair por terra.O empresário grego está ainda ligado à autarquia de Piraeus como independente — ainda que, durante a campanha, tenha sido associado ao partido de extrema-direita Aurora Dourada por um oponente — e tem iniciado, com fundos próprios, a construção de praças, espaços verdes, parques para crianças e instalações desportivas na cidade portuária da região de Ática. Este investimento pessoal, para fazer face às dificuldades financeiras da cidade, tem-lhe valido muitas críticas: a Reuters, por exemplo, escreveu que “raramente as grandes empresas se misturaram tão abertamente com a política num país onde o contacto entre os dois é normalmente conduzido nos bastidores”. “Lógica do Paleolítico”, respondeu Marinakis, garantindo que não tem “medo de estar envolvido na política” porque não tem “quaisquer negócios com o Estado grego”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200310eg3a0008k"},"has_corona_label":{"0":false}}