{"headlines":{"0":"Remdesivir, o potencial tratamento para o Covid-19"},"author":{"0":"Ana Kotowicz"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1960 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para a OMS, apenas um fármaco parece ter eficácia real. Depois de ter sido usado, com sucesso, no primeiro doente nos EUA, o Remdesivir vai ser usado nos doentes italianos.\n“Remdesivir.” Francisco George disse o nome do medicamento três vezes para que o substantivo, complicado, ficasse bem decorado. Não é para menos. O antigo diretor-geral de Saúde vê neste comprimido a hipótese de tratar os doentes com Covid-19 e a Organização Mundial de Saúde acompanha o seu entusiasmo. Para além dos resultados dos estudos clínicos, há pacientes nos EUA e em Itália que melhoraram depois de tomarem o antiviral da Gilead Sciences."},"remaining_content":{"0":"“Há apenas um medicamento que acreditamos ter eficácia real neste momento. É o remdesivir, de que já devem ter ouvido falar.” O médico que liderou a equipa da Organização Mundial de Saúde enviada à China foi menos efusivo do que Francisco George e só disse o nome do medicamento uma vez. Apesar disso, Bruce Aylward, que falava em Pequim, a 24 de fevereiro, foi categórico na conferência de imprensa: não faz sentido perder o foco com muitos estudos. A mira tem de apontar aos que oferecem maior eficácia.“Temos de dar prioridade àqueles que nos possam dar o conhecimento necessário para parar esta situação mais depressa e que nos possam dar ferramentas para reduzir a morbilidade e mortalidade”, defendeu Bruce Aylward.A seguir, o médico canadiano apontou um “bom exemplo”. Qiao Bing, cientista chinês que está a levar a cabo um dos mais importantes ensaios com antivirais em Wuhan, o epicentro do surto, contou-lhe que a sua maior dificuldade tem sido encontrar pacientes que possam participar no estudo. E isto acontece por dois motivos: porque os números de casos começaram a cair e porque há demasiados ensaios a acontecer ao mesmo tempo, consumindo meios, recursos e objetos de estudo.\n“Há apenas um medicamento que acreditamos ter eficácia real neste momento. É o remdesivir, de que já devem ter ouvido falar.”\nBruce Aylward, médico que liderou a equipa da Organização Mundial de Saúde enviada à China\nDois dias antes, a 22 de fevereiro, um alerta semelhante chegava de um grupo de investigadores chineses, que publicou o seu apelo no Chinese Journal of Epidemiology. Nessa data, havia 200 estudos registados no Centro de Registro de Ensaios Clínicos da China sob o título Covid-19, o que tornava impossível que todos tivessem amostras representativas. Entretanto, já são mais de 300.“Os especialistas descobriram que o tamanho da amostra de alguns estudos é obviamente insuficiente”, defendem os autores do documento. Quando isso acontece, ou quando há falhas no grupo de controle, para além da integridade dos dados, “os esforços dos doentes, investigadores e laboratórios estão a ser desperdiçados”. A ideia de não há necessidade de se ser tão rigoroso no momento atual é um erro, escrevem. “Essas ideias podem ser boas ao início, mas a consequência é não se chegar a uma conclusão confiável e irresponsável para o paciente. Tivemos lições suficientes durante o período da SARS para não cometer esses erros novamente. O tratamento ineficaz não significa que não haja efeitos colaterais.”\n▲ Num dos mais importantes ensaios com antivirais em Wuhan, o epicentro do surto, a maior dificuldade tem sido encontrar pacientes\ndpa\/picture alliance via Getty I\nO paciente americano\nAo sexto dia no hospital, o homem de 35 anos engoliu o comprimido. Há dez dias que se sentia doente e piorou antes de melhorar. Hoje, está completamente saudável, mas nunca mais deixará de ser o primeiro caso que deu positivo para o vírus 2019-nCoV em território norte-americano. E será sempre o primeiro doente de Covid-19 a ficar melhor nas 24 horas seguintes a ter tomado o medicamento da Gilead.O homem, residente no condado de Snohomish, Washington, tinha regressado aos Estados Unidos a 15 de janeiro depois de ter visitado a família em Wuhan. Os alertas médicos do Centro de Controle de Doenças e os sintomas que persistiam há quatro dias levaram-no a uma clínica. Já não voltou para casa e passou os dias seguintes num quarto isolado, que cinco anos antes tinha sido preparado para receber doentes de ébola.É também o ébola que está na origem da sua melhoria, acredita a comunidade científica. Depois da febre, tosse, fadiga, náusea e vómitos foram dois novos sintomas, diarreia e desconforto abdominal, que levaram a equipa médica a passar-lhe o comprimido de remdesivir para as mãos. Com luvas, claro.No minúsculo copo passado ao homem de 35 anos ia o antiviral. Quando começou a trabalhar no medicamento, a farmacêutica Gilead Sciences tinha outro propósito: encontrar um fármaco que travasse a epidemia de ébola de 2013-16. Com resultados promissores ao início, acabaria por não se mostrar tão eficaz quanto outros medicamentos e foi abandonado. Agora, com o surto do novo coronavírus, e no frenesim de encontrar tratamento ou uma vacina, a indústria farmacêutica está a testar antivirais que já mostraram ser seguros em humanos, mesmo que para atacar outros agentes infecciosos.“A estratégia mais rápida”, explica Nuno Taveira, investigador da Faculdade de Farmácia, “é pegar em todos os medicamentos autorizados para tratar infeções virais e fazer um streaming contra este vírus”. Numa situação como a atual, não acredita que seja possível encontrar uma vacina ou um medicamento específico em tempo útil, daí seguir-se o caminho de tentar com os medicamentos conhecidos.“Um medicamento tem de ser testado primeiro em animais, depois em pessoas para se garantir que é seguro. Só depois é que se começa a testar num número razoável de humanos e têm de se esperar que demonstre eficácia. Entretanto, o que vai acontecer? O coronavírus acabou”, argumenta. É essa a vantagem de fármacos já testados para outros agentes. “Já estão todos licenciados e a segurança está garantida. Mas a eficácia não está porque não foram criados especificamente para este vírus.”O remdesivir tem um bom ponto de partida. Testes em animais mostram que o medicamento é ativo contra a MERS (síndrome respiratória do Oriente Médio) e a SARS (síndrome respiratória aguda grave), duas doenças causadas por outros coronavírus. Um ensaio de um dos institutos tutelados pelo Departamento de Saúde dos Estados Unidos mostrou que o medicamento não só melhorava as condições de saúde de macacos infetados com MERS, como impedia o seu desenvolvimento nos animais saudáveis.A partir daqui, as semelhanças genéticas entre os três coronavírus são suficientes para as equipas de investigadores acreditarem que o remdesivir terá bons resultados com o 2019-nCoV. Mas nada está garantido. Nos ensaios com ébola, o remdesivir começou bem e acabou na prateleira do laboratório.Mesmo o resultado com o paciente de Snohomish, um impulso para que o remdesivir se torne o tratamento oficial para o novo coronavírus, é um resultado a solo e não em massa. Resta saber se os ensaios clínicos que decorrem nos Estados Unidos, China e Coreia do Sul lhe vão dar força ou não.O paciente italiano e o casal chinês\nNa passada quinta-feira, 5 de março, Matteo Bassetti, diretor da clínica de Doenças Infecciosas do hospital San Martino, em Génova, tinha um amargo de boca. A encomenda que tanto esperava chegou com um dia de atraso. Vindo dos Estados Unidos, o remdesivir iria ser usado num doente de 79 anos, que morreu nesse mesmo dia, tornando-se na quarta vítima mortal na Ligúria.“Às 17 horas, o correio entregou o remdesivir ao hospital San Martino”, precisou o médico. “Como foi pedido para um paciente que morreu, vamos usá-lo amanhã [6 de março] em outros pacientes e já refizemos o pedido para poder usá-lo em duas outras pessoas.”O que Matteo Bassetti espera é replicar o sucesso dos Estados Unidos e, mais próximo ainda do seu hospital, o do Instituto Spallanzanie, de Roma, onde o remdesivir teve resultados positivos em três pacientes. Na capital italiana, os dois primeiros casos de coronavírus — dois turistas chineses, marido e mulher, de 67 e 66 anos, que chegaram a Itália a 23 de janeiro — tomaram o comprimido da Gilead. Melhoraram e tiveram alta. Dias depois, o primeiro italiano infetado com coronavírus, um investigador de 29 anos repatriado de Wuhan, seguiu o mesmo protocolo que o casal chinês. Também ele viu os sintomas melhorarem.\n▲ A Gilead tem estudos clínicos a decorrer nos Estados Unidos, na China e na Coreia do Sul\nAFP via Getty Images\nA patente violada\nUm medicamento que funcione contra uma doença que pode vir a tornar-se uma pandemia representa muito dinheiro para a indústria farmacêutica. Não é por acaso que, a 12 de fevereiro, uma farmacêutica chinesa anunciou que iria começar a produzir o remdesivir em grande escala. O problema? Violação da lei de patentes, escreveu a Bloomberg. A BrightGene Bio-Medical Technology chegou mesmo a enviar um comunicado à Bolsa de Valores de Xangai onde dizia ter desenvolvido tecnologia para sintetizar os ingredientes ativos do remdesivir — e o valor das suas ações dispararou 60%.O medicamento da Gilead ainda não está licenciado nem aprovado em nenhum lugar do mundo e, até agora, tem sido utilizado em pacientes ao abrigo do uso compulsivo que permite usar fármacos não regulados mediante determinadas regras e autorizações. Para já não há provas de que o remdesivir seja seguro e eficaz no tratamento do Covid-19, como explicou a própria farmacêutica, a 26 de fevereiro, quando anunciou que iria começar dois estudos de fase III em março, esperando apresentar as conclusões em abril.Num estudo clínico, a fase I refere-se ao uso do medicamento pela primeira vez num ser humano (saudável e sem a doença que está a ser estudada). Na fase II, estudam-se cerca de 100 a 300 indivíduos com diferentes dosagens. Na fase III, acompanham-se milhares de pacientes por um período maior de tempo e o voluntário recebe ou o novo tratamento ou o placebo. Desta fase, aquela em que se encontra o remdesivir, devem sair todas as informações necessárias para a elaboração da bula do medicamento, podendo, a partir daqui, pedir-se aprovação para uso comercial. Há ainda a fase IV, a farmacovigilância, que serve para recolher detalhes adicionais sobre a segurança e a eficácia do produto, como efeitos colaterais.\n▲ Na fase III, acompanham-se milhares de pacientes por um período maior de tempo e o voluntário recebe ou o novo tratamento ou o placebo\nAFP via Getty Images\nFoi ainda antes deste anúncio da Gilead, que a BrightGene fez a sua jogada, que lhe saiu caro. Embora tenha também anunciado que pretende licenciar o medicamento da Gilead Science, começar a fabricá-lo antes disso é uma violação da patente. “Em geral, a produção constitui uma violação de patente, mas há uma exceção se a produção se destinar apenas à aprovação regulatória, e não à venda no mercado”, explicou Wang Yanyu, sócio especializado em propriedade intelectual da AllBright Law Offices, em Pequim, citado pela Bloomberg.A 1 de março, o puxão de orelhas vinha da Bolsa de Valores de Xangai. Num comunicado, citado pela Time, criticava a farmacêutica por fazer alegações que não serão verdadeiras. Não só a BrightGene não tem licença do regulador chinês para produzir o medicamento, como não obteve a licença do dono da patente, a Gilead, nem tão pouco tem “qualificações relevantes” para produzir o fármaco em massa.Ainda segundo o comunicado da Bolsa de Valores, a BrightGene apenas conseguiu produzir o remdesivir em pequenas quantidades para ensaios clínicos e não para fins comerciais, o que ainda valeu uma reprimenda a Wang Zhengye, dirigente da empresa, que deu várias entrevistas alegando que o remédio produzido seria também comercializado.Final da história? As ações da farmacêutica chinesa caíram 20% na segunda-feira seguinte. O uso indevido do remdesivir teve o seu primeiro efeito colateral.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200307eg370008t"},"has_corona_label":{"0":false}}