{"headlines":{"0":"TAP trava promoções a funcionárias de licença"},"author":{"0":"Beatriz Ferreira"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1824 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sindicato e cerca de 20 trabalhadoras vão avançar para tribunal contra a TAP, que recusa discriminação. Especialistas em direito laboral dizem que decisão da transportadora aérea pode ser ilegal."},"remaining_content":{"0":"A companhia aérea portuguesa TAP recusou promover, em 2019, funcionárias que gozaram licença de maternidade e que, por isso, não cumpriram as horas de voo necessárias para serem incluídas na lista de promoção. Contactada, a TAP recusa falar em discriminação e diz que a decisão apenas se aplicou a trabalhadoras que, “por opção individual”, usufruíram de licenças complementares (além dos cinco meses). Mas o Sindicato Nacional do Pessoal de Voo da Aviação Civil — que vai avançar para tribunal em conjunto com cerca de 20 das funcionárias afetadas — contesta esta versão. Quer se tratem de licenças complementares ou não, os especialistas em direito laboral contactados pelo Observador dizem que a conduta da TAP pode ser considerada ilícita.Numa pergunta endereçada ao ministro das Infraestruturas, Pedro Nuno Santos, e à ministra do Trabalho, Ana Mendes Godinho, o grupo parlamentar do PS denuncia o caso e refere ter conhecimento de trabalhadoras que foram informadas de que tinham sido “excluídas da Lista de Promoção para 1.ª Chefia de Cabine por motivos de proficiência”.\nA proficiência calcula-se com base na realização de 75% da média anual de horas de voo realizadas pelos tripulantes da mesma função e equipamento. E tem em conta o período desde a última subida de escalão. Mas este critério é apenas um dos requisitos para efeitos de promoção. Os funcionários são também sujeitos a uma avaliação de competências, que inclui testes psicotécnicos.As trabalhadoras em causa questionaram o departamento de recursos humanos da empresa sobre a razão da exclusão das listas de promoção, mas foram informadas de que, por terem gozado licenças parentais alargadas, “não atingiram a proficiência exigida”, logo, não tinham direito à promoção. As licenças parentais alargadas, que têm a duração de até três meses, são um complemento à licença parental inicial. Ou seja, além dos 150 dias previstos na lei após o nascimento do filho, as mães ou os pais podem prolongar a licença durante até mais três meses (paga a 25%).“Confirmando-se a não contabilização da licença parental para o cálculo da proficiência, tal facto consubstancia uma penalização das trabalhadoras relativamente à promoção de carreira, por motivos relacionados com a maternidade, o que evidencia uma prática discriminatória em função da parentalidade”, considera o grupo parlamentar do PS.\n▲ Henrique Martins, presidente do Sindicato Nacional do Pessoal de Voo da Aviação Civil, diz que trabalhadoras vão avançar para tribunal\nMIGUEL A. LOPES\/LUSA\nEntendimento semelhante tem o SNPVAC. Ao Observador, Henrique Martins, presidente da associação sindical, diz que o sindicato vai avançar com uma ação em tribunal contra a TAP, em conjunto com “cerca de 20” das funcionárias afetadas. O número de tripulantes envolvidas é, no entanto, “maior”, refere o sindicalista, sem especificar. Garante ainda que em causa estão não só trabalhadoras que usufruíram de licenças parentais complementares, mas também funcionárias que gozaram licenças parentais iniciais. Questionada pelo Observador sobre esta situação, a TAP não respondeu. O Observador sabe ainda que pelo menos um outro trabalhador da manutenção da empresa também ficou impedido de ser promovido por ter gozado uma licença parental complementar.O SNPVAC argumenta que a decisão da TAP vai “contra a lei e o Código do Trabalho, nomeadamente o artigo 35.º, que proíbe a discriminação pelo exercício da maternidade e da parentalidade, bem como vai contra o que está estipulado no nosso Acordo de Empresa”.O Acordo de Empresa (AE) firmado entre o SNPVAC e a TAP define que os trabalhadores que se encontrem “impedidos de voar” devido a “licença de maternidade e de paternidade, nos termos do Código do Trabalho”, têm direito “ao crédito da média de horas de voo realizadas pelos tripulantes com as mesmas funções, afetos ao mesmo tipo de equipamentos e em serviço exclusivo de voo, por cada dia de impedimento”. Não faz, portanto, distinção entre licenças iniciais e complementares.Mas mesmo que o AE previsse a decisão que a TAP tomou, “tal não deve ser entendido como lícito”, diz ao Observador Pedro da Quitéria Faria, advogado e especialista em direito laboral, uma vez que a lei prevê que seja sempre aplicado ao trabalhador o “tratamento mais favorável” — o do Código do Trabalho ou o do Acordo de Empresa.O Código do Trabalho foi alterado em setembro deste ano no sentido de reforçar a proteção na parentalidade e passou a definir que “é proibida qualquer forma de discriminação em função do exercício pelos trabalhadores dos seus direitos de maternidade e paternidade”. Esta proibição aplica-se a “discriminações remuneratórias relacionadas com a atribuição de prémios de assiduidade e produtividade, bem como afetações desfavoráveis em termos da progressão na carreira“.É uma atitude altamente discriminatória, estranhamente praticada por uma empresa cujo capital maioritário é detido pelo Estado português”, defende Henrique Martins, acrescentando que “infelizmente, de algum tempo a esta parte, a TAP vem fazendo interpretações peregrinas sobre este assunto e outros que põem em causa a paz social”.Contactada pelo Observador, a TAP “entende que não tem fundamento a acusação de prática discriminatória“. A companhia aérea refere que o “exercício dos direitos de parentalidade” é “integralmente reconhecido pela empresa” como “serviço efetivo” para efeitos de contagem ou verificação da assiduidade. Porém, este princípio legal “exige interpretação restritiva” quando estão em causa acréscimos salariais ou promoções.Nesses casos, a TAP reconhece como tempo de serviço efetivo situações “que se impõem” ao pai e à mãe, “sem intervenção da respetiva vontade (como é o caso das situações de gravidez de risco específico ou clínico, das licenças parentais iniciais obrigatórias)”. Mas não reconhece o tempo decorrente “do exercício do direito, por opção individual legítima, mas livre e responsável, como é o caso, por exemplo, de licença parental complementar”. Na prática, o tempo da licença parental complementar é interpretado como suspensão do contrato de trabalho.Tenha-se presente que, por utilização legítima dos direitos de parentalidade, a duração de total inexistência de serviço real de funções pode atingir 5 ou mesmo mais anos”, afirma a TAP.Ao Observador, a Comissão para a Igualdade do Trabalho e no Emprego (CITE) revela que “recebeu queixa formulada por seis trabalhadoras da referida entidade empregadora por, alegadamente, terem sido penalizadas na promoção das suas carreiras profissionais em virtude de terem gozado licença parental complementar”.\n\"É proibida qualquer forma de discriminação em função do exercício pelos trabalhadores dos seus direitos de maternidade e paternidade.\"\nCódigo do Trabalho, art. 35.º\nO Observador contactou os ministérios das Infraestruturas e do Trabalho, que remeteram uma resposta para a Autoridade para as Condições do Trabalho (ACT). Esta entidade não revela se recebeu queixas, mas garante que “tem realizado diversas ações inspetivas junto da TAP relativamente a este e outros aspetos das relações laborais”.Decisão “pode ser entendida como ilegal”, dizem especialistas\nPedro da Quitéria Faria, advogado e especialista em direito laboral, defende ao Observador que o Código do Trabalho prevê como prestação efetiva de trabalho as ausências resultantes de “licença parental, em qualquer das modalidades e licença parental complementar, em qualquer das modalidades”, pelo que a atuação da TAP pode ser considerada ilegal.Não me parece lícito que não sejam consideradas como aptas ou elegíveis a progressão de carreira as tripulantes de cabine que tenham gozado, para além das licenças parentais iniciais, a licença parental complementar”, dado que o Código do Trabalho prevê que o gozo dessas licenças “não afeta os direitos a que os trabalhadores tenham direito, com exceção da retribuição”, diz Pedro da Quitéria Faria.Segundo o advogado, a exclusão dos trabalhadores da lista de promoção pode mesmo colocar em causa princípios estabelecidos na Constituição como “a proibição da discriminação e o princípio da igualdade”. “As tripulantes que tenham gozado licença parental complementar devem, legitimamente, ser consideradas para efeitos de elegibilidade na progressão na carreira“.\n▲ Empresa liderada por Antonoaldo Neves recusa falar em discriminação\nJOSÉ SENA GOULÃO\/LUSA\nJá Sofia Monge, advogada especialista em direito laboral, refere ao Observador que “se a não promoção das referidas trabalhadoras se deveu exclusivamente ao facto de não terem cumprido o número de horas de voo e se tal incumprimento decorreu exclusivamente do exercício de um direito decorrente da parentalidade, diria que se trata de uma decisão que pode ser entendida como ilegal“. Porém, acrescenta que por detrás da decisão poderão estar “razões de segurança“.Se, por um lado, proibindo a discriminação, o legislador pretendeu proteger, e bem, o trabalhador, de forma a que este não se sinta impelido a não exercer os seus direitos decorrentes da parentalidade, por outro, existirão razões de segurança que ditam que a progressão esteja dependente de um mínimo de horas de voo efetivamente realizado“, defende.Nesse caso, a exclusão pela TAP não seria ilegal, “desde que as trabalhadoras sejam compensadas financeiramente por esta impossibilidade de promoção”.TAP já tinha sido alvo de queixas por discriminação\nEm 2007, dez funcionárias da TAP que gozaram licenças de maternidade não receberam prémios de desempenho por a empresa ter considerado que, devido aos períodos de ausência, não cumpriram as horas mínimas de voo. O caso foi divulgado em 2010 pelo jornal i e, na altura, a companhia aérea respondeu que premiou 37 mulheres que estiveram em licença, mas que não estiveram ausentes durante mais de seis meses.Num parecer sobre o caso, o então provedor-adjunto de Justiça, Jorge Noronha e Silveira, manifestou “discordância a respeito da posição adotada pela TAP”, que considerou “censurável”. Para tal citava o artigo 31.º, n.º 4 do Código do Trabalho, segundo o qual “as licenças, faltas ou dispensas relativas à proteção na paternidade não podem fundamentar diferenças na retribuição dos trabalhadores”. Sendo o prémio de desempenho uma retribuição, “não podem ser consideradas as ausências motivadas por licenças, faltas ou dispensas relativas à proteção na parentalidade”.Segundo o mesmo parecer, a TAP argumentou que esse artigo consagrava a igualdade quanto à retribuição “entendida como contrapartida direta ou individualizada da prestação de trabalho (o que não é o caso do prémio em análise)”.Ainda assim, Noronha e Silveira foi perentório: “Deverá a TAP repor a legalidade, corrigindo a situação e, nesse sentido, pagar os prémios devidos às interessadas”.A TAP esteve ainda debaixo de fogo por alegada discriminação com base na idade durante os processos de admissão de pessoal. Em 2016, o grupo parlamentar do PS questionou o Governo sobre a política interna da empresa na “maioria dos concursos de recrutamento”, que estipulavam uma idade máxima do candidato. Em janeiro do ano seguinte, a transportadora aérea garantia que ia acabar com essa política, mas pouco tempo depois o PS voltava à carga com nova pergunta, garantindo ter conhecimento de um regulamento no qual era “claramente indicado que aos candidatos será aplicado um coeficiente variável consoante a idade, tornando-o um fator preferencial de exclusão com três coeficientes distintos de idade (31-35 anos, mais de 35 anos e mais de 40 anos)”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0005z"},"has_corona_label":{"0":false}}