{"headlines":{"0":"Telma Monteiro satisfeita em relação a Tóquio2020"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"528 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Estar nos Jogos Olímpicos é sempre o nosso máximo objetivo, como atletas, mas agora impõe-se que sejamos todos bons cidadãos, e ajamos de maneira responsável\", reiterou a judoca portuguesa.\nA judoca portuguesa Telma Monteiro, medalha de bronze em -57 kg no Rio2016, reiterou a sua satisfação com o adiamento dos Jogos Olímpicos Tóquio2020, apontando como prioridade o combate ao novo coronavírus."},"remaining_content":{"0":"“Estar nos Jogos Olímpicos é sempre o nosso máximo objetivo, como atletas, mas agora impõe-se que sejamos todos bons cidadãos, e ajamos de maneira responsável. A humanidade precisa de estar unida para vencer este vírus! Continuo a treinar o melhor possível, mas sinceramente é esta a minha prioridade”, afirmou a judoca do Benfica, em declarações à agência Lusa.Os Jogos Olímpicos Tóquio2020 foram adiados para 2021, devido à pandemia de covid-19, anunciaram esta terça-feira o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos, em comunicado.“Nas presentes circunstâncias e baseado nas informações dadas hoje pela Organização Mundial de Saúde, o presidente do COI [Thomas Bach] e o primeiro-ministro do Japão [Shinzo Abe] concluíram que os Jogos da XXXII Olimpíada em Tóquio devem ser remarcados para uma data posterior a 2020 e nunca depois do verão de 2021”, lê-se no comunicado.\nEsta decisão foi, de acordo com o mesmo documento, tomada “para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e de comunidade internacional”.“Fico satisfeita com esta decisão, creio que ficamos todos, é a mais sensata. Acima de tudo tem de estar a saúde das pessoas. Para todos os envolvidos, não estou a imaginar como seria possível pensar-se e usufruir de uns Jogos Olímpicos agora. O impacto do que está a acontecer no mundo ultrapassa tudo isto. Quando os Jogos Olímpicos chegarem, tenciono estar preparada, como sempre”, frisou Telma Monteiro.\nAntes, a judoca natural de Almada, de 34 anos, já tinha partilhado uma mensagem nas suas redes sociais, reiterando que serão os seus “últimos” Jogos.Vai ser uma festa ainda maior, ainda mais bonita, ainda mais significativa. E fazer parte de uns Jogos Olímpicos nunca terá sido tão especial como será no próximo ano”, lê-se na mensagem partilhada por Telma Monteiro, que esteve nas quatro últimas edições dos Jogos.Telma Monteiro tem quatro títulos de vice-campeã mundial e cinco de campeã europeia, num total de 13 medalhas em Europeus, além de vitórias no Masters de judo e, por duas vezes, no Grand Slam de Paris.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.Depois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia. Vários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.Em Portugal, há 33 mortos e 2362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 0h de quinta-feira e até às 23h59 de 2 de abril.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p00005"}}