{"headlines":{"0":"Portimão com máscaras e gel desinfetante esgotados"},"author":{"0":"João Porfírio"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"713 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Farmácias de Portimão estão sem stock de gel desinfetante, álcool etílico e máscaras. Há lista de espera e uma farmácia já produz o seu próprio gel desinfetante com indicações dadas pelo Infarmed.\nFarmácias de Portimão com gel desinfetante, álcool etílico e máscaras esgotadas. Há até farmácias a produzir o seu próprio gel desinfetante com indicações de produção dadas pelo Infarmed."},"remaining_content":{"0":"Portimão conta com dois casos do novo coronavírus confirmados, uma mãe e uma filha menor, que durante as férias de carnaval viajaram para Itália. O caso da menor foi confirmado este domingo e o teste da mãe foi confirmado esta segunda-feira e desde aí que a corrida às farmácias da cidade algarvia está a ser “maior que nunca”, conta ao Observador Paulo Gouveia, diretor da farmácia da Pedro Mourinha, em Portimão.À pergunta sobre a carência de máscaras, gel desinfetante e álcool na sua farmácia, Paulo Gouveia riu-se: “Nem queira imaginar. Está tudo esgotado, tudo, tudo”, explicou. Esta farmácia portimonense é o espelho de todas as farmácias com quem o Observador falou na cidade de Portimão, cerca de 15.“Máscaras não temos e não sabemos quando voltamos a ter. Não temos máscaras desde a semana passada e a procura está maior que nunca”, conta o diretor da farmácia, adiantando que apesar da crescente procura deste produto esta farmácia não aconselha o uso de máscaras como forma de prevenção ao novo coronavírus.\n“Tentamos dar alguma acalmia às pessoas, nós não estamos a recomendar o uso de máscaras”, reitera Paulo, adiantando ainda que tem reservas de máscaras, mas “são para uso interno porque nós queremos continuar a servir as pessoas caso as medidas de contenção apertem e seja preciso a cidade ou o país entrar em quarentena”.Não há apenas falta. Os preços dispararam, mais que duplicaram em alguns dos casos. Em Portimão uma máscara poderá custar hoje cerca de 5 euros quando antes uma caixa de cinco unidades custava cerca de 2,15 euros. A mesma coisa com o gel desinfetante: uma embalagem de 100 ml antes custava cerca de 3,90 euros e agora custa cerca de 5,25 euros, mas os casos mais flagrantes são mesmo nas embalagens de maior dimensão: uma embalagem com doseador de gel desinfetante de 500 ml antes do surto do coronavírus era vendido nesta farmácia a 11 euros e agora vai ser vendido a 20 euros, ou seja, um aumento de quase 100%.\nPaulo Gouveia conta ainda que há fornecedores que têm “impingido” coisas “absurdas”, como uma caixa de máscaras de 10 unidades a 40 euros,, ou seja, 4 euros por máscara, eu teria de vender ao público pelo dobro, por 8 euros, o mais provável”.Na farmácia Amparo, uma das mais antigas da cidade, também não há nenhum destes produtos, ou melhor, não há nenhum destes produtos que sejam entregues por fornecedores. Esta farmácia, com indicações de produção do Infarmed, está a produzir o seu próprio gel desinfetante e já está a vendê-lo. “Estamos neste momento a manipular gel desinfetante, da nossa autoria. Recebemos informações de como fazer, estamos a produzir e a vender”, explica o farmacêutico ao Observador.“Não temos nada, nem máscaras, nem álcool nem gel desinfetante e por isso fomos ‘obrigados’ a fazer o nosso”, continua e culpa os armazenistas pela falta de resposta aos pedidos. “Nós encomendamos todos os dias a fornecedores diferentes, o primeiro a dizer que tem e que entrega nós compramos”, explica.A história repete-se na farmácia Palma Santos, na Praia da Rocha onde também não há álcool, gel desinfetante, nem máscaras. “Das 100 unidades que pedimos de gel só nos entregam cerca de 50, das 100 unidades de máscaras e álcool só nos entregam menos de 20”, explica um responsável daquela farmácia. E foi necessário tomar medidas inéditas, como criar uma lista de espera de pessoas que pretendam adquirir máscaras, gel desinfetante ou álcool. “Temos já 28 pessoas em lista de espera para um ou mais destes artigos”, indicou ao Observador.Na farmácia do Rio, uma das mais recentes da cidade de Portimão, só ouvimos esta resposta.”Não temos nada. Se vier aqui daqui a uma hora não lhe consigo vender nenhum destes três produtos [álcool, gel desinfetante e máscaras]”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200310eg3a000b6"},"has_corona_label":{"0":false}}