{"headlines":{"0":"Pai de Meghan conta que chorou durante o casamento"},"author":{"0":"Observador"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1058 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O pai de Meghan Markle contou, em entrevista ao Good Morning Britain, que a filha chorou quando soube que não a ia acompanhar ao altar e falou sobre as visões políticas do príncipe Harry.\nO pai da duquesa de Sussex revelou que a filha chorou quando soube que ele não a podia levar ao altar, falou sobre o príncipe Harry, que considera \"um rapaz interessante\", e disse que estará para breve um bebé de Meghan e Harry. Thomas Markle confessou ainda que ficou com ciúmes pelo facto de o príncipe de Gales ter acompanhado a filha ao altar."},"remaining_content":{"0":"Em entrevista ao programa de televisão Good Morning Britain, o pai de Meghan Markle disse que o príncipe Harry \"fez a escolha certa\" ao casar com a sua filha que tem vindo a ser \"uma princesa desde que nasceu\". Questionado sobre se uma \"cegonha\" já tinha visitado o palácio, Thomas Markle afirmou que, pela forma como Meghan falava de Harry, \"deve estar uma criança para breve\".\n\"Eu queria muito ter levado a minha filha ao altar\"\nDepois de toda a polémica em que esteve envolvido -- e das dúvidas sobre se iria levar a filha ao altar --, Thomas Markle disse que queria muito tê-la acompanhado e que, quando lhe contou que não seria possível devido ao estado de saúde, Meghan ficou preocupada e em lágrimas.\nhttps:\/\/twitter.com\/GMB\/status\/1008591798795726848?ref_src=twsrc%5Etfw&ref_url=https%3A%2F%2Fwww.telegraph.co.uk%2Fnews%2F2018%2F06%2F18%2Fthomas-markle-describes-moment-prince-harry-asked-permission%2F\nFicaram desapontados. Meghan chorou, tenho a certeza, e os dois disseram: 'Tome conta de si, estamos muito preocupados consigo'\", contou, acrescentando: \"Eu queria muito ter levado a minha filha ao altar\".\nSobre o facto de ter sido o príncipe de Gales a acompanhar Meghan pelo corredor da Capela de St. George, confessou que ficou com ciúmes por não ter sido ele a fazê-lo. Mas, acrescentou, \"graças a Deus\" estava lá o príncipe Carlos para intervir, uma vez que ele estava internado no hospital. Ainda que não tenha estado presente na cerimónia, Markle viu o casamento de longe e chorou perante a beleza da filha.\nEu estava muito orgulhoso. Fiquei muito chateado por não ter sido eu a acompanhá-la ao altar, mas o mundo inteiro estava de olhos postos na minha filha. Estava muito feliz por isso\", contou.\nMas nem por isso deixa de ficar triste por ser uma\"nota de rodapé\" neste grande momento da história: \"A coisa mais triste para mim agora é que num dos maiores momentos da história sou uma nota de rodapé em vez de ter sido o pai que a acompanhou ao altar. Isso perturba-me um pouco\", concluiu.\nAmigos amigos, políticas à parte\nDurante a entrevista houve também tempo para falar sobre as \"conversas interessantes\" que teve com o príncipe Harry -- que considera um homem \"inteligente\" -- ao telefone, durante as quais discutiram até as visões políticas de cada um.\n\"Eu estava a queixar-me de que não gostava de Donald Trump\", disse, acrescentando que o futuro cunhado, na altura, lhe respondeu: \"Dê uma oportunidade a Donald Trump\". Apesar de não ter concordado com a ideia, Thomas Markle disse que continua a \"gostar de Harry\": \"É a política dele, eu tenho a minha\", rematou.\nRelativamente ao Brexit, tentaram também conversar sobre o assunto, mas não chegaram a nenhum acordo. \"Acho que ele está aberto ao Brexit\", disse.\nA polémica do paparazzi: \"Sinto-me mal por isso\"\nDepois de toda a polémica em que esteve envolvido antes mesmo do casamento, devido a uma série de fotografias que encenou para alguns paparazzis, o pai de Meghan mostrou-se arrependido, como já havia feito antes e explicou que não o fez por dinheiro, mas sim para tentar mostrar uma melhor imagem (o que não acabou por acontecer).\nhttps:\/\/twitter.com\/GMB\/status\/1008582723202453504?ref_src=twsrc%5Etfw&ref_url=https%3A%2F%2Fwww.telegraph.co.uk%2Fnews%2F2018%2F06%2F18%2Fthomas-markle-describes-moment-prince-harry-asked-permission%2F\nDisse que, mesmo que peça desculpa pelo que fez para o resto da vida, vai pagar por isso: \"Sinto-me mal por isso, peço desculpa pelo que fiz e é tudo o que posso fazer. Foi um erro\". \"Mas desde que eles sejam felizes, tenham filhos lindos e façam coisas boas no mundo, não preciso de pedir mais\", prosseguiu.\n\"Estou ansioso por ir a Londres\"\nAinda não conheceu o duque de Sussex pessoalmente, nem tão pouco a família, pelo que está ansioso por lhes fazer uma visita: \"Estou ansioso por ir a Londres e vê-los em breve, adorava\", afirmou, acrescentando que sabe que o casal está muito ocupado. Thomas Markle fez ainda referência à rainha Isabel II, descrevendo-a como \"uma das mulheres mais incríveis no mundo\".\n\"Só quero que saibam que sou um homem normal\"\nThomas Markle teve o cuidado de dizer que espera não ofender os duques de Sussex nem a família real por dar a entrevista ao Good Morning Britain. \"Espero que não os tenha ofendido, acho que não, eles sabem que os amo e espero que a família Real compreenda os meus sentimentos também\".\nExplicou ainda que quis dar a entrevista para que as pessoas saibam que é um \"homem normal\" e porque quer ter uma boa relação tanto com Meghan como com Harry.\nAo longo das últimas semanas, toda a gente teve opiniões diferentes, algumas pessoas disseram que fingi o meu ataque cardíaco, outras disseram que eu estava a fugir, surgiram todos os tipos de história sobre mim, negativos, claro\", acrescentando: \"Só quero que as pessoas saibam que sou um homem normal. Mas mais do que qualquer coisa eu não quero que a minha filha ou o meu genro fiquem magoados por isso. Eu quero ter uma relação boa, normal, com a família real, que é também minha agora\", concluiu.\nO pai de Meghan contou ainda que a filha lhe confidenciou cedo sobre o namorado, com quem falou várias vezes ao telefone antes de lhe dar \"permissão\" para casar com ela. \"Tu és um cavalheiro, promete-me que nunca levantas uma mão contra a minha filha e claro que te dou a minha permissão\" disse Thomas Markle ao príncipe Harry antes do anúncio do noivado em novembro de 2017.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00061"},"has_corona_label":{"0":false}}