{"headlines":{"0":"Álvaro Lapa vai ter exposição na Culturgest"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"984 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Culturgest vai receber um exposição antológica de Álvaro Lapa. O cruzamento entre a pintura e a literatura feito pelo artista foi inspirado em escritores de devoção de Lapa.\nUma exposição antológica de Álvaro Lapa focada no cruzamento entre a pintura e a literatura, organizada como um livro e inspirada em escritores de devoção do artista vai estar patente na Culturgest, em Lisboa, a partir de sábado.A exposição “Lendo resolve-se: Álvaro Lapa e a Literatura”, com curadoria de Óscar Faria, cobre um período que vai de 1968 até 2005, e vai estar aberta ao público de 18 de janeiro a 19 de abril, nas galerias da Culturgest."},"remaining_content":{"0":"Numa visita guiada aos jornalistas, o curador Delfim Sardo, responsável pela programação das artes plásticas na Culturgest, explicou que há muito tempo havia já esta “ambição de fazer uma exposição de Álvaro Lapa, um artista único no panorama nacional e internacional, que desenvolveu atividade como pintor e escritor”.Esta mostra traça o seu “percurso com foco no cruzamento entre a pintura e a literatura”, apresentando um conjunto de obras inspiradas na “galeria de escritores que Álvaro Lapa foi homenageando ao longo da vida”.O ponto de partida para a mostra foi uma série de pinturas de Álvaro Lapa realizadas entre 1975 e 2005, um ano antes da sua morte, intitulada “Cadernos de Escritores”, que representam hipotéticos cadernos de 21 autores homenageados pelo artista.”É como se Álvaro Lapa se tivesse dirigido à sua galeria de escritores favoritos e a cada um perguntasse: como serias se fosses um caderno? E pintou cada um desses cadernos que imaginou”, explicou Delfim Sardo.\n“Lendo resolve-se” começa no exterior das galerias com um quadro intitulado “Prece de bêbados”, que é uma evocação de Fernando Pessoa, no qual se pode ver representado o que aparenta ser o chapéu do poeta.O primeiro núcleo — “Prólogo” — apresenta um conjunto de obras de diferentes fases, que sublinha a ideia de que se vai “entrar numa exposição com muito atores”, e que revela vários temas de interesse ou obsessão do artista, como a “Beat Generation”, a contradição entre a natureza e o cárcere (o artista teve o pai preso pela PIDE) e o constante andar à volta do mesmo, numa alusão ao eterno retorno de Nietzsche, um dos autores que Lapa admirava.A sala 2 intitula-se “Bastilhas” e é organizada a partir da série Quixote na Bastilha, da qual se apresentam quatro obras de um conjunto de oito, realizadas todas na mesma altura.”A partir desta fase começa a negar algo que praticava anteriormente: a noção de estilo, de assinatura. São todas muito diferentes, como se pudessem ter sido pintadas por outros artistas”, explicou Óscar Faria. Há aqui novamente referências à prisão e também aos escritores Herman Melville, Kafka e Francisco de Assis, porque “Álvaro Lapa interessava-se muito por figuras místicas”.\nA terceira sala é dedicada aos bordados e apresenta uma série de panos bordados com frases que são aforismos, ou profecias, e assinados pelo heterónimo de Lapa Abdul Varetti, um siciliano do século XIII.No quarto núcleo foi recriada a biblioteca pessoal de Álvaro Lapa, com a ajuda dos seus herdeiros: a biblioteca foi levada para o espaço da Culturgest e, com recurso à consulta de fotografias, foi reinstalada o mais próxima possível da versão que o artista tinha em sua casa.Ester é um dos momentos marcantes da exposição, segundo os curadores, uma vez que se apresenta pela primeira vez esta biblioteca, que permite dar uma ideia do universo no qual o Lapa se movia, sendo acentuada a sua preferência por autores de culto, muitas vezes classificados como marginais.No corredor de acesso à Biblioteca encontra-se a série “Conversa”, um conjunto de pinturas com diferentes tipologias sob a forma de diálogo ou de interjeição, aqui “novamente o uso da palavra, num jogo contínuo”, segundo o curador. Há ainda no mesmo espaço uma série de pinturas ligadas à “História trágico-marítima”, uma peça de madeira que representa a secretária de Kafka e, dentro de vitrinas, um conjunto inédito de desenhos, pertencentes à coleção da Gulbenkian, bem como alguns livros que Lapa publicou enquanto escritor.A sala 5 é então o núcleo dedicado à série “Cadernos”, que são as versões em pintura do que seriam as capas dos cadernos de cada autor, um trabalho desenvolvido pelo artista ao longo de 30 anos. Este conjunto é uma “espécie de museu da literatura para Álvaro Lapa”, com obras inspiradas por autores como Kafka, James Joyce, Fernando Pessoa, Henry Miller, Céline, Homero, Becket, Antonin Artaud, Rimbaud ou Malcolm Lowry.\nO último quadro desta secção intitula-se “Caderno de Mallarmé” dedicado ao escritor simbolista francês Stéphane Mallarmé e no qual a ideia de morte começa a impregnar a obra de Lapa, como se se tratasse de uma “obra testamento”.James Joyce é o mote da penúltima galeria, que inclui trabalhos de duas séries: “Princípio da Caudalidade” e “Campéstico”.A primeira faz referência direta ao livro de Joyce “Finnegans Wake” e, além de quadros com letras escritas ou pintadas a escantilhão, apresenta um quadro dedicado a “esta obra intraduzível”.A segunda série surge a partir de um neologismo de Joyce, “dumbestic”, em que Lapa associa o campo e o doméstico a partir para criar quadros insistem na ideia de diferença formal que o artista foi acentuando a partir dos anos de 1980.O núcleo que encerra a mostra dedicada a Álvaro Lapa designa-se “Epílogo” e apresenta uma sucessão de referências à ideia de abandono, de fim e de morte.“Alone” (só) lê-se num trabalho, “abismo” num outro, e “túmulo” num terceiro, sempre referencias a essa tal ideia de fim que domina este núcleo artístico, que simultaneamente procura dar passagem para o exterior e apontar para a saída do labirinto, regressando ao início da exposição, como num movimento de “eterno retorno”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0008p"},"has_corona_label":{"0":false}}