{"headlines":{"0":"Bragança. Quarentena obrigatória a quem entra"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"611 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Todas as pessoas que entrarem em Bragança vindas do estrangeiro têm de ficar em quarentena obrigatória durante 14 dias, de acordo com uma decisão da Autoridade Regional de Saúde.\nA Autoridade Regional de Saúde determinou quarentena obrigatória para todos os cidadãos que regressem do estrangeiro ao distrito de Bragança para a contenção do risco de contágio da Covid-19, numa região envelhecida com população de risco."},"remaining_content":{"0":"A medida data de quinta-feira e determina que “todos os cidadãos que regressem do estrangeiro permaneçam em isolamento profilático pelo período de 14 dias a contar do dia da chegada”.Esta determinação já foi dada a conhecer aos 12 municípios do distrito, “para atuação imediata”, lê-se no despacho assinado por Inácia Rosa, delegada de Saúde coordenadora da Unidade de Saúde Pública do Nordeste.A Autoridade de Saúde justifica que “perante a atual situação de infeção por Covid-19 urge que sejam tomadas medidas para contenção máxima de possível risco de contágio”.\nO regresso de emigrantes, mas sobretudo dos que residem em outras zonas de Portugal às aldeias do Nordeste Transmontano é a principal preocupação das autoridades locais, como já tinha manifestado, na quinta-feira, o presidente da Comissão Distrital de Proteção Civil, Francisco Guimarães.Em declarações à Lusa, o presidente da comissão apelou a todos que estão a regressar ao Nordeste Transmontano, seja de outros países ou de outras zonas, nomeadamente do litoral português, para que pensem na população envelhecida desta região e mais vulnerável ao novo coronavírus.\n“Esta é a parte pior que temos neste momento. Nas aldeias a população é idosa, já somos tão poucos que, se não houver cuidado por parte dos que estão a regressar, isto é para dizimar tudo”, alertou.O apelo para que se protejam os mais idosos resulta das preocupações manifestadas numa reunião, na quinta-feira, da Comissão Distrital da Proteção Civil de Bragança, que pede também o controlo sanitário nas fronteiras e o recurso ao Exército para reforçar a fiscalização.Desde o fecho da fronteira com Espanha, na segunda-feira, que o distrito de Bragança tem apenas um ponto de passagem na fronteira de Quintanilha, em Bragança, onde estão as forças de segurança, mas não é feito qualquer teste de saúde a quem entra no país.\n“Estamos a receber gente de todo o lado, era importante que houvesse controlo e despistagem dos que podem trazer o vírus”, disse à Lusa Francisco Guimarães.O distrito de Bragança tem vários outros pontos de fronteira que estão fechados, mas a Proteção Civil tem conhecimento de casos que contornam as barreiras físicas colocadas nestes locais.Para evitar estas situações, a comissão pede ao Governo “vigilância permanente 24 horas nas fronteiras que se encontram fechadas”.\nO presidente da comissão confirmou à Lusa que têm entrado muitos emigrantes por estes dias, que regressam ao país porque as empresas estão a fechar, nomeadamente em França.As matrículas estrangeiras em maior número são, no entanto da Bélgica, de emigrantes que são desta região, mas que por ali, concretamente em Quintanilha, entram em Portugal para chegarem a outras zonas do país.No distrito de Bragança há sete casos confirmados de Covid-19.Em Portugal, os últimos números da Direção-Geral da Saúde (DGS) dão conta de 785 casos confirmados de infeção. Há também quatro mortos.\nPortugal encontra-se em estado de emergência desde as 00h00 de quinta-feira até às 23h59 de 02 de abril, segundo o decreto publicado na quarta-feira em Diário da República, que prevê a possibilidade de confinamento obrigatório compulsivo dos cidadãos em casa e restrições à circulação na via pública, a não ser que tenham justificação.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k00036"},"has_corona_label":{"0":true}}