{"headlines":{"0":"Matosinhos. Transportes públicos alvo de queixas"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"591 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os utentes dizem que \"está tudo igual, pouco melhorou\" com mudança de operadora. Queixam-se dos \"constantes atrasos\", da falta de \"placards\" informativos e do ruído das viaturas.\nMatosinhos mudou de operador de transportes públicos em janeiro de 2019 para acabar com a “má qualidade do serviço” e com promessas de melhorias significativas, mas, um ano depois, “não passaram disso mesmo”, criticam os utentes da nova Maré."},"remaining_content":{"0":"A concessão da operadora Resende terminou em dezembro de 2018, após ser alvo de críticas de má qualidade dos veículos, relatos de sucessivos atrasos ou falhas de carreiras e, no arranque do ano passado, a Câmara de Matosinhos, no distrito do Porto, anunciava a sua substituta – a empresa ViaMove, detida em 51% pelo Grupo Barraqueiro e em 49% pela Resende – e uma imagem e marca renovada, novas viaturas e mais motoristas. Contudo, um ano depois pouco mudou. Quem o diz são alguns dos utentes ouvidos pela Lusa que, de forma unânime, referem que, “a bem de verdade”, poucas mudanças se sentiram, a não ser a cor dos autocarros que foram pintados por força da mudança de nome e marca, passando agora a chamar-se Maré.Numa paragem junto à autarquia, em pleno centro do concelho, Joana Valente, que precisava de ir ao “shopping” buscar um telemóvel que havia deixado a arranjar, queixava-se dos “constantes atrasos” do autocarro 122. “Já estou habituada. É sempre a mesma coisa, nunca vem a horas e uma pessoa fica aqui imenso tempo. É uma vergonha”, contava, desapontada.O 122, que deveria passar por volta das 11h, chegou 20 minutos depois, mas para ter acesso a esta informação foi preciso ter à mão um telemóvel, porque não há “placards” informativos afixados com os horários, apenas a identificação da linha e do sentido. “Quem não tem telemóvel, como eu, tem de ir à firma dos autocarros buscar os horários numa folha grande. Falavam em tantas coisas boas e eu não vejo nadinha, tudo igual”, reclamava Alda Sousa, de 74 anos.\nNos cerca de 20 minutos de atraso, e enquanto se aguardava na paragem, passava o 118, número indicado numa folha já amarrotada colada no vidro. “Você já viu o barulho que fazem estes autocarros? Parecem que estão todos a partir, há um que faz um barulho tão grande que fico maluca da cabeça”, comentava Adelina Ferreira. Igualmente atrasado chegava o 123 que, no interior, tinha espalhado pelo chão títulos de transporte, lenços de papel, papéis de rebuçados e pastilhas elásticas. Além da sujidade, chamava a atenção a tira de sinalização e o botão de paragem partido.João Rosas, reformado, usa diariamente os autocarros, o que lhe dá “muitas dores de cabeça” pelos atrasos, barulhos “por todos os lados” e portas “empenadas”.Isto foi fogo de vista. Falavam em tantas mudanças e não se vê nada disso, está tudo igual, pouco melhorou. Há dias andei numa camioneta onde chovia”, comentava, enquanto subia para o 118.Em grande parte das paragens do concelho, a imagem mais frequente são passageiros de pé junto ao passeio a olharem para a estrada para ver se vislumbram algum autocarro e a olharem para os seus relógios, enquanto contam os minutos de atraso. Um desses passageiros era Laura Santos que, a trabalhar junto ao Mercado de Matosinhos, aproveitou a hora de almoço para ir estender a roupa, mas rapidamente se arrependeu porque o autocarro “tardava em chegar”. “Vou mas é para outra paragem a ver se passa outro, senão não saio daqui hoje”, contou.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270008o"},"has_corona_label":{"0":false}}