{"headlines":{"0":"GNR deteve grupo de assaltantes em Coimbra"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"286 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cinco homens foram detidos pela GNR em Pena Coca, Coimbra, por suspeita de furtos em residências. Um dos suspeitos tinha fugido da prisão de Lisboa.\nCinco homens foram detidos pela GNR em Penacova, distrito de Coimbra, entre eles um evadido da penitenciária de Lisboa, por suspeita de furtos em residências nos concelhos de Oliveira do Hospital, Tábua, Arganil e Penacova, foi esta sexta-feira anunciado."},"remaining_content":{"0":"O evadido, de 67 anos, cumpria pena no Estabelecimento Prisional de Lisboa por tentativa de homicídio, de acordo com o Destacamento da GNR de Coimbra.Segundo o comandante Rui Silva, outro dos detidos, de 22 anos, era alvo de cinco mandados de detenção, por furto qualificado, ofensas à integridade física qualificada e roubo.Os dois foram entregues ao Estabelecimento Prisional de Coimbra, enquanto os restantes três, com idades entre os 20 e os 35 anos, também com antecedentes criminais, foram identificados e libertados por “não existirem provas, nem terem sido detidos em flagrante delito”.\nEm declarações à agência Lusa, o comandante do Destacamento da GNR de Coimbra disse que o grupo terá cometido, nos últimos dois meses, mais de meia centena de furtos e roubos, embora estejam referenciados a nível nacional, pelo que o número de crimes pode ser maior.A intervenção dos militares decorreu na terça-feira, numa operação de seis horas, que “não permitiu a fuga” dos suspeitos, que depois de intercetados no concelho de Penacova abandonaram a viatura em que seguiam.No decorrer da operação foram apreendidos um veículo, duas armas de fogo, dois intercomunicadores, um aerossol, 13 munições, 12 peças em ouro, nove peças em prata, um relógio e 345 euros em numerário.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270008e"},"has_corona_label":{"0":false}}