{"headlines":{"0":"Fabricante de automóveis combate o coronavírus"},"author":{"0":"Observador"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"268 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dos camiões aos automóveis, sejam eles eléctricos ou com motor de combustão, a BYD faz de tudo na China. Mas agora diversificou a sua produção, passando a produzir também máscaras e desinfectante.\nO coronavírus surgiu na China e é também aí que tem registado o maior número de infectados e de mortes. Daí que todos, do Governo ao mais humilde dos cidadãos, sejam chamados a contribuir para a solução da pandemia e nem os fabricantes de automóveis ficam de fora deste esforço nacional."},"remaining_content":{"0":"Habituada a produzir de tudo um pouco, de simples bicicletas a empilhadores e de camiões a automóveis, tenham eles motores de combustão ou eléctricos, a BYD, de Build Your Dreams, teve de se dedicar a fabricar igualmente material para lutar contra o coronavírus.Segundo a Reuters, a BYD, fabricante onde o investidor norte-americano Warren Buffett detém cerca de 25%, anunciou que criou uma linha de montagem no final de Janeiro específica para a fabricação de máscaras, de onde saem diariamente 5 milhões de unidades. A BYD produz ainda 300.000 frascos de desinfectante para as mãos. E isto sem beliscar a capacidade de produção de veículos.Mas a BYD não está só nesta campanha para que não haja falhas nos stocks de defesas contra o vírus, dado que também a Foxconn, que produz equipamentos para a Apple, passou igualmente a produzir máscaras e vestuário médico nas suas linhas de montagem. O mesmo aconteceu com a Guangxi, a parceira chinesa da General Motors, que também fabrica diariamente 2 milhões de máscaras por dia.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OBSEV00020200314eg3e0002u"},"has_corona_label":{"0":true}}