{"headlines":{"0":"PSD inicia jornadas na Guarda"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"720 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O PSD inicia esta segunda jornadas parlamentares na Guarda, nas quais quer discutir temas como a coesão territorial, a natalidade e a demografia com o objetivo de que \"o interior não seja esquecido\"\nO PSD inicia esta segunda-feira jornadas parlamentares na Guarda, nas quais quer discutir temas como a coesão territorial, a natalidade e a demografia com o objetivo de que \"o interior não seja esquecido\". As jornadas do PSD, que se realizam entre segunda e terça-feira com o tema \"Afirmação e valorização do Interior\", acontecem praticamente um ano depois do incêndio que deflagrou em 17 de junho de 2017 no concelho de Pedrógão Grande, no distrito de Leiria, e que alastrou a municípios vizinhos provocando 66 mortos e cerca de 250 feridos."},"remaining_content":{"0":"\"Passado um ano sobre os acontecimentos trágicos que ocorreram no interior do país, o PSD inicia esta segunda-feira as suas jornadas no interior e com o tema do interior do país\", afirmou o líder parlamentar do PSD, Fernando Negrão, antecipando os dois dias de trabalho dos deputados sociais-democratas.\nNas suas primeiras jornadas como presidente da bancada do PSD, Fernando Negrão disse que o partido quer abordar o tema \"de forma construtiva\", com convidados que falarão sobre os problemas de quem vive fora da faixa litoral, \"de quem é mais sacrificado e mais esquecido pelas autoridades e o poder político\".\nO líder parlamentar do PSD explicou que, durante dois dias, os deputados pretendem fazer \"uma discussão acerca da coesão nacional, da coesão territorial, da economia no interior do país e das questões ligadas à natalidade e demografia\".\n\"O interior precisa de mais pessoas e de fixar pessoas para que o interior não seja esquecido e seja objeto de medidas de revigoração\", defendeu. Questionado se destas jornadas poderão sair iniciativas legislativas, Fernando Negrão disse ter a expectativa de que da discussão nos dois painéis previstos - um sobre coesão territorial e outro sobre demografia - resultem \"ideias para iniciativas\" parlamentares.\nA sessão de abertura está marcada para as 12:00 e contará com intervenções do presidente da Câmara Municipal da Guarda, o social-democrata Álvaro Amaro, do presidente da distrital do PSD, Carlos Peixoto, e do próprio Fernando Negrão. À tarde, os deputados do grupo parlamentar do PSD vão dividir-se por três visitas simultâneas: a uma unidade industrial da Guarda, COFICAB -- Companhia de Fios e Cabos, à maternidade da Unidade Local de Saúde e à Proteção Civil.\nSegue-se o primeiro painel das jornadas, com o tema \"Empresas e Coesão Territorial\", no qual serão oradores os economistas Miguel Cadilhe, antigo ministro das Finanças de Cavaco Silva, e Daniel Bessa, que foi ministro da Economia do Governo do PS liderado por António Guterres.\nNa terça-feira, o painel sobre demografia contará com intervenções dos professores universitários e especialistas no tema Eduardo Anselmo Castro, Maria Luís Rocha Pinto e Teresa Ferreira Rodrigues, que integra a Plataforma de Crescimento Sustentável. A sessão de encerramento está marcada para as 12:30, com intervenções de Fernando Negrão e do presidente do PSD, Rui Rio.\nEstas serão as primeiras jornadas da bancada social-democrata com Fernando Negrão como líder parlamentar e Rui Rio como presidente do partido, já que as últimas se realizaram em 30 e 31 de outubro, em Braga, ficando marcadas por sessões dos então candidatos à liderança do partido, Rio e Pedro Santana Lopes, com os deputados, à porta fechada.\nNessa ocasião, Rui Rio, que viria a ser eleito presidente do PSD em 13 de janeiro com 54% dos votos, aconselhou os militantes do partido a votarem no candidato que \"os portugueses querem\", considerando essa a melhor forma do partido se voltar \"a impor na sociedade portuguesa\".\nAs jornadas parlamentares da Guarda vão marcar também a 'estreia' de Fernando Negrão, que foi eleito líder da bancada social-democrata em 22 de fevereiro com apenas 39,7% dos votos, sucedendo no cargo a Hugo Soares.\nA única vez que Rui Rio se reuniu com os deputados do PSD desde que foi eleito foi em 08 de março, no parlamento, num período de grande turbulência interna. No programa das jornadas não está prevista qualquer reunião fechada entre os deputados e o presidente do partido, que só chegará à Guarda na manhã de terça-feira para a sessão de encerramento.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00039"},"has_corona_label":{"0":false}}