{"headlines":{"0":"Sou um \"perigo social\""},"author":{"0":"Cristina Miranda"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"838 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ser anti-feminista, branca, heterossexual, anti-marxista, anti-drogas, pró-vida e do povo transforma-me num alvo a \"abater\". Porquê? Porque faço parte da maioria e hoje as maiorias são para aniquilar\nDescobri que sou um “perigo social”. Uma ameaça a esta sociedade que se diz “progressista”, mas que nada fez senão regredir à sua forma mais primitiva. Ser anti-feminista, branca, heterossexual, anti-marxista, anti-drogas, pró-vida e do povo, transforma-me num alvo a “abater”. Porquê? Ora, porque faço parte da maioria e hoje as maiorias são para aniquilar."},"remaining_content":{"0":"Não se pode ser anti-feminista mesmo sendo mulher. Não pode. Porque as mulheres têm de ser feministas custe o que custar, porque se não o forem são contra as mulheres (ah! ah! ah!). Acontece que não sou feminista precisamente porque defendo a liberdade e igualdade para todos os indivíduos e, por isso, não posso estar do lado de quem reivindica liberdade para as mulheres sonegando as liberdades aos homens, de quem hoje transformou uma luta por direitos numa espécie de “luta de classes” pela supremacia feminina. E não, não devo a minha liberdade às feministas. Devo-o às Mulheres corajosas que um dia resolveram lutar pelos seus direitos humanos como se luta pelos direitos das crianças, negros, cristãos e tantos outros, e a quem alguém chamou de “feminismo” como se lutar por direitos fosse um exclusivo feminino. Devo-o a mim que com a minha determinação nunca baixei os braços na conquista dos meus ideais e por mérito cheguei onde quis.Também sou branca o que é grave. Porque os brancos são a razão de todos os males no planeta. São os que discriminaram, os que escravizaram, os que dominaram. As minorias são puras, castas e “coitadinhas”. Nunca fizeram mal a alguém. Deve ser por isso que, quando em maioria, como na África do Sul, andam a chacinar brancos; na Nigéria o Boko Haram persegue cristãos e escraviza meninas e, por cá, quando são negros a arrancar um punhado de cabelos a uma rapariga branca numa luta violenta por razões fúteis, nenhum SOS Racismo se importa com isso. Ah! E a palavra “slave” vem de eslavo, da etnia eslava da Europa de Leste, que foi escravizada por muçulmanos. Pois.Ser heterossexual também é pecado porque é “anti-natura”. Dizem eles. Se nascemos “sem género” o “normal” é amarmo-nos todos uns aos outros sem tabus, mulher com mulher, homem com homem, crianças com adultos, irmãos com irmãs, pais com filhos. O amor tem de ser vivido sem restrições impostas pela sociedade (???). Em liberdade absoluta. Que o digam os defensores da Ideologia de Género, que já se ensina nas escolas aos meninos da primária.\nSer anti-marxista, também não. Esta ideologia que matou milhões de inocentes para impor-se e mesmo assim não conseguiu vingar, infiltrou-se na sociedade com o revisionismo de Gramsci, promovendo a inversão dos valores sociais: os professores são agredidos pelos pais a soco e pontapés, quando chamam a atenção a miúdos indisciplinados; os polícias são recebidos à pedrada e conotados de racistas quando são chamados a intervir em rixas de moradores; os professores são estimulados a passar alunos com 7 negativas e o superior a deixar entrar com média negativa para dar a hipótese de todos serem “dótores”; às crianças de 5 anos é-lhes ensinado que não há sexos e podem ser o que quiserem (homem, mulher, trans, e por aí fora); ao homem é-lhe dito que por ser homem é opressor e tem de lhe ser retirado direitos. E tantas outras parvoíces marxistas. Não defender isto é ser “fascista de extrema-direita”.Ser anti-drogas? Ui! Essa então é fatal. Então onde já se viu proibir a liberdade individual de cada um se drogar à vontadinha, em espaços públicos e com apoio do Estado? Isso é “ditadura”, dizem eles. Promover uma sociedade limpa de estupefacientes que aliena as pessoas é coisa de “conservadores extremistas”.\nSer pró-vida é ainda pior mesmo numa sociedade que tem pílulas para tudo até para o dia seguinte e camisinhas, de borla. Os abortos são um “direito anticoncepcional” onde cada indivíduo tem o poder de decidir se mata ou não uma criança porque ela cresce no seu corpo. É propriedade sua. Dizem. Por isso, considera-se normal que haja adolescentes já com 12 abortos no currículo e leis que permitem matar bebés à nascença. Tudo “normal” em nome do progressismo, para depois se defender que é preciso bebés estrangeiros para aumentar a natalidade (Ah! Grande George Soros!).E ser do povo? Oh, que tragédia! Escrever nos mais conceituados jornais e blogues existentes e ter milhares de seguidores por conseguir através da minha escrita chegar a toda a gente, sem excepção, horroriza a classe intelectual que não me perdoa por tamanho “atrevimento” e que se acha dona e senhora destes espaços, ridicularizando ou menosprezando todos aqueles que escrevem e pensam de forma mais popular. Uma blasfémia, portanto.Sou mesmo um “perigo social”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270000b"},"has_corona_label":{"0":false}}