{"headlines":{"0":"Laboratório de Timor a ser preparado para testes"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"562 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dois especialistas australianos estão em Timor-Leste apoiados pela Escola de Saúde Menzies, da Austrália, e pelo projeto LEAD para ajudar a fortalecer as capacidades do laboratório em Díli.\nA Austrália está a apoiar o Laboratório Nacional de Timor-Leste para que, em breve, possa realizar testes verificados à covid-19 que, para já, ainda carecem de comprovação num laboratório de referência em Darwin, segundo responsáveis."},"remaining_content":{"0":"“O apoio tem sido importante para o fortalecimento das capacidades do nosso laboratório nacional”, disse esta quarta-feira aos jornalistas a ministra interina da Saúde, Élia dos Reis Amaral.Dois especialistas australianos estão em Timor-Leste apoiados pela Escola de Saúde Menzies, da Austrália, e pelo projeto LEAD, do Governo australiano, para ajudar a fortalecer as capacidades do laboratório em Díli.Um dos especialistas, Joshua Francis, explicou esta quarta-feira que se trata de ajudar a “estabelecer testes para resistência antimicrobial” e, nomeadamente, para a covid-19.\n“Estou confiante que o laboratório poderá testar covid-19 em breve. Preparar tudo é um processo longo, mas estamos a trabalhar com a Austrália e a Organização Mundial de Saúde (OMS) para poder fazer os testes com êxito em Timor-Leste”, afirmou.“Continuaremos a ter esse apoio para que os testes realizados aqui possam ser confirmados em Darwin e assim possamos ter mais confiança nos resultados. Darwin e Timor-Leste são amigos próximos há muitos anos e é bom podermos trabalhar unidos em momentos como este em que o mundo enfrenta uma crise”, referiu Francis.\nO embaixador da Austrália em Díli, Peter Roberts, referiu que o apoio australiano abrange tanto equipamento como a formação de técnicos, numa ação coordenada com o Ministério da Saúde.“É importante continuar a colaborar para ajudar na resposta de Timor-Leste à covid-19”, disse esta quarta-feira durante a visita ao laboratório.As autoridades timorenses estão atualmente a analisar opções que permitam garantir ligações aéreas, mesmo que menos regulares e eventualmente centradas mais na carga, entre Díli e Darwin, perante a possível suspensão dos voos da AirNorth entre as duas cidades.\n“A situação dos voos é definitivamente um desafio. Estamos a fazer o possível e a trabalhar ao máximo enquanto ainda temos voos a operar”, explicou Josh Francis à Lusa.“Estamos igualmente a trabalhar com a Austrália para ver opções de manutenção da conectividade para apoiar o processo de testes, talvez concentrando testes em menos voos”, referiu.Em paralelo, disse, e ainda que o apoio de Darwin “esteja a ser crucial”, o principal foco do trabalho continua a ser de “reforço das capacidades instaladas” em Timor-Leste, nomeadamente no Laboratório Nacional.\nDesde 2016 que a Escola de Saúde Menzies, da Austália — com o apoio do Governo australiano -, tem estado a trabalhar com o Laboratório Nacional em Díli, para reforçar em termos gerais a capacidade de diagnóstico de doenças infetocontagiosas.Esse apoio foi intensificado nas últimas semanas para permitir ao laboratório estabelecer as capacidades de testes da covid-19 em Timor-Leste.Os critérios da Organização Mundial de Saúde (OMS) determinam que para garantia de qualidade, qualquer laboratório que seja usado para testes da covid-19 tem de ter os resultados de pelo menos 10 amostras negativas e cinco positivas comprovadas por um dos laboratórios de referência, neste caso o instalado no Darwin Hospital, no Território Norte da Austrália.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0008r"}}