{"headlines":{"0":"Demitido secretário da Cultura. Fez discurso nazi"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"928 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Roberto Alvim, divulgou um vídeo sobre o Prémio Nacional das Artes parafraseando trechos de um discurso nazi de Joseph Goebbels. A publicação gerou protestos. O Planalto disse que vai ser demitido.\nO secretário da Cultura do Brasil, Roberto Alvim, divulgou um vídeo sobre o Prémio Nacional das Artes parafraseando trechos de um discurso do ministro nazi da Propaganda, Joseph Goebbels, e gerou uma onda de protestos no país.Um porta-voz do Planalto já veio dizer aos líderes do Congresso brasileiro que ele será demitido pelo presidente, avança o Globo. Segundo disseram ao jornal Estadão auxiliares próximos de Bolsonaro, a situação de Alvim ficou “insustentável” e o ministro do Turismo, Marcelo Álvaro António, já terá sido informado da decisão de afastar Roberto Alvim."},"remaining_content":{"0":"Alvim repete discurso de Goebels, idêntico, com música de Wagner ao fundo- o preferido de Hitler. Terrivelmente religioso, moralista e nazista. Recado explícito, sem disfarce, para mostrar a quem segue e desafiar os democratas anti facistas. Cabe a nós responder: Apesar de Você! https:\/\/t.co\/wVPqMS6OdE\n— Carlos Minc (@minc_rj) January 17, 2020Estabelecida a polémica, Roberto Alvim, na sua conta no Facebook, afirmou que a questão não passava de “uma falácia da esquerda” sobre “uma coincidência retórica” entre as duas afirmações.A arte brasileira da próxima década será heroica e será nacional, será dotada de grande capacidade de envolvimento emocional, e será igualmente imperativa, posto que profundamente vinculada às aspirações urgentes do nosso povo, ou então não será nada”, disse Alvim, no vídeo divulgado na conta oficial da Secretaria de Cultura.\nNo livro “Goebbels: a Biography”, o autor Peter Longerich cita uma afirmação do ministro da Propaganda de Adolf Hitler, muito semelhante a de Alvim: “A arte alemã da próxima década será heroica, será ferreamente romântica, será objetiva e livre de sentimentalismo, será nacional com grande páthos e igualmente imperativa e vinculante, ou então não será nada”.Após a publicação, as redes sociais e os medias locais notaram a semelhança das declarações e iniciaram uma onda de repudio e questionamento ao gestor da área cultura do Brasil.A palavra nazismo está entre os tópicos mais citados na rede social Twitter, desde a madrugada desta sexta-feira.\nO presidente da câmara baixa parlamentar do país, Rodrigo Maia, reagiu à citação afirmando que “o secretário da Cultura passou todos os limites”. E acrescentou: “É inaceitável. O governo brasileiro deveria afastá-lo urgentemente do cargo”.A Confederação Israelita do Brasil (Conib) divulgou uma nota classificando como “inaceitável o uso de discurso nazi pelo secretário da Cultura do governo [do Presidente Jair] Bolsonaro, Roberto Alvim”. “Emular a visão do ministro da Propaganda nazi, de Hitler, Joseph Goebbels, é um sinal assustador da sua visão de cultura, que deve ser combatida e contida. Goebbels foi um dos principais líderes do regime nazi, que empregou a propaganda e a cultura para deturpar corações e mentes dos alemães e dos aliados nazis, a ponto de cometerem o Holocausto”, frisou o comunicado.Para a associação israelita, Alvim “não pode comandar a cultura [do Brasil] e deve ser afastado do cargo imediatamente.”Após a repercussão negativa, o secretário brasileiro defendeu-se em sua conta pessoal na rede social Facebook afirmando que a associação da sua citação ao discurso do ministro nazi seria uma mentira propagada por pessoas de esquerda. “O que a esquerda está fazendo é uma falácia de associação remota: com uma coincidência retórica em uma frase sobre nacionalismo em arte, estão tentando desacreditar todo o Prémio Nacional das Artes, que vai redefinir a Cultura brasileira”, escreveu.Logo que tomou posse, o chefe de Estado brasileiro, Jair Bolsonaro, declarou uma “guerra contra o marxismo cultural”. Um dos seus primeiros atos foi extinguir o Ministério da Cultura, tornando-o uma secretaria dentro da pasta da Cidadania que, no final do ano, foi transferida para o Ministério do Turismo. Ao longo dos meses, os principais organismos públicos de promoção cultural foram ocupados por elementos com ideias conservadoras alinhadas ao pensamento de Jair Bolsonaro, e cuja nomeação geraram grande polémica.A secretaria de Cultura é ocupada desde novembro pelo encenador e dramaturgo Roberto Alvim, até então presidente da Funarte, uma das mais importantes entidades de apoio às artes no país, que revelara a lealdade a Bolsonaro, acrescentando as palavras “cristão, nacionalista e conservador” ao seu perfil no Facebook.\nAlvim declarou querer formar um “exército de grandes artistas espiritualmente comprometidos com o Presidente e com os seus ideais”, dispostos a “dar as vidas pela edificação do Brasil, através da criação de obras de arte que redefinam a história da cultura nacional”.Dante Mantovani, um professor de Linguística, foi nomeado no final do ano para comandar a Funarte e tornou-se famoso após declarar num vídeo publicado no seu canal no YouTube que o rock leva “ao satanismo” e “ativa a indústria do aborto”.Já a Agência Nacional de Cinema é dirigida por um líder evangélico, Alex Braga Muniz, que cortou o apoio à participação de realizadores brasileiros em festivais internacionais.A Fundação Cultural Palmares, criada para promover ações de valorização da cultura negra, foi entregue ao jornalista Sérgio Nascimento de Camargo, que nega a existência de racismo e que quer pôr fim ao Dia da Consciência Negra.Além dos gestores e equipa repleta de polémica, órgãos de governo e empresas públicas que patrocinam eventos culturais passaram a praticar o que muitos artistas classificam como censura, como a Caixa Económica Federal, que começou a aplicar um sistema prévio de avaliação e aprovação, às ações nos seus centros culturais, em todo o país.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0008t"},"has_corona_label":{"0":false}}