{"headlines":{"0":"Escolas em Felgueiras e Lousada encerradas"},"author":{"0":"Maria Barbosa"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"988 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O preço do petróleo está a ser negociado a 31,02 dólares e teve a maior queda desde a Guerra do Golfo em 1991. Bolsas asiáticas têm pesadas perdas. Em Portugal já há 30 infetados."},"remaining_content":{"0":"Mais de 40 portugueses estão retidos num navio em Luxor, Egipto, a aguardar o rastreio dos serviços de saúde egípcios por causa de dezenas de casos de infeção pelo novo coronavírus detetados num outro cruzeiro na região.Os receios de uma crise económica causada pela propagação do coronavírus começam a concretizar-se. O início desta segunda-feira está a ser marcado pela queda da cotação do petróleo — a maior desde a Guerra do Golfo em 1991 — e pelas pesadas perdas das bolsas de valores asiáticas.A cotação do petróleo está em queda livre nos mercados. O preço do barril recua mais de 30% e negoceia agora a 31,02 dólares. É a maior queda desde a Guerra do Golfo, em 1991. A Arábia Saudita anunciou que vai produzir mais petróleo e cortar os preços. Depois do falhanço nas negociações para convencer a Rússia a juntar-se aos cortes de produção programados na Organização dos Países Exportadores de Petróleo (OPEP), a Arábia Saudita decidiu avançar com uma estratégia que está a lançar o mercado petrolífero num caos.O maior produtor de petróleo do mundo vai aumentar a produção e cortar de forma significativa o preço que cobra aos seus clientes. O objetivo passa por inundar o mercado de petróleo saudita numa altura em que as cotações já estão em forte quebra devido à redução da procura provocada pela propagação global do coronavírus.Já as principais bolsas de valores asiáticas sofreram hoje pesadas perdas, vítimas da propagação da epidemia global do novo coronavírus e do colapso do mercado de petróleo, que levou o iene a subir em relação ao dólar.Em Tóquio o pânico instalou-se já que, a meio da sessão, o índice Nikkei, que reflete a média não ponderada dos 225 principais valores da bolsa, aumentou ainda mais suas perdas em comparação com o início do dia, caindo de 4,42% para 6,15%, recuando para os 19.473,07 pontos.As bolsas chinesas também arrancaram em forte declínio, especialmente em Hong Kong, onde o índice Hang Seng perdeu 3,87% no início da sessão. Xangai caiu 1,56% e Shenzhen 1,66% no início do dia.Número de infetados em Portugal sobe para 30\nEm Portugal, o número de contágios confirmados subiu para 30. Governo ordenou o encerramento de todas as escolas em Felgueiras e Lousada. O maior foco continua a ser no Norte do país, com 23 casos. Segue-se Lisboa e Vale do Tejo, com seis casos. Depois, a zona Centro, de onde é originário um caso. No Algarve, foi também registado um caso, de uma menor de 16 anos, que foi internada em Lisboa este domingo. Além dos casos confirmados, há 56 que aguardam resultado laboratorial. Há também 447 pessoas em vigilância por parte das autoridades da saúde.Eis o ponto de situação no final deste domingo:\nPerante a subida dos números em Portugal, a DGS tomou medidas que vão alterar a vida quotidiana de vários concelhos. Em Felgueiras e Lousada, dois municípios que representam o maior foco do país, foram encerradas todas as escolas e também serão fechados serviços como cinemas, piscinas, bibliotecas e outras zonas de grande concentração de pessoas. Na Amadora, foram encerradas duas escolas (a Escola Básica Roque Gameiro e a Escola Secundária da Amadora), cujas comunidades (alunos, funcionários e professores) deverão ficar em isolamento social profilático voluntário durante 14 dias — uma medida que surge depois de ter sido confirmada a infeção de um aluno de cada escola. Também no Porto as aulas na Faculdade de Medicina da Universidade do Porto foram suspensas e os seus alunos estão “interditos de circular no edifício do Hospital de São João”. Em Lisboa, a Faculdade de Medicina também suspendeu aulas com doentes.\nO Presidente da República anunciou que vai suspender a sua agenda oficial durante duas semanas e trabalhar a partir da sua residência particular, em Cascais. Em comunicado, Belém diz que o Presidente “deve dar exemplo reforçado de prevenção, sem embargo de continuar a trabalhar na sua residência particular”. Marcelo Rebelo de Sousa recebeu na semana passada em Belém uma turma de uma escola de Felgueiras onde um menor foi diagnosticado com coronavírus. Apesar de não apresentar sintomas, vai ser testado na segunda-feira.\nNo Hospital Santa Maria, em Lisboa, e no Hospital São João, no Porto, foram instaladas este domingo tendas para isolar casos suspeitos de infeção.\nFora de Portugal, destaque para Itália. Este domingo o país consolidou-se como o maior foco na Europa e passou a ser o segundo maior no mundo, ultrapassando a Coreia do Sul. O número de infetados já é de 7.375 e o número de mortos subiu de 233 para 366 — a maior subida do número de mortos desde o início do surto naquele país e aumento de 57% em apenas 24 horas. A situação adversa em Itália levou a que o Governo português desaconselhasse as viagens até àquele país, cujo governo proibiu saídas e entradas na maior parte do Norte — colocando em quarentena 16 milhões de pessoas.\nO país com mais casos continua a ser a China, com 80.695 infetados e entre estes 3.097 mortos. Segue-se a Itália (7.375 infetados e 366 mortos), Coreia do Sul (7.313 casos e 48 mortos), Irão (6.566 casos e 194 mortes) e França (1.126, 19 mortos). De acordo com a contas da AFP, o número de infetados em todo o mundo às 17h00 era de 109.032, dos quais 3.595 morreram. O surto chegou a 99 países, para já.\nRegistou-se também a primeira morte no continente africano. Trata-se de um turista alemão de 60 anos que morreu no Egito.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200309eg3900033"},"has_corona_label":{"0":false}}