{"headlines":{"0":"Os dilemas de um cérebro à busca de emoções"},"author":{"0":"Pedro Afonso"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"869 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Assistimos à ascensão de um público ignorante e poderoso. A desinformação toma cada vez mais o lugar do conhecimento. O resultado deste lixo idiotizante está à vista de todos.\nSe não conseguir gerar nos leitores qualquer emoção no primeiro parágrafo deste artigo de opinião, o mais provável é que a maioria não chegue a ler o texto até ao fim, desviando a atenção para outro título, clicando no rato e abrindo uma nova janela no ecrã. Este é o grande dilema com que se confrontam atualmente os jornais online: informar com critérios sérios editoriais ou provocar emoções nos leitores, captando a sua atenção e conquistando cliques?"},"remaining_content":{"0":"Tudo se joga nos primeiros segundos de contato com o leitor: “ou estimulas as minhas sinapses neuronais ou ignoro-te”. A verdade é que atualmente uma parte significativa das pessoas que visita os jornais online não procura apenas informação, mas procura emoções. As notícias são cada vez mais sensacionalistas, e estão a servir para alimentar cérebros indolentes que, em lugar de se fixarem no conhecimento proveniente do estudo sobre os factos e acontecimentos, se transformaram em “cérebros mimados”, permanentemente insatisfeitos.\nA sociedade, impulsionada pela internet, criou uma legião de cérebros adictos em emoções e sensações que é preciso alimentar diariamente. Vivemos um período mediático frenético, hipercompetitivo, no qual os editores e os jornalistas têm que inventar constantemente formas de focar a atenção de pessoas com cada vez menos paciência para aprofundar os assuntos da atualidade. E o que é que acontece quando os cidadãos exigem entretenimento em vez de informação?\nAssistimos à ascensão de um público ignorante e poderoso. A desinformação toma cada vez mais o lugar do conhecimento. Este cidadão comum formula a sua opinião, sobre assuntos importantes, em escassos minutos, baseando-a em pseudofactos, recolhidos em fontes de credibilidade duvidosa. A informação já não é obtida através de jornais de referência ou de artigos científicos, mas através de um vídeo apelativo publicado no Youtube, preferencialmente com menos de 10 minutos de duração, pois são cada vez menos aqueles que hoje conseguem manter a concentração na leitura de um livro. O resultado deste lixo idiotizante está à vista de todos. Com o poder de divulgação que hoje tem a internet, observamos o aparecimento de fenómenos perigosos, sem base científica, como é o caso do movimento antivacinas, o movimento associado a dietas absurdas e perigosas, a proliferação das medicinas alternativas, etc.\nEstes cérebros adictos em emoções são os mesmos que desvalorizam o conhecimento dos peritos, pois acreditam que o simples acesso à informação é suficiente para se alcançar o saber, desvalorizando anos de estudo e experiência profissional. Qualquer discussão com um perito (médico, economista, jornalista, professor, etc.) sobre um assunto sério, resvala rapidamente para a irracionalidade ou até mesmo para a arrogância verbal. Mas é difícil discutir de forma lógica e racional, sempre que as emoções se sobrepõem às evidências ou quando o nosso interlocutor está dominado por certezas absolutas e não tem dúvidas.\nDesta forma, está-se a criar um distanciamento entre os profissionais credenciados e o cidadão comum; o ressentimento e a desconfiança entre ambos são enormes. Os jornalistas sentem que o seu trabalho não é valorizado e está cada vez mais subjugado a critérios económicos, ditados pelas audiências e pelo fenómeno das notícias virais. Os médicos queixam-se que os doentes surgem nas consultas com várias crenças erradas, exigindo discutir, de igual para igual, os diagnósticos e tratamentos. Os professores sentem-se desqualificados pelos pais e alunos, reportando uma desvalorização do seu papel e um desinteresse generalizado pela aprendizagem. Os especialistas lamentam-se, pois quando são chamados para darem a sua opinião, a comunicação social só valoriza os sound bites e ninguém se interessa por discutir seriamente os assuntos. Estaremos a assistir à morte da competência e do conhecimento?\nNa base de algumas destas atitudes está uma desconfiança generalizada do cidadão comum por aqueles que estudaram nas universidades, pelo seu cooperativismo e alguns privilégios. É muito atrativo para o nosso cérebro aceder a um bom thrillerconspirativo. Uma grande parte destas novas ideias, que surgem sem suporte factual ou científico, têm como base uma qualquer teoria da conspiração populista: os lóbis do poder económico e político manipulam os jornalistas, as grandes farmacêuticas influenciam os médicos para prescreverem medicamentos que são ineficazes ou fazem mal à saúde, os professores estão controlados pelos sindicatos e não se importam com os alunos, etc.\nA internet veio criar uma tendência generalizada para se desenvolverem “cérebros-massa” com défices de atenção, hiperativos, demasiado emocionais, e com pouco sentido crítico. Muitas pessoas preferem acreditar em respostas fáceis e escandalosas (que muitas das vezes correspondem a fake news) em vez de procurar a verdade.\nO mundo é complexo e torna-se difícil compreendê-lo. É preciso muitas vezes vestir o escafrando e descer às profundezas do conhecimento. Felizmente há quem o faça por nós em várias áreas do saber. Por essa razão, a bem da nossa saúde mental, devemos continuar a valorizar aqueles que, através do seu conhecimento e profissionalismo, nos ajudam a separar a boa informação e os factos relevantes do ruído de fundo enlouquecedor da internet; sejam eles jornalistas, médicos, engenheiros, professores, etc.\nMédico Psiquiatra"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00001"},"has_corona_label":{"0":false}}