{"headlines":{"0":"Itália fecha comércio, exceto serviços essenciais"},"author":{"0":"João Francisco Gomes"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"737 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Só farmácias, mercearias e serviços públicos essenciais vão permanecer abertos. É a mais recente medida adotada pelo governo italiano para tentar conter o surto de coronavírus no país.\nO primeiro-ministro italiano, Giuseppe Conte, anunciou na noite desta quarta-feira que todo o comércio no país será temporariamente encerrado, como forma de responder ao surto de coronavírus. Através de uma transmissão em direto no Facebook, Conte anunciou que todos os estabelecimentos comerciais, “à exceção daqueles para as necessidades básicas, como as farmácias e a alimentação”, estarão encerrados nas próximas semanas."},"remaining_content":{"0":"Entre os estabelecimentos que vão ser encerrados incluem-se bares e cafés, restaurantes, discotecas e todo o tipo de lojas. As poucas exceções são as farmácias e parafarmácias e a venda de alimentos, incluindo supermercados e mercearias. Também poderão continuar a funcionar os serviços de entrega de comida a casa. “A prestação de serviços públicos essenciais, incluindo transportes, serviços de utilidade pública, banca, correios e serviços financeiros, bem como todos os serviços auxiliares necessários para garantir o funcionamentos desses serviços, está garantida.”Numa altura em que as medidas de contenção por causa do coronavírus foram alargadas a todo o país, o primeiro-ministro Giuseppe Conte voltou a insistir na importância do trabalho à distância para todas as pessoas que o podem fazer. Os serviços que não podem funcionar neste regime e onde não pode ser garantida a distância mínima de segurança de um metro — por exemplo, barbeiros — vão agora ser encerrados. No que diz respeito às fábricas, o governo italiano apela a que os departamentos não essenciais para a produção sejam encerrados e que, na medida do possível, os turnos e as férias sejam geridos de forma a ter o mínimo de pessoas possível nas instalações.\nDesde segunda-feira, todo o território italiano encontra-se sob fortes medidas de contenção do contágio da infeção pelo coronavírus, incluindo a proibição de entradas e saídas de todas as localidades e até as movimentações internas estão fortemente condicionadas. Todos os cidadãos estão obrigados a transportar consigo uma declaração de auto-certificação que inclui a descrição dos motivos para se movimentarem dentro do país — e apenas um pequeno conjunto de razões de emergência (como motivos familiares, de saúde ou de emergência de trabalho) são aceites pelas autoridades, com os italianos a arriscarem penas de até três meses de cadeia se desrespeitarem as indicações.Até agora, os italianos continuavam a poder frequentar os estabelecimentos comerciais das suas zonas de residência, desde que fossem respeitadas uma série de regras. Por exemplo, os cafés, bares e restaurantes não podiam estar abertos depois das 18h e todas as pessoas tinham de manter sempre uma distância mínima de um metro. A partir de agora, também isso deixa de ser possível, com praticamente toda a população italiana confinada às suas residências.Governo nomeia comissário com “amplos poderes” para coordenar respostaNa transmissão em direto, o primeiro-ministro italiano anunciou também a nomeação de um comissário com “amplos poderes” para dirigir a gestão dos cuidados intensivos a nível nacional durante a resposta ao surto de coronavírus. Para o cargo, foi nomeado Domenico Arcuri, até aqui presidente da Invitalia — sociedade gestora de fundos de investimento públicos detida pelo governo italiano.\n“Se os números continuarem a crescer, isso não significa que precisemos de novas medidas. Temos de ser lúcidos, não podemos correr em direção ao abismo”, afirmou Giuseppe Conte durante o discurso, em que se mostrou otimista perante a resolução do problema em Itália. “O efeito deste grande esforço será visto nas próximas duas semanas”, disse o primeiro-ministro, depois de agradecer aos italianos pelos “sacrifícios” que estão a fazer. “Estamos a provar que somos uma grande nação.”Neste momento, Itália já registou um total de 12.462 casos de infeção por coronavírus, dos quais 3.724 se encontram em isolamento domiciliário. De acordo com os números mais recentes, morreram 827 pessoas na sequência da infeção. Entre terça e quarta-feira, morreram 196 pessoas. A nível global, já se registaram mais de 124 mil casos de infeção, com Itália a figurar como o segundo país mais afetado pelo vírus — e a ser, atualmente, o que regista uma maior taxa de disseminação do vírus. Entre terça e quarta-feira, houve um aumento de 2.313 casos naquele país, enquanto na China (onde o total acumulado é agora de 80.790 casos) este aumento foi de apenas 36 casos.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200312eg3c00008"},"has_corona_label":{"0":false}}