{"headlines":{"0":"Os coronavírus sobrevivem 5 dias no plástico?"},"author":{"0":"Rita Tavares"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1008 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Muitas são as informações a circular sobre as características do vírus que provoca a Covid-19. Uma imagem partilhada no Facebook fala da sobrevivência do vírus nas superfícies. É enganadora.\nSão muitas as informações sobre o novo coronavírus, responsável pela atual pandemia, que circulam nas redes sociais, sobretudo sobre as suas características — numa altura em que os conhecimentos sobre o vírus são ainda limitados. Neste caso específico volta-se, uma vez mais, à questão da resistência do vírus em superfícies inanimadas. Associada às imagens de vários materiais surge uma referência à sua resistência. Mas a informação tem de ser vista com atenção."},"remaining_content":{"0":"Publicação partilhada a 17 de março já estava desatualizada nesse diaEm 16 horas esta imagem (atribuída a um site que fornece informações a médicos mas sem contexto) foi partilhada mais de 15 mil vezes, de acordo com dados do Facebook — e pode levar o leitor ao engano, por parecer, à primeira vista, que diz respeito ao vírus que está em causa neste momento. Mas convém ler com atenção o título: “Persistência dos coronavírus nas superfícies”. A referência não é a um coronavírus em particular, mas à família viral a que pertence, entre outros, o SARS-CoV-2 (que provoca a doença Covid-19). Ou seja, a primeira chamada de atenção é para a referência alargada aos vírus que fazem parte da família e não a um em particular.Depois, se olharmos para a informação que está em rodapé, é possível verificar que a imagem diz respeito a um estudo e que este não inclui o vírus que provoca a Covid-19. Em letras minúsculas lê-se que a fonte é o estudo publicado no Journal of Hospital Infections, que “as altas temperaturas (30º) podem ter impacto na atividade dos coronavírus” e que “os autores também confirmam que os coronavírus podem ser eliminados por desinfetantes comuns”. Mas há uma outra frase a que convém prestar atenção. É esta: “Covid-19 não foi incluído neste estudo”.\nUma informação relevante que vem em rodapé mas que muda a forma como se devemos ler a imagem desta partilha que se tornou viral. E isto porque os dados que aparecem destacados não dizem respeito — ao contrário do que se pode deduzir ao olhar para eles num contexto de pandemia — à resistência do SARS-CoV-2 . Não é, de resto, a primeira vez que isto acontece em partilhas que recorrem ao mesmo estudo.Entretanto, já são até conhecidos novos dados sobre esta matéria. Um novo estudo publicado no The New England Journal of Medicine mostra conclusões especificamente sobre o SARS-CoV-2 quando comparado com SARS-CoV-1, que é o vírus humano mais parecido. De acordo com a publicação, assinada por 12 especialistas, o vírus que provoca a Covid-19 “permaneceu viável em aerossóis durante o período que decorreu a experiência (três horas) com uma redução da carga infeciosa” semelhante à verificada no SARS-CoV-1. E “foi mais estável em plástico e aço inoxidável do que em cobre ou cartão”, tendo sido detetado até “72 horas após a aplicação nestas superfícies” referidas em primeiro lugar. Ainda que a carga do vírus tenha “ficado bastante reduzida” ao fim desse período.\nQuando colocado sobre uma superfície de cobre, o SARS-CoV-2 já não foi detetado ao fim de quatro horas (o SARS-CoV-1 só não foi detetável ao fim de 8 horas). No cartão, o SARS-CoV-2 viável já não era encontrado ao fim de 24 horas (8 horas para o SARS-CoV-1).Este é o estudo mais recentemente citado pela Medscape, o site de informação para médicos a que é atribuída a imagem em causa, que partilhou (leitura mediante registo no site) um artigo sobre o assunto intitulado “Os coronavírus ficam no ar por horas e em superfícies por dias”. A imagem que ilustra o artigo está descontextualizada, o que faz toda a diferença para a leitura da informação.ConclusãoRespondendo diretamente à pergunta que vai em título, a resposta é não. O estudo mais recente sobre o novo coronavírus que causou a pandemia atual, o SARS-CoV-2, mostra que a sua sobrevivência em plástico é muito reduzida ao fim de 72 horas — ou seja, dura três dias e não cinco, como é referido na imagem partilhada. E no papel a sua durabilidade não ultrapassa um dia — ou seja, não chega aos cinco que aparece na imagem partilhada. Há duas confusões nesta imagem que podem induzir as pessoas em erro. A primeira é que não especifica a que vírus concreto se refere, sendo lógico que no atual contexto a associação feita pelos leitores seja com o vírus mais falado, o que provoca a Covid-19. Mas as conclusões partilhadas dizem respeito a toda a família viral dos coronavírus. Mais: o estudo citado (em nota de rodapé) não inclui sequer o novo vírus, mas sim outros três da mesma família: o SARS (Síndrome respiratória aguda grave), o MERS (Síndrome respiratória do Oriente Médio) e o coronavírus humano endémico (HCoV). O que seria correto, nesta altura, era detalhar que alguns coronavírus sobrevivem cinco dias em plástico e quatro em papel mas que o novo vírus não está incluído no estudo. As investigações científicas sobre o SARS-CoV-2 começam só agora chegar às primeiras conclusões, mas ainda há muitas características que permanecem em estudo. O que é certo é que, até existirem dados cientificamente confirmados, as autoridades de saúde recomendam o distanciamento social e a desinfeção constante das mãos e de superfícies comuns, como por exemplo maçanetas.\nDe acordo com a classificação do Observador, este conteúdo é:EnganadorDe acordo com a classificação do Facebook este conteúdo é:PARCIALMENTE FALSO: as alegações dos conteúdos são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou está incompleta.\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de factchecking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OBSEV00020200326eg3q000bd"},"has_corona_label":{"0":true}}