{"headlines":{"0":"Brexit. Juncker e Barnier debatem impasse"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"640 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jean-Claude Juncker irá participar, juntamente com o negociador-chefe da UE, Michel Barnier, no debate sobre os últimos desenvolvimentos no Reino Unido. Espera-se que Juncker adote um tom pessimista.\nO presidente da Comissão Europeia pronuncia-se esta quarta-feira, no Parlamento Europeu (PE), em Estrasburgo, sobre o impasse na saída do Reino Unido da União Europeia (UE), dois dias após o seu encontro infrutífero com o primeiro-ministro britânico, Boris Johnson."},"remaining_content":{"0":"Ao contrário do que foi inicialmente anunciado, Jean-Claude Juncker irá participar, juntamente com o negociador-chefe da UE, Michel Barnier, no debate sobre os últimos desenvolvimentos no Reino Unido e os cenários relativos à saída daquele país do bloco comunitário, antes de o Parlamento Europeu votar uma resolução sobre o Brexit, na qual abre a porta a uma eventual nova extensão.\nA comparência do presidente do executivo comunitário diante dos eurodeputados acontece apenas dois dias depois do seu primeiro - e infrutífero - encontro com Boris Johnson, sendo expectável que Juncker repita, em plenário, que não recebeu qualquer proposta concreta por parte do primeiro-ministro britânico para desbloquear o impasse da saída do Reino Unido da UE.\nO político luxemburguês deverá ainda aprofundar o conteúdo da sua reunião com Johnson, uma vez que na segunda-feira se limitou a precisar, em comunicado, que recordou ao britânico que é da responsabilidade do Reino Unido apresentar “soluções legalmente operacionais que sejam compatíveis com o Acordo de Saída”, afirmado entre Bruxelas e o Governo de Theresa May em novembro, e reiterou a disponibilidade europeia para analisar as mesmas.\nEspera-se que Juncker adote um tom pessimista, já que, naquele encontro, o primeiro-ministro britânico não só não apresentou propostas concretas para desbloquear o impasse, como reiterou que \"não vai pedir uma extensão e que pretende retirar o Reino Unido da UE no dia 31 de outubro\".\nNo início da sessão, agendada para as 9h em Estrasburgo (menos uma hora em Lisboa), e antes do debate propriamente dito, os eurodeputados irão ainda ouvir o negociador-chefe comunitário para o Brexit que, na passada semana, diante da Conferência de Presidentes do PE, admitiu não ter \"razões para estar otimista\" sobre a perspetiva de um acordo com o Reino Unido ser alcançado até meados de outubro.\nO principal obstáculo a um entendimento entre Bruxelas e Londres é o mecanismo de salvaguarda para a fronteira irlandesa, comummente designado por backstop, do qual os 27 - e o PE - não estão dispostos a abdicar.\nEsta solução de último recurso pretende evitar uma fronteira física do território britânico com a República da Irlanda, permitindo a livre circulação de produtos até entrar em vigor um acordo definitivo, mas implica que a Irlanda do Norte e Reino Unido fiquem sujeitos a certas regras do mercado único e união aduaneira, uma hipótese que Johnson recusa.\nApós o debate, os eurodeputados irão votar uma resolução segundo a qual o PE apoiaria um novo adiamento do Brexit, originalmente agendado para 29 de março, caso o Reino Unido apresentasse \"motivos\" e um \"propósito\" para tal, como \"evitar uma saída sem acordo, realizar eleições ou um referendo, revogar o Artigo 50.º [do Tratado da UE] ou aprovar o Acordo de Saída\".\nDesde que entrou em funções, no final de julho, que o primeiro-ministro britânico tem reiterado a determinação de completar o Brexit, determinado por um referendo em 2016, dentro do prazo, com ou sem acordo.\nPorém, uma lei promulgada há duas semanas após uma iniciativa da oposição obriga o governo a pedir à UE uma nova extensão de três meses, até 31 de janeiro, se não conseguir até 19 de outubro nem aprovar um acordo nem autorização do parlamento para uma saída sem acordo.\nOs restantes 27 Estados membros da UE têm depois de concordar unanimemente com uma extensão do processo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0003b"},"has_corona_label":{"0":false}}