{"headlines":{"0":"\"A Árvore Branca\". Peça infantil estreia no Lu.Ca"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"413 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Plataforma 285 estreia esta sexta-feira \"A Árvore Branca\", um espetáculo para crianças no teatro Lu.Ca, onde uma nuvem e uma árvore trocam de cor para falar de tolerância.\nA Plataforma 285 estreia esta sexta-feira “A Árvore Branca”, uma peça para crianças, no teatro Lu.Ca, em Lisboa, onde uma nuvem e uma árvore trocam de cor para falar de tolerância, num mundo colorido a verde e branco."},"remaining_content":{"0":"“Um espetáculo sobre a possibilidade de podermos ser tudo, sobre esta questão de poder ser tudo num mundo cinzento, aqui num mundo verde e branco”, referiu Raimundo Cosme, em declarações à Lusa.O espetáculo encenado por Raimundo Cosme para as crianças entre os três e os cinco anos, é inspirado no livro “Troca-Tintas”, do ilustrador Gonçalo Viana, que assina a cenografia da peça.Lembrando que a Plataforma 285 “nunca faz adaptações, trabalha a partir de [obras em que se inspira] ou a partir de temas”, o encenador estreou-se no mundo da literatura ao lado do cenógrafo. A ideia base da peça surgiu em 2018, e foi trabalhada desde então por Gonçalo Viana, na editora Orfeu Negro até chegar à sua fase final.\n“O que nos interessou foi fechar a ilustração do livro nesta ideia do verde e do branco, de uma nuvem e uma árvore que trocam de lugar e do caos que isso causa à volta”, explicou à Lusa.O livro tem muitas cores, mas no espetáculo é tudo verde e branco, até as luzes, porque a Raimundo Cosme interessava “criar essa dicotomia, trabalhar sobre este binómio de ser verde ou ser branco e na impossibilidade de ser outra coisa”. Focou-se na falta de exequibilidade da sociedade, e procurou desformatar conceitos que as crianças julgam inquestionáveis.Em palco, a nuvem e a árvore “estão noutro plano”, mais elevado: “O facto de elas estarem tão alto também é porque deviam estar noutro plano, num plano em que o facto de elas trocarem não é um problema“.“A Árvore Branca” estará em cena entre esta sexta-feira e o dia 16 de fevereiro, em Lisboa. Nos próximos dias 12, 13 e 14 a peça será destinada para as escolas, sendo que no sábado, domingo, e dias 15 e 16 de fevereiro, são dirigidas às famílias. Entre março e maio, o espetáculo passará por Torres Vedras, Vila Flor, Montemor-o-Novo e Sever do Vouga.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270005x"},"has_corona_label":{"0":false}}