{"headlines":{"0":"“O teatro é sempre mais moderno do que a cidade\" \/premium"},"author":{"0":"Maria Martinho"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"2413 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Estreia esta quarta-feira “A Morte de Danton”, a primeira encenação de Nuno Cardoso enquanto diretor artístico do Teatro Nacional S. João. Conheça o anti-social que descobriu o teatro num café.\nNasceu em Canas de Senhorim e é lá que volta muitas vezes na sua cabeça. Foi o primeiro membro da sua família a ter a oportunidade de tirar um curso superior e a viver numa cidade. Em Coimbra, entre a vida boémia e as leituras, Nuno descobriu o teatro num café e a meio da licenciatura em direito. Inscreveu-se no curso de iniciação com o objetivo de projetar mais a voz, foi selecionado em último lugar por ser alto, mas com apenas uma aula teve a certeza que queria fazer daquilo a sua vida. Criou a companhia Visões Úteis e chegou ao Porto em 1994, cidade que rapidamente o prendeu e o “adotou à força”."},"remaining_content":{"0":"Trabalhou como encenador e ator, dirigiu o Teatro Carlos Alberto e foi diretor artístico da companhia Ao Cabo Teatro. Estava a regar as plantas no jardim de sua casa quando recebeu o convite para ficar à frente do Teatro Nacional São João (TNSJ), cargo que ocupa desde o início do ano. Reforçar a dimensão nacional e internacional da instituição é um dos principais desafios desta nova temporada, “uma temporada de transição”. Para Nuno Cardoso, o teatro não serve para educar as pessoas, mas sim para as contaminar. Defende a criação no seu estado mais puro, não vai em modas e rejeita ser um génio. Continua a andar de autocarro e a apreciar cafés, os turistas tropeçam no seu caminho todos os dias, mas acredita que a personalidade da cidade ainda não mudou.\nEsta quarta-feira estreia-se a “A Morte de Danton”, do dramaturgo alemão Georg Büchner, uma produção própria que é também sua primeira encenação enquanto diretor artístico do TNSJ. Nela, Nuno regressa “a um texto complexo e difícil de fazer”, que o acompanha há muitos anos. Com Albano Jerónimo à frente do elenco, a peça recupera registos da Revolução Francesa para contar a história de Georges Danton (1754-1794), um dos líderes revolucionários, promotores do Comité de Salvação Pública, que viria a tornar-se no núcleo da política de terror. Ditadura, populismo, democracia e igualdade são alguns conceitos atuais expostos, onde, através de um exercício de introspeção, é possível refletir sobre a loucura de Bolsonaro, os tweets de Donald Trump, o Brexit, a tragédia do Mediterrâneo ou fogo na Amazónia. Depois da apresentação no Porto, onde fica até dia 29 de setembro, a peça de cerca de duas horas e meia passa também pelo Theatro Circo, em Braga, no dia 4 de outubro, antes de subir ao palco do Teatro Aveirense, a 18.\nComo é que um encenador escolheu estudar direito?\nSou de Canas de Senhorim, que é uma vila no centro do país, na Beira, fui a primeira pessoa da minha família a ter a possibilidade de entrar num curso superior e, de alguma forma, cresci entre o mito que havia entre medicina e direito. Incomoda-me muito tudo o que seja medicina, até porque a minha mãe trabalhava num hospital e quando andava no liceu ia todos os dias quando comer à cantina do hospital, por isso fiquei vacinado do fascínio que a anatomia ou o diagnóstico podiam trazer. Vivia uma vida um bocadinho ficcionada na biblioteca dos bombeiros e construi uma ideia romântica do que seria um curso de direito. Acabando o liceu, escolhi direito em Coimbra.\nFoi assim que saiu de casa?\nÉ verdade, foi a primeira vez na minha vida que vivi numa cidade, lembro-me que passei os primeiros 15 dias espantado com tanto barulho à noite. Foi uma adaptação difícil, tinha acabado de fazer 17 anos, era a primeira vez que saía de casa dos meus pais e definitivamente, pois nunca mais voltei. O universo da cidade era-me absolutamente estranho, perdi-me um pouco e não cheguei a terminar direito. Confesso que estava bastante perdido em Coimbra, entre a boémia e as leituras, a única coisa que terminei foram umas aulas voluntárias de introdução à física, porque tenho um fascínio por física e matemática, e o curso livre de cultura clássica.\nQuando entra o teatro na sua vida?\nA primeira vez que vi teatro foi quando o meu professor de geografia disse no início de uma aula que estavam uns saltimbancos na sala de convívio, andava eu no primeiro ano do ciclo. Fui lá ver e lembro-me de os achar uns seres exóticos. Depois fiz o meu primeiro sarau com um colega, escolhemos uma rábula do \"Médico à Força\" de Molière e o professor disse-me que eu tinha jeito, mas nunca mais pensei nisso. Descobri o teatro mais tarde num café chamado Oásis, na Praça Velha de Coimbra, num cartaz que dizia: “curso de teatro no Círculo de Iniciação Teatral da Academia de Coimbra (CITAC), inscrições abertas”. Inscrevi-me para projetar a voz, era esse o objetivo, fiz a audição e fui o último a ser selecionado, não causei grande impressão. A única coisa que disse sobre teatro era que tinha lido as obras todas do Shakespeare, o que era mentira. Acho que entrei porque era alto e podia chegar à teia, foi uma questão prática.\nQuanto mede?\n1,87, mas com o braço estendido são quase dois metros e meio.\nQuando é percebeu que a sua vida passaria pelas tábuas?\nTenho a sala de ensaios no CITAC gravada no corpo, acho que ainda me consigo lembrar de quantos tacos estão soltos, bem, espero que os tenham recuperado, entretanto. O primeiro professor que tivemos foi o Paulo Lisboa, que me marcou muito, e depois da primeira sessão com ele, percebi que queria fazer isto para o resto da minha vida, o que não deixa de ser um bocadinho juvenil, porque nada me garantia que assim seria, mas foi uma espécie de farol de todo o caos que era a minha imaginação e as minhas palavras.\nVeio para o Porto à boleia da Visões Úteis. Como foi criar uma companhia que se mantém viva até hoje?\nTodos saímos desse curso de iniciação que tinha, por exemplo, a Catarina Martins, que hoje é líder do BE. Era um grupo interessante que, à volta do Paulo Lisboa, teve a ideia de criar uma companhia e fazer do teatro a sua vida. Fizemo-lo com inocência e ao mesmo tempo com a vaidade e o voluntarismo que se tem aos 20 anos. Havia uma ideia estratégica de fundar a companhia no Porto, pois a maioria era do norte do país.\nQue Porto descobriu em 1994?\nPara mim naquela altura era uma cidade mistério e exótica. Falavam-me de discotecas míticas e da bienal, tinha a perceção de que era uma cidade onde se podia respirar, coisa que não senti em Lisboa. O embate com o Porto é o embate que todos nós temos, o Porto é uma cidade muito especial.\nPorquê?\nPorque não papa grupos, é uma cidade que tem uma franqueza que não se encontra em muitas cidades. Tem uma personalidade muito própria, vincadíssima, que se estranha, pode até parecer agressiva no início, mas que se entranha. É uma cidade que me marca e me define muito, forcei o Porto a adotar-me à força. Quando a descobri era uma cidade que começava a ser emergente, tinha o Rivoli a abrir, o Ricardo Pais no São João, a Isabel Alves Costa a programar e a Manuela de Melo como vereadora da cultura. Havia um conjunto de escolas que estavam a apresentar a primeira fornada, sentia-se muita recetividade das pessoas, o novo era bem vindo e estava tudo a fervilhar. Era sobretudo uma cidade que permitia a pobreza, conseguíamos viver dois dias com 500 escudos e isso dava uma liberdade absoluta e uma ideia de independência. Saio dos Visões Úteis em 1997 porque era insuportável e os meus colegas já não me aturavam mais.\nÉ difícil trabalhar consigo?\nAcho que não, mas naquela altura devia ser.\nO que se seguiu?\nTive a sorte de apresentar um projeto para a gestão do Teatro Carlos Alberto e comecei a dirigi-lo, o que me permitiu ter esta experiência toda, continuar a encenar e a crescer como criador.\nEncenador, ator e diretor artístico, em qual dos papéis encaixa melhor?\nPrefiro a gaveta onde estou agora. Quando enceno acho inconcebível programar, depois quando programo acho desconfortável encenar e interpretar.\nNão gosta de misturar as coisas?\nNão, eu misturo tudo. O meu dia é uma esquizofrenia permanente, começo às 7h da manhã a responder a e-mails e a falar com as equipas, depois tenho uma hora para preparar os ensaios, volto à programação, depois enceno quando estou a pensar num monólogo que quero criar...\nComo recebeu o convite para dirigir o TNSJ?\nTinha acabado de chegar de férias, estava a regar o jardim em casa. É curioso que quando recebi o telefonema a convidarem-me para ir para o Teatro Carlos Alberto estava no quintal dos meus pais a fazer exatamente a mesma coisa.\nQue marca pretende deixar aqui?\nNão penso muito nisso. Tenho uma leitura da cidade e do país que transporto para este grupo de trabalho, que também já tem a sua leitura. O TNSJ é um teatro de criação e a sua voz tem que ser vibrante, seja pela minha mão ou por outras. O Porto é uma cidade de criadores independentes fortes, que desde o início tiveram uma relação muito especial com o teatro e, nesse sentido, o teatro deve manter essa relação. Temos uma dimensão de formação e de academia que nos permite sintetizar todas as escolas e criar um programa subterrâneo, não propriamente de ocupação de tempos livres, mas um programa educativo forte, que forme públicos e que faça com que o teatro seja aberto. É necessário reforçar a nossa dimensão nacional e internacional, somos um teatro nacional do Porto e no Porto, mas podia ser em Faro, em Bragança ou em Viana do Castelo.\nComo se consegue esse posicionamento?\nCriando protocolos, temos uma digressão nacional muito intensa, outra em Madrid e para o ano estamos a trabalhar em digressões internacionais dos nossos espetáculos. Isso faz-se com trabalho, é necessário ganhar interlocutores, estruturá-los e criar uma política. Em Portugal, a digressão é mais facilitada porque há uma rede de teatros, uma colaboração com outras instituições do Porto e um reconhecimento do TNSJ por parte dos nossos co-produtores. Internacionalmente, temos que fazer o mesmo. Estamos inscritos na União dos Teatros da Europa, temos que dar a conhecer o nosso trabalho e depois tentar emular o que fazemos cá dentro. Sendo parte de uma comunidade europeia, a escolha mais estratégica é a Europa, mas sendo parte de uma comunidade linguista, a escolha também pode passar pelos países lusófonos, em África ou no Brasil. Tudo isto tem que ser sustentado orçamentalmente e estrategicamente.\nSendo um teatro nacional situado no Porto, em que medida é que a cidade de hoje contamina a instituição?\nA cidade hoje deve contaminar o teatro, é para esta cidade que abrimos as portas, não para a cidade dos anos 90 nem de 2001 ou de 2010. Não se pode dizer que o Porto está irreconhecível, viajo muito e sinto que é das poucas cidades que consegue aguentar com esta pressão turística e imobiliária e manter a sua personalidade. Acho isso um feito extraordinário. Não lhe vou mentir, não gosto de chegar ali a São Bento e esperar que aquela gente toda passe de máquina fotográfica. Por outro lado, isto dá-nos uma dimensão de cosmopolitismo que é positiva.\nIsso também se traduz em mais público?\nO teatro é sempre mais moderno do que a cidade onde está. Não é a apresentação de um espetáculo que as pessoas apelidam de “velho” que define a cidade como mais moderna do que próprio espetáculo. Se calhar a cidade deveria ter tempo para ler esse espetáculo e perceber o quão atrasada está em relação a ele. É essa a função do teatro nacional.\nEducar, de alguma forma?\nNão, criando tempo para isso. Numa altura me que o streetwear e as sapatilhas são reinantes, é preciso mostrar as vantagens de um casaco bem cortado e de um par de sapatos. Ao mesmo tempo, o teatro tem de estar ligado à cidade e isso é um equilíbrio muito complicado. Penso que a minha tarefa é bem mais leve do que foi a do Nuno Carinhas [antigo diretor artístico do TNSJ]. Ele atravessou a crise e uma cidade bastante fechada, eu encontro mais parceiros e isso permite um novo horizonte que não existia antes. Por outro lado, esse horizonte dá-nos desafios que são mais complicados e exigentes. O maior de todos é não ceder à tentação da moda e é um bocadinho essa leitura que queremos fazer na nossa programação.\nFalando da peça “A Morte de Danton”, como foi trabalhar este texto?\nÉ um texto que me acompanha desde Coimbra, muito difícil de fazer tecnicamente. Foi complicado e doloroso voltar ele. As cenas são assimétricas, a linguagem vai desde o diálogo corrido até uma tirada romântica ou um discurso muito real. Os espaços vão desde rua, ao quarto e à convenção. Ele tenta apanhar a revolução toda, é uma mistura de caos, ordem, seca com momentos de grande euforia. Como traduzir isto tudo num espetáculo? Como refletir sobre uma sociedade que tem o Estado moderno como uma casa adquirida? Nós, portugueses, acedemos a esta casa há relativamente pouco tempo, mas já a damos como adquirida. Como pensar que quando não cuidamos dessa casa ela ganha humidade, fica empenada? Esses empenos podem ser a morte de um presidente de Câmara liberal, o movimento populista de direita, os tweets do Trump ou a Amazónia a arder. A casa está a ficar desconfortável e isso é complicado.\nQual foi o maior desafio?\nAntes de mais, o desafio foi fazer a peça até ao fim, pois usamos 13 atores para 48 personagens. Depois foi não ser literal e tornar a história e o texto percetíveis, dando tempo para que o espetador tenha a oportunidade de decidir o que quer ler e formar a sua opinião, mas não lhe espetar na cara o que é a nossa leitura. Quem faz isso normalmente engana-se ou é um génio, e eu não sou um génio.\nFoto de abertura deste artigo: Pedro Granadeiro\/Global Imagens\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0002v"},"has_corona_label":{"0":false}}