{"headlines":{"0":"Trump contrata advogados que investigaram Clinton"},"author":{"0":"Marta Leite Ferreira"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"512 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dois levaram ao processo de impeachment de Clinton, um defendeu O.J. Simpson e Epstein. Trump juntou Kenneth Starr, Robert Ray e Dershowitz à equipa legal que o defenderá no processo de destituição.\nO presidente norte-americano Donald Trump está em negociações para contratar os advogados Kenneth W. Starr e Robert Ray para a equipa legal que o acompanhará ao longo do processo de impeachment no Senado. Alan Dershowitz, um dos advogados de O.J. Simpson, também se juntará à equipa. A notícia está a ser avançada pelo The New York Times, que cita fonte próxima do processo.Kenneth W. Starr, que chegou a ser conselheiro independente de Bill Clinton na Casa Branca, foi o advogado cuja investigação ao ex-presidente dos Estados Unidos culminou com o processo de impeachment em 1998. Robert Ray também esteve envolvido no caso, quando substituiu Kenneth W. Starr e redigiu o relatório final que resultou na a abertura do processo contra Clinton."},"remaining_content":{"0":"A equipa legal de Donald Trump no processo de impeachment ficará completa com Alan Dershowitz, membro da “Equipa de Sonho” que defendeu o antigo jogador de futebol americano O.J. Simpson no caso do homicídio da ex-mulher do atleta.O. J. Simpson fala com dois dos seus advogados, F. Lee Bailey e Alan Dershowitz (de costas para a câmara). Créditos: REED SAXON\/AFP via Getty ImagesTambém já representou o pugilista Mike Tyson numa acusação de violação sexual e Claus von Bülow, celebridade britânica, num caso de tentativa de homicídio da mulher, Sunny. Em 2018, foi contratado por Harvey Weinstein após o movimento #MeToo. Dez anos antes, defendeu Jeffrey Epstein nas acusações de abuxo sexual de menores — um caso que levou Dershowitz a ser alvo de perguntas aquando da morte do financeiro na prisão.\nA notícia de que agora será um dos advogados de Trump surge depois de, numa entrevista ao The New York Times em 2018, citada pela USA Today, Alan Dershowitz ter dito que defender Donald Trump em determinados casos “é pior do defender O.J. Simpson ou Claus von Bulow ou Leona Helmsley ou Michael Milken ou Mike Tyson”: “É muito pior do que tudo isso”, afirmou.Questionado sobre o motivo, o advogado respondeu que é tudo uma questão de comunicação: “Nesses casos, as pessoas eram críticas de mim, mas estavam preparadas para debater as coisas. Estavam preparadas para dialogar. Aqui, as pessoas a quem estou a fazer frente querem parar o diálogo. Não querem ter uma conversa”.A equipa legal de Donald Trump será liderada por Pat Cipollone, conselheiro da Casa Branca, e por Jay Sekulow, advogado pessoal do presidente norte-americano. No entanto, Alan Dershowitz é que será responsável pela argumentação jurídica em tribunal: “Embora o professor Dershowitz seja apartidário no que diz respeito à constituição, ele acredita que as questões em jogo estão no cerne de nossa Constituição duradoura. Está aqui para defender a integridade da Constituição e impedir a criação de um perigoso precedente constitucional”, disse uma fonte ao The New York Times.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0008l"},"has_corona_label":{"0":false}}