{"headlines":{"0":"Michelin. 55 anos depois, Bocuse perde 3ª estrela"},"author":{"0":"Diogo Lopes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"546 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sobre a despromoção do restaurante do falecido \"papa\" da cozinha francesa o guia diz que ele continua \"excelente mas já não está ao nível\" da tripla estrela.\nAo fim de 55 anos com três estrelas Michelin, a lendária casa francesa L’Auberge du Pont de Collonge, icónico restaurante do falecido chef Paul Bocuse, vai ver retirado um desses astros, passando a ter apenas dois macarrons. A notícia é confirmada pela AFP, que cita responsáveis do “guia vermelho” que dizem que o restaurante, localizado em Collonges-au-Mont-d’Or, perto da cidade de Lyon, continua “excelente mas já não está ao nível” dessa ilustre distinção.A France 24 cita a porta-voz da casa, Elisabeth Boucher-Anselin, para explicar que o responsável máximo do Guia, o também francês Gwendal Poullennec, terá visitado o espaço em pessoa, na passada quinta-feira, para transmitir a informação — a revelação oficial das estrelas para 2020 só acontece no próximo dia 27 de janeiro."},"remaining_content":{"0":"“Dez dias antes do lançamento oficial do Guia Michelin e pela primeira vez na história, o famoso Guia Vermelho acaba de anunciar que o Restaurante Paul Bocuse, estrela tripla desde 1965, foi classificado como 2 estrelas”, lê-se no comunicado oficial que o restaurante entretanto divulgou. No mesmo texto assinado pela “família Bocuse, Vincent Le Roux [diretor do restaurante] e toda a equipa” explica-se que no momento da morte do lendário cozinheiro, há quase dois anos, todos “se perguntaram sobre como seria o futuro”.\nCommuniqué de l'équipage du Restaurant Paul Bocuse.À 10 jours de la sortie officielle du Guide Michelin et pour la…\nPosted by Paul Bocuse – Le Restaurant Gastronomique on Thursday, January 16, 2020\n“Toda a equipa” acabou por sentir que estava na hora de mudar e criaram um projeto de renovação a que chamaram de “Tradição em Movimento” (inclui obras, mudanças de menu e outras mudanças semelhantes), que foi apresentado em outubro de 2019. Infelizmente, reconhecem, essas melhorias não coincidiram com o timing certo para serem tidas em conta pelos inspetores e isso, acreditam, poderá ter sido fundamento importante para a decisão. “Apesar de estarmos assoberbados com a decisão dos inspetores temos a certeza de que há uma coisa que nunca perderemos: a alma do ‘Monsieur’ Paul”, esclarecem.\nPaul Bocuse era um visionário, um homem livre, uma força da natureza, e é nesse espírito que construímos a nova experiência que orquestramos desde outubro de 2019. De Collonges [Collonges-au-Mont-d’Or, localidade perto de Lyon onde mora o restaurante] e do fundo de nossos corações, continuaremos a dar vida ao Fogo Sagrado com audácia, entusiasmo, excelência e uma certa forma de liberdade.”Carinhosamente conhecido como “Monsieur” Paul, Bocuse é um dos chefs franceses mais celebrados de todos os tempos. Morreu aos 91 anos, no dia 20 de janeiro de 2018, e sofria da doença de Parkinson. Tido como “o papa” da cozinha francesa, Bocuse moldou o mundo da comida desde 1970 graças ao seu papel na divulgação da chamada “Nouvelle Cuisine” e também foi dos primeiros a criar a imagem daquilo que hoje conhecemos como o “chef celebridade”. O seu restaurante era o único em França que mantinha a tripla estrela há mais de quatro décadas.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0005v"},"has_corona_label":{"0":false}}