{"headlines":{"0":"Angola. ONU apoia criação de Centro de Emergência"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"419 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A oferta foi expressa pelo coordenador do sistema das Nações Unidas em Angola, que se mostrou também disponível para avaliar as instalações sanitárias nas unidades de saúde do país.\nAs Nações Unidas em Angola ofereceram apoio para criar um Centro de Operações de Emergência e gerir comunicação de risco, além de reiterarem a necessidade de se priorizar na resposta à pandemia de Covid-19 o setor social e económico."},"remaining_content":{"0":"A posição foi expressa pelo coordenador do sistema das Nações Unidas em Angola, Paolo Balladelli, após um encontro realizado terça-feira com a ministra de Estado para a Ação Social, Carolina Cerqueira.Paolo Balladelli manifestou igualmente disponibilidade das Nações Unidas para avaliar as instalações sanitárias nas unidades de saúde, na aquisição de equipamento de proteção para profissionais de saúde, bem como na ativação de estratégias sólidas para a proteção social, para mitigar as consequências económicas e sociais para a população mais vulnerável.No encontro em que participaram também representantes de várias agências das Nações Unidas — Unicef, OMS, PNUD e FAO — foi reiterada a necessidade de se dar prioridade durante a resposta à pandemia de Covid-19, juntamente com a componente de saúde, os setores da produção alimentar, a energia e logística.\nO coordenador do sistema das Nações Unidas em Angola felicitou o Governo angolano pela forma como tem conduzido a resposta à covid-19, “pois trata-se de um momento que exige ação política coordenada, decisiva e inovadora de todos os governos”.Em angola há três casos confirmados de infeção pelo novo coronavírus, responsável pela pandemia de Covid-19.\nNa ocasião, as 12 agências presentes em Angola com programas de cooperação reiteraram a sua disponibilidade em apoiar o Governo em várias áreas importantes, colocando à disposição meios humanos, financeiros e logísticos para assegurar que a resposta seja a mais adequada e com efeitos nefastos reduzidos.As Nações Unidas apelaram ao seguimento das medidas de prevenção individuais e coletivas já definidas pelo governo no âmbito do Plano de Resposta atual, tendo chamado atenção para aspetos “cruciais na análise dos países atingidos severamente pela pandemia”, nomeadamente a implementação, com antecipação de medidas extremas, de distanciamento físico e de higiene para travar o alastramento da transmissão do vírus.As medidas incluem ainda a disponibilização de testes para monitorarizar cada pessoa com sintomas de gripe e induzir quarentena estrita dos casos positivos para evitar a transmissão local e aumentar as capacidades clínicas e da proteção do pessoal de saúde.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0008m"}}