{"headlines":{"0":"Macron desafia europeus a não serem espectadores"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"552 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Macron vai propor \"uma oferta de diálogo\" e \"de apoio\" aos europeus para afirmar uma autonomia europeia \"em matéria de defesa e de controlo dos armamentos\" num mundo instável, segundo o Eliseu.\nO Presidente francês, Emmanuel Macron, propõe na sexta-feira, num discurso sobre estratégia de defesa, uma “oferta de diálogo” aos europeus para que a UE não seja “espectadora” face aos EUA, Rússia e China num mundo instável, anunciou esta quinta-feira o Eliseu."},"remaining_content":{"0":"O chefe de Estado vai pronunciar o tradicional discurso sobre dissuasão nuclear na Escola militar de Paris perante 600 pessoas, incluindo 300 oficiais estagiários da 27.ª promoção da Escola de Guerra e auditores do Centro de Altos Estudos militares (CHEM, na sigla em francês).Para a cerimónia estão ainda convidados adidos militares de numerosos países, aliados históricos ou não, incluindo a Rússia, Paquistão e Israel, potências nucleares de facto ou presumíveis, no caso do Estado judaico.O discurso de cerca de uma hora, muito aguardado nos meios militares, constitui um exercício imposto a cada Presidente francês, que é também o chefe máximo das Forças Armadas e o último decisor de um eventual disparo nuclear.\nEmmanuel Macron vai “transmitir a herança dos seus antecessores adaptando-a ao estado do mundo de hoje”, assinalou o Eliseu. Um mundo assinalado pelo “fim do ciclo pós-guerra fria” e por “novas relações de força entre potências nucleares” em zonas de fricção como a Síria, a Líbia e o mar da China.Em paralelo, a arquitetura de controlo de armamentos na Europa está em desintegração, com a denúncia do tratado russo-norte-americano sobre armas nucleares de alcance intermédio (INF), que proibia os mísseis com alcance entre os 500 e os 5.000 quilómetros.\nWashington também ameaça não renovar o tratado New Start sobre armamentos estratégicos nucleares, concluído em 2010 e que expira em 2021. Neste contexto, Macron vai propor “uma oferta de diálogo” e “de apoio” aos europeus para afirmar uma autonomia europeia “em matéria de defesa e de controlo dos armamentos” num mundo cada vez mais instável, referiu a mesma fonte.Na segunda-feira, em Varsóvia, o Presidente francês prometeu “ter em consideração os interesses de outros países europeus”, num momento em que o número de Estados-membros da NATO, dependentes do ‘guarda-chuva’ nuclear norte-americano, manifestam apreensão pelo descomprometimento dos EUA da cena multilateral decidida por Donald Trump.A responsabilidade da França também foi acrescida desde a saída do Reino Unido da União Europeia, por se manter o único país da UE a possuir a arma atómica.\nNa segunda-feira, um alto responsável do partido conservador da chanceler alemã Angela Merkel propôs que a UE garanta no futuro a sua própria força de dissuasão nuclear, e que deverá ser disponibilizada em comum com o arsenal atómico francês.No seu discurso, Macron deverá igualmente propor uma “agenda de desarmamento nuclear”, mas defendendo o princípio de posse da arma nuclear pela França, alguns dias antes do 60.º aniversário do primeiro ensaio nuclear francês.Em novembro e durante uma visita a Nagasaki e Hiroxima, as cidades japonesas devastadas pela bomba atómica no final da II Guerra Mundial, o Papa Francisco qualificou de “crime” o uso do átomo para fins militares e desmontou a lógica da dissuasão nuclear.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270000g"},"has_corona_label":{"0":false}}