{"headlines":{"0":"Rio de Janeiro fecha praias, bares e restaurantes"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"278 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O decreto prevê a suspensão de ligações terrestres, marítimas e aéreas com qualquer outro estado brasileiro com \"circulação do vírus confirmada\". A medida entra em vigor a partir das 00h de sábado.\nPraias, bares e restaurantes do estado brasileiro do Rio de Janeiro vão fechar a partir de sábado e pelo menos por 15 dias, numa medida de prevenção da pandemia da Covid-19, anunciou o governador Wilson Witzel."},"remaining_content":{"0":"O decreto, publicado na quinta-feira à noite, prevê ainda a suspensão de ligações terrestres, marítimas e aéreas com qualquer outro estado brasileiro com “circulação do vírus confirmada”.Para entrar em vigor, a partir das 00h de sábado (3h em Lisboa), a medida tem de ser validada pelas autoridades federais.O governador também determinou a proibição da circulação de transportes públicos entre a capital do Rio de Janeiro e a restante região metropolitana do estado.\nA medida determina também a proibição de visitas aos principais pontos turísticos da cidade, como Pão de Açúcar, Corcovado e museus, entre outros.O decreto prevê ainda responsabilização criminal para quem desrespeitar estas determinações.Em caso de incumprimento das medidas “previstas neste decreto, as autoridades competentes devem apurar as eventuais práticas de infrações administrativas previstas no artigo 10 da Lei Federal nº 6.437, de 20 de agosto de 1977, bem como do crime previsto no artigo 268 do Código Penal”, de acordo com o documento.Na quarta-feira, o prefeito do Rio de Janeiro, Marcelo Crivella, anunciou o estado de emergência na cidade e recomendou à população que evite sair de casa, devido à pandemia da Covid-19.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k00033"},"has_corona_label":{"0":true}}