{"headlines":{"0":"MNE venezuelano diz que \"houve mão\" dos EUA"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"615 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ministro venezuelano dos Negócios Estrangeiros acredita que houve influência dos Estados Unidos nas manifestações que ocorreram em Caracas e em Hong Kong.\nO ministro venezuelano dos Negócios Estrangeiros, Jorge Arreaza, disse esta sexta-feira em Pequim que “houve mão” de Washington nas manifestações que abalaram o seu país e também o território autónomo chinês de Hong Kong.Em declarações à imprensa, Arreaza afirmou ter falado sobre o assunto com o seu homólogo chinês, Wang Yi, numa reunião que decorreu entre os dois diplomatas na quinta-feira. “Conversámos sobre as semelhanças entre a tentativa de desenvolver uma revolução em Hong Kong (…) e o que aconteceu na Venezuela em 2014 e 2017”, disse."},"remaining_content":{"0":"Os símbolos usados [pelos manifestantes] foram os mesmos, o financiamento foi o mesmo (…), as táticas violentas — reivindicadas como não violentas pelos manifestantes — foram as mesmas e a pressão sobre as forças de segurança foi a mesma”, descreveu o ministro.No ano passado, a Venezuela foi palco de grandes protestos anti-Maduro, muitas vezes violentos, que mergulharam o país numa grave crise política, económica e humanitária.A China é o principal credor da Venezuela, país ao qual concedeu milhões de euros em empréstimos, e continua a reconhecer Nicolas Maduro como o Presidente legítimo, ao contrário de cerca de cinquenta países — liderados pelos Estados Unidos – que apoiam Juan Guaidó, autoproclamado Presidente.\nO regime do Presidente Maduro acusa Washington de estar por trás das manifestações, posição semelhante à do regime comunista chinês do Presidente Xi Jinping, que denuncia o papel dos Estados Unidos nos protestos de Hong Kong lançados em junho passado.Na altura, as manifestações em Hong Kong foram feitas a propósito de um projeto de lei que autorizava extradições para a China continental, mas as exigências acabaram por alargar-se e os manifestantes passaram a querer sufrágio universal direto e redução do domínio de Pequim no território.Hoje, Arreaza elogiou o apoio chinês à Venezuela, dando a entender que Pequim foi flexível em relação à dívida de Caracas. A China tem sido “compreensiva e até flexível, dadas as dificuldades” da Venezuela, referiu.\nPequim, que sempre se opôs às sanções norte-americanas na Venezuela, é esta sexta-feira um dos principais beneficiários do petróleo daquele país, que funciona como moeda de reembolso de empréstimos financeiros.Para o ministro da Venezuela, a cooperação com a China é cada vez mais útil, até porque se estende “a todas as áreas”. “É uma parceria necessária, que visa diversificar a economia venezuelana, envidando esforços para que os investimentos chineses sejam imediatamente refletidos em benefícios para o nosso povo, seja em habitação, em mais produção de petróleo, em alimentos ou em telecomunicações”, afirmou. Além disso, sublinhou, a cooperação com a China também inclui setores como o dos medicamentos, satélites, produção agrícola, mineração e educação.Segundo Arreaza, a situação comercial e económica da Venezuela “melhorou”, assim como “o fluxo e a quantidade” de alimentos e medicamentos no país.Embora tenha admitido que a economia do país está “sob grande pressão” devido às “políticas de bloqueio” dos Estados Unidos, o ministro garantiu que a Venezuela já não está em “hiperinflação, graças à flexibilidade adotada no ano passado”.Segundo Jorge Arreaza, a Venezuela tem “mais de seis mil milhões de dólares [cerca de 5,4 mil milhões de euros] bloqueados no mundo” devido às sanções dos Estados Unidos, país que, segundo acusou, “roubou diretamente” a refinaria Citgo, uma subsidiária da empresa estatal de petróleo PDVSA.No entanto, asseverou, o Natal passado foi “o mais próspero da Venezuela nos últimos quatro ou cinco anos”, com a população a ter acesso a “coisas que não eram vistas há muito tempo”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0008u"},"has_corona_label":{"0":false}}