{"headlines":{"0":"Casa das Histórias Paula Rego celebra 10 anos"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"451 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em celebração dos dez anos de existência, o museu vai ter entradas gratuitas entre esta quarta-feira, 18 de setembro, dia do aniversário, e o próximo domingo, 22 de setembro.\nA Casa das Histórias Paula Rego (CHPR), em Cascais, que celebra esta quarta-feira dez anos de existência, vai ter entradas gratuitas até domingo, para festejar a obra da pintora com atividades culturais."},"remaining_content":{"0":"De acordo com a fundação que gere o museu, no âmbito das comemorações do 10.º aniversário da Casa das Histórias Paula Rego, as entradas são gratuitas entre hoje, 18 de setembro, dia do aniversário, e o próximo domingo, 22 de setembro.\nPara estes dias, estão previstas várias atividades, como visitas guiadas, cinema, oficinas. No domingo, as celebrações encerram às 17h30 com uma sessão para assinalar a data em que estará presente o presidente da Câmara Municipal de Cascais (CMC), Carlos Carreiras, e o presidente da Fundação D. Luís I, Salvato Teles de Menezes.\nA artista plástica Paula Rego não estará presente, mas enviou uma declaração: \"É uma honra para mim assistir, ainda que longe, às comemorações do 10.º Aniversário do museu que me é dedicado\".\n\"Aguardo com expectativa a continuidade deste valioso projeto, em colaboração estreita com a Câmara Municipal de Cascais e a Fundação D. Luís I, através da assinatura de um novo contrato com a duração de dez anos. Quero ainda agradecer a todos aqueles que têm contribuído para o êxito alcançado na Casa das Histórias Paula Rego\", indica um texto com a citação da pintora, residente em Londres, enviado à agência Lusa.\nA Casa das Histórias Paula Rego recebeu 630 mil visitantes desde a abertura do museu, há dez anos, quando foi criada para acolher um acervo com pintura, desenho e gravura que reflete o percurso criativo da artista durante 50 anos.\nO acordo para a criação da CHPR, inaugurada em 2009 para acolher, divulgar e preservar a obra da artista plástica portuguesa, foi assinado entre Paula Rego e a CMC, tendo depois a Fundação D. Luis I ficado com a gestão do equipamento cultural.\nNo passado fim de semana, Salvato Teles de Menezes revelou à agência Lusa que o acordo celebrado com a pintora para o funcionamento da Casa das Histórias vai ser renovado por mais dez anos, e um novo contrato deverá ser assinado até ao final do último trimestre de 2019.\nA Fundação D. Luís I é responsável pela gestão logística, administrativa e financeira da CHPR, que faz parte dos equipamentos culturais de Cascais, mas o acervo (cerca de 620 peças em pintura, desenho e gravura), é da propriedade da CMC, que financia o funcionamento do museu.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i00032"},"has_corona_label":{"0":false}}