{"headlines":{"0":"Amor em tempo de coronavírus. Como anda o Tinder?"},"author":{"0":"Maria Ramos Silva"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1009 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Até a popular app de matching já divulgou um alerta aos utilizadores: \"O vosso bem estar é a nossa prioridade. Lave as mãos\". Entre os utilizadores, cresce o medo mas também perfis a parodiar o surto.\nEra uma questão de tempo até o Covid-19 chegar às apps de encontros, sem escapatória possível, mesmo que opte por fazer um swipe correspondente a “nega”. Com a profilaxia na ordem do dia, e a devida distância higiénica imposta por força maior, o Tinder partilhou um aviso especial com os seus utilizadores americanos. “Queremos que se continuem a divertir, mas protegerem-se do coronavírus é mais importante“, diz a empresa, que deixou ainda algumas dicas de boas práticas, como lavar as mãos com frequência, evitar tocar na face ou manter um certa distância social em eventos públicos."},"remaining_content":{"0":"Detido pela empresa norte-americana Match Group, e com os seus cerca de 5.9 milhões de utilizadores em todo o mundo em dezembro de 2019, o Tinder não está sozinho nesta campanha. O OKCupid passou a aneviar notificações com um pergunta adicional: “O coronavírus está a afetar as suas relações?“. A questão ganha nova força se pensarmos que, segundo o The Guardian, o número de menções ao vírus neste tipo de aplicações subiu 262% entre janeiro e março, suscitando uma série de dúvidas e temores.E se o fosso físico entre cidadãos ameaça ganhar terreno, seja neste universo de apps ou mesmo à sua margem, talvez nem tudo corra mal para a sintonia entre humanos. “As relações são mais importantes do que nunca em tempos como este, em que a vida nos coloca desafios”, aponta Paddi Rice, da Executive Search Dating, em Vancouver, sondado sobre eventuais alterações nos padrões de consumo online. “Quem é que quer enfrentar uma coisa destas sozinho?”, insiste. Muito bem, mas se assim for, faça o favor de lavar as mãos primeiros, é o pedido generalizadoDetido pela empresa norte-americana Match Group, o Tinder tinha cerca de 5.9 milhões de utilizadores em todo o mundo em dezembro de 2019\nSe encara os desafios no horizonte como bom auspício, facilmente encontrará programa para longas horas de conversa com a sua alma gémea. Pode sempre regressar ao — mais contagiante que contagioso — fevereiro de 1988, quando o colombiano Gabriel García Marquez antecipava ao The New Yor Times um novo e agora oportuníssimo romance, “Amor em tempos de cólera”. Gabo, que tinha um fascínio especial por pragas, incluindo a do amor, retomava então o seu caminho depois desse surto de insónia em “100 anos de Solidão” e das reminiscências do flagelo que assombrou Cartagena no final do século XIX.Mas nem tudo será assim tão romântico — lembre-se que a vida também não foi simples para Fermina Daza e Florentino Ariza. “‘Gosto assim tanto deste tipo para me arriscar a apanhar o vírus?”, interroga-se, e interroga-nos, o The Washington Post, que mostra como este cenário epidémico tornou o mundo das relações “ainda mais complicado”. Foi você que pediu um surto como bode expiatório para descartar alguém? Check. “As apps de encontros estão a relembrar-nos de que devemos lavar as mãos e as primeiras mensagens estão a encher-se de referências ao coronavírus. Para muitos o medo do vírus é real. Mas no mundo dos encontros e relações, é difícil saber quando alguém está apenas a usar esta desculpa de que está contaminado só para se ver livre de alguém antes mesmo de se conhecerem”.\nPor outro lado, se acusar mesmo sintomas preocupantes, não brinque com o assunto nem esconda este quadro de quem está do outro lado.Hinge, outra app de encontros, também destacou a importância de lavar as mãosPor um lado, o prenúncio de quarentena pode confinar um largo número de pessoas em suas casas, desincentivando saídas e motivando a busca por uma série de distrações dentro de portas: passar longas horas no Tinder pode ser uma forma de entretenimento. Por outro, será difícil ir além da modalidade de chat intensivo (ou umas quantas outras variações no plano virtual, para os mais arrojados). Bom, talvez esta seja uma oportunidade para as pessoas conversarem mais, uma vez forçadas a colocar o contacto físico em segundo plano, especula o Buzzfeed, que aponta ainda para o reforço do sexting, do uso de flirty emojis e de uma overdose de selfies. Quanto ao Bumble, aposta no smart dating oferecido pela funcionalidade videochamada.\nHá outras vozes a explorarem o admirável mundo novo em que relações se fazem e desfazem à boleia do coronavírus. Se o facto de um utilizador relevar que fez uma viagem recente a uma zona de risco pode afugentar quem está do outro lado, também há quem estime que um perfil que brinca com estes dados pode reforçar o índice de atração — há mesmo quem ponha a hipótese de por detrás de um destes perfis se encontrar o ator Ben Affleck, mas tudo pode não passar de mais uma viralidade própria das redes.Novos perfis inspirados na epidemia de Covid-19Por outras palavras, um pequeno maná para comediantes. Enquanto isso, na Coreia do Sul apps recentemente criadas visam facilitar a rotina — mas nasceram com o objetivo em sentido inverso ao da promoção de encontros. Gostava de saber se vai passar por algum lado onde tenham circulado cidadãos infetados? Já inventaram o sistema que o permite saber de antemão, com os smartphones a afirmarem-se mais do que nunca como ferramentas imprescindíveis.O encontro inevitável entre uma humorista e um perfil CoronavírusMas como fica a cena social no caso dos mais afoitos, aqueles que se arriscam a sair de casa, frequentar espaços públicos e privar com potenciais transmissores de vírus? Pelo sim pelo não, mais vale levar consigo alguns items que podem ajudar nesta altura, como as pouco sexy mas aconselháveis máscaras de proteção e um gel desinfetante. Consulte também a lista atualizada de espaços condicionados. Ah, e a cortesia de toque de pés é sempre uma forma de saudação em voga por estes dias.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200310eg3a000b9"},"has_corona_label":{"0":false}}