{"headlines":{"0":"Caminho de ferro de Benguela reativado"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O caminho de ferro de Benguela, em Angola, vai ser reativado 34 anos depois. A estreia vai acontecer com um carregamento de mil toneladas de concentrado de manganês.\nO Caminho-de-Ferro de Benguela (CFB) vai retomar na segunda-feira, 34 anos depois, a circulação do tráfego ferroviário internacional, com o transporte mil toneladas de concentrado de manganês, anunciou esta sexta-feira o Governo angolano."},"remaining_content":{"0":"O lançamento ocorre, segundo uma nota do Ministério dos Transporte de Angola distribuída esta sexta-feira à imprensa, na segunda-feira, com a presença do titular da pasta, Augusto Tomás. A mercadoria, 25 vagões com 50 contentores carregados com mil toneladas de concentrado de manganês, é proveniente da República Democrática do Congo, refere ainda a nota.\nAngola reabilitou, entre 2005 e 2015, 1.344 quilómetros da linha férrea do CFB, construiu 67 estações, entre especiais, de primeira e de segunda classes, reabilitou oficinas e adquiriu material circulante, que custou 1,9 mil milhões de dólares.\nEm novembro de 2017, o CFB e a Sociedade Nacional dos Caminhos-de-Ferro do Congo assinaram, em Kinshasa, República Democrática do Congo (RD Congo), um acordo comercial, que estabeleceu os termos de utilização conjunta da linha férrea.\nO Presidente da RD Congo, Joseph Kabila, tinha apontado dezembro de 2017 como a data para o primeiro carregamento, através do CFB, de manganês, que se encontra depositado numa mina, a céu aberto, em território congolês, próximo à fronteira com Angola.\nO CFB, reabilitado pela construtora chinesa China Railways Construction, atravessa as províncias angolanas de Benguela, Huambo, Bié e Moxico, entre o extremo litoral e o interior de Angola, fazendo também a ligação com os sistemas ferroviários da RD Congo e da Zâmbia.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320005n"},"has_corona_label":{"0":false}}