{"headlines":{"0":"Número de contratos atinge novo máximo em 2019"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"737 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os contratos de investimento contratualizados pela Aicep atingiram em 2019 um novo máximo em número e em valor. Esta sexta-feira vão ser assinados 14 dos 80 novos contratos.\nOs contratos de investimento contratualizados pela Agência para o Investimento e Comércio Externo de Portugal (Aicep) atingiram em 2019 um novo máximo em número e em valor, aproximando-se dos 80 e superando a barreira dos mil milhões de euros.Esta sexta-feira vão ser assinados 14 destes 80 contratos de investimentos. Um evento que irá contar com a presença do secretário de Estado da Internacionalização, Eurico Brilhante Dias, do primeiro-ministro, António Costa, e do ministro de Economia, Pedro Siza Vieira."},"remaining_content":{"0":"É um conjunto de projetos muito significativo, que nos vai permitir, mais uma vez, contratualizar mais de mil milhões de euros de investimento, ao qual acresce o facto de ser muito transversal do ponto de vista sectorial e esse é um dos aspetos que é importante”, afirmou o secretário de Estado da Internacionalização, Eurico Brilhante Dias, à Rádio Observador, destacando os setores do turismo, das tecnologias de informação, automóvel e aeronáutico.A barreira dos mil milhões de euros de investimentos contratualizados pela Aicep foi ultrapassada “pelo segundo ano consecutivo”, acrescentou ainda Brilhante Dias.Entre as quase oito dezenas de contratos captados pela AICEP Portugal Global em 2019 há investimentos de 14 origens geográficas estrangeiras diferentes, incluindo Médio Oriente, várias proveniências da Europa ou ainda EUA.\nEste dado indica que também ao nível da diversificação da origem do investimento direto estrangeiro, os dados relativos a 2019 superam os do ano passado, que já tinha sido considerado um “marco” ao nível do número de contratos assinados – cerca de meia centena.Na quinta-feira, durante uma audição parlamentar, no âmbito da apreciação na especialidade do Orçamento do Estado para 2020 (OE2020), o ministro da Economia referiu que os contratos de investimento estrangeiro captados pela AICEP registaram “um novo máximo” em 2019, tendo o investimento empresarial privado aumentado 9,2%.“Conseguimos no ano passado o nível máximo de investimento direto estrangeiro no nosso país que alguma vez tivemos”, salientou o ministro de Estado, da Economia e da Transição Digital.\nNo conjunto dos 80 contratos de investimento captados, há mais de uma dezena de setores que se destacam pelo número de projetos, designadamente a indústria automóvel, com cerca de 15 contratos de investimento, o agroalimentar (perto de uma dezena de projetos) ou o turismo (com sete contratos direcionados sobretudo para o Algarve, Porto e Setúbal).Todos estes dados, afirmou Eurico Brilhante Dias, mostram que Portugal está a conseguir captar mais investimento e diversificado e que o país é atrativo para empresas que operam em setores muito diferenciados, o que dilui eventuais riscos.À Lusa, o secretário de Estado, salientou que os números de 2019 revelam também uma subida face aos de 2018 no que diz respeito ao número de postos de trabalho criados, e que ascendem a cerca de 7.000. A este dado, destacou o governante, somam-se os investimentos que vão permitir a manutenção de aproximadamente 20 mil postos de trabalho.Só dos 14 contratos que serão assinados esta sexta-feira, “em termos globais”, o número de novos postos de trabalho criados ultrapassa os 1500 a 1700 postos de trabalho, além da “quantidade bastante superior de postos de trabalho mantidos”, acrescentou ainda o secretário de Estado à Rádio Observador.Durante a cerimónia desta sexta-feira vão ser entregues os instrumentos relativos a vários destes contratos de investimento (incentivos financeiros), nomeadamente com a Bial, Bluepharma, Bosch Car Multimédia, Hilodi, Kirchoff Automotive Portugal e Stelia.\nEstá ainda prevista a assinatura de vários contratos fiscais de investimento com a Bosch Tecnologia, a Nozul Algarve, a Panpor – Produtos alimentares ou, entre outras, a Vila Galé Internacinal – Investimentos Turísticos.Para 2020, perante os contratos em “pipeline” e em negociação, a expectativa é que “volte a ser um bom ano”, com Eurico Brilhante Dias a destacar o trabalho que tem sido e está a ser feito para promover o país e o manter no radar dos investidores estrangeiros.De acordo com a página oficial da AICEP, esta resultou da fusão, em 2007, entre a API (Agência Portuguesa para o Investimento) e do ICEP (Instituto do Comércio Externo de Portugal). De então para cá, apenas em três ocasiões o valor do investimento dos contratos captados ultrapassou os mil milhões de euros.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0002u"},"has_corona_label":{"0":false}}