{"headlines":{"0":"Espanha: alugam-se cães só para poder sair de casa"},"author":{"0":"Mauro Gonçalves"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"319 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os anúncios circularam pelas redes sociais. Para lucrar sobre a quarentena obrigatória, alguns espanhóis começaram a alugar os próprios cães. Passeá-los é uma das poucas exceções para sair à rua.\nCom o decretar da quarentena obrigatória em Espanha, que é já o quarto país no mundo com mais mortes causadas pela Covid-19 (com mais de mil mortos e perto dos 20.000 infetados), vieram também alguns aproveitadores. No início da semana, o país dava conta de anúncios online de aluguer de cães. Os anunciantes eram os próprios donos, dispostos a fazer dinheiro com o decreto do governo que proíbe que os espanhóis saiam de casa."},"remaining_content":{"0":"© TwitterOra, uma das exceções à norma é precisamente a necessidade de passear os animais de estimação, sendo os cães os mais comuns. Neste momento, qualquer pessoas pode sair à rua para passear um cão, desde que cumpra todas as normas de proteção e segurança. Para quem quer sair e não pode, alugar um cão por um curto período de tempo podia ser o pretexto para um relaxante passeio ao ar livre. Os anúncios, entretanto proibidos por várias plataformas, vão de 1 a 50 euros.Os anúncios tornaram-se virais, sobretudo nas redes sociais. Na última semana, a MilAnuncios.com, um site de classificados, baniu todos os anúncios desta natureza. “Não permitimos que se prestem este tipo de serviços na nossa plataforma e estamos ainda a eliminar todos os anúncios que apareçam a esse respeito”, indicou em comunicado ao jornal La Vanguardia.\n© TwitterDias depois, foi a vez da Wallapop, plataforma de compra e venda de produtos em segunda mão e de serviços, a banir estes anúncios, alegando não apenas a urgência em cumprir todas as medidas de proteção e segurança decretadas pelas autoridades, mas também a importância de zelar pelos direitos e bem-estar dos animais.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0005p"},"has_corona_label":{"0":true}}