{"headlines":{"0":"Refugiados. Direita alemã faz ultimato a Merkel"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"351 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A chanceler alemã tem duas semanas para negociar uma solução europeia para o desafio migratório. Se falhar, a sua coligação de governo pode cair.\nA direita alemã impôs esta segunda-feira um ultimato de duas semanas à chanceler Angela Merkel para negociar uma solução europeia para o desafio migratório e evitar que o país feche as fronteiras, assim como uma crise nacional e europeia."},"remaining_content":{"0":"Se Merkel falhar a nível europeu, a sua posição tornar-se-á difícil, dado que a chanceler sempre defendeu uma resposta comunitária para o afluxo dos requerentes de asilo. E a coligação governamental alemã, com a direita bávara (União Social-Cristã- CSU) e os sociais-democratas, pode cair.\nSegundo a agência noticiosa alemã DPA, a CSU do ministro do Interior, Horst Seehofer, prevê, caso não haja acordo europeu na cimeira de 28 e 29 de junho, recusar nas fronteiras todos os requerentes de asilo registados num outro país da União Europeia e quase todos eles se registaram na Itália ou na Grécia.\nUm responsável do partido bávaro, Hans-Peter Friedrich, indicou que as medidas de “repulsão vão ser desenvolvidas para começar no início de julho”.\nA decisão foi tomada numa reunião dos dirigentes do partido conservador CSU em Munique, indicou a DPA, citando fontes internas.\nNa última semana, o conflito entre o ministro do Interior, Horst Seehofer, e Merkel sobre a política migratória transformou-se numa ameaça para o Governo alemão.\nO ministro do Interior quer que a Alemanha recuse a entrada de migrantes previamente registados como requerentes de asilo noutros países europeus. A chanceler rejeita medidas unilaterais, argumentando que fariam aumentar a pressão em países como a Itália e a Grécia e enfraqueceriam os 28.\nSeehofer, que dirige a CSU bávara, tradicional aliado da União Democrata-Cristã (CDU) de Merkel, quer mostrar uma posição rigorosa em relação aos migrantes, considerando que é a melhor maneira de cortar o apoio à extrema-direita da Alternativa para a Alemanha, partido que em quatro anos conseguiu entrar no parlamento alemão com 12,6% dos votos.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i000bl"},"has_corona_label":{"0":false}}