{"headlines":{"0":"Harry e Meghan: os 2640 convidados \"não reais\""},"author":{"0":"Observador"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"401 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nem só de convidados reais se fará o casamento do príncipe Harry com Meghan Markle: já se sabe quem são alguns do 2.640 convidados extra que vão poder acompanhar de perto a cerimónia em maio.\nO príncipe Harry e a atriz Meghan Markle estão cada vez mais próximos do \"sim\". Os dois vão subir ao altar no dia 19 de maio, e a Casa Real revelou esta sexta-feira mais alguns detalhes da boda, desta vez referentes aos convidados."},"remaining_content":{"0":"Além da família real, da família de Meghan Markle, de amigos de ambos e de ilustres personalidades da sociedade inglesa, o próximo casamento real vai contar também com 2640 pessoas do público, que vão poder ver mais de perto o Castelo de Windsor, o local onde vai terminar o percurso feito já na carruagem real depois da cerimónia. A informação foi divulgada pelo Palácio de Kensington.\nEstes novos convidados vão ser de todas as idades, profissões e estatutos sociais: há 100 crianças das escolas mais próximas e 200 de associações de caridade com quem os noivos têm alguma proximidade. Entre estes 2640 novos convidados vão estar também 1200 pessoas escolhidas por terem servido as suas comunidades no Reino Unido, avança a CNN.\nhttps:\/\/twitter.com\/KensingtonRoyal\/status\/969499305261326337\nO casal quer que mais pessoas \"sintam que fazem parte das celebrações\" do dia que marca também a entrada de Meghan Markle para a família real inglesa, avança a mesma publicação. Os convidados vão poder ver também a chegada dos noivos à igreja, a Capela de St. George.\n\"O príncipe Harry e a Meghan Markle já disseram que querem que o dia do casamento seja organizado de modo a que mais pessoas do público sintam que fazem parte deste dia\", avança o comunicado de imprensa. \"Este casamento, tal como tantos outros casamentos, vai ser um momento de diversão que vai refletir também os valores dos dois noivos\", acrescentou o Palácio de Kensington.\nEntretanto, o Palácio também já tinha revelado outros detalhes do casamento real, em fevereiro. Do percurso que os dois vão fazer, depois da cerimónia, pelas ruas de Londres, à receção preparada pelo pai do noivo, o príncipe Carlos, o dia do príncipe Harry e de Meghan Markle está planeado ao segundo.\nhttp:\/\/observador.pt\/2018\/02\/12\/revelados-detalhes-do-casamento-do-principe-harry-com-meghan-markle\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320005t"},"has_corona_label":{"0":false}}