{"headlines":{"0":"Vila Real de volta ao normal após mau tempo"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"314 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O vale da Campeã, em Vila Real, está a voltar à normalidade depois de ter sido reposta a eletricidade. As escolas reabriram e os estabelecimentos comerciais estão a funcionar sem problemas.\nO vale da Campeã, em Vila Real, está a regressar à normalidade depois de reposta a eletricidade, através de uma central móvel e de geradores, as escolas reabriram e os estabelecimentos comerciais funcionam sem constrangimentos."},"remaining_content":{"0":"A falha de energia nestas aldeias do vale da Campeã verificou-se na terça-feira à tarde, depois de o gelo acumulado ter derrubado linhas e postes de eletricidade.\nNa quinta-feira, ao final da tarde, a EDP colocou em funcionamento uma central móvel de média tensão e geradores de emergência e a luz regressou às casas da maioria da população.\nO presidente da Junta de Freguesia de Campeã, Jorge Maio, disse esta sexta-feira à agência Lusa que a vida destas aldeias está a regressar à normalidade e apontou que seis casas ainda não possuem eletricidade, por estarem em zonas fim de linha. Adiantou que se prevê que estes casos pontuais fiquem resolvidos ainda durante o dia desta sexta-feira.\nAs cerca de 70 crianças do primeiro ciclo e pré-escolar regressaram hoje às escolas, os estabelecimentos comerciais retomaram a atividade, tal como as ordenhas nas explorações pecuárias.\nSegundo Jorge Maio, os trabalhos de reparação das linhas e postes derrubados pelo gelo vão, no entanto, prosseguir ainda por mais dias.\nFonte da EDP Distribuição disse à Lusa que toda a linha que abastece esta freguesia foi danificada. Os postes de média e baixa tensão cederam ao peso do gelo e acabaram por cair.\nA fonte explicou que está a ser necessário cortar algumas árvores para criar acessibilidades aos locais, mas os trabalhos no terreno estão a ser dificultados pelas condições atmosféricas.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320005u"},"has_corona_label":{"0":false}}