{"headlines":{"0":"Bolsonaro pede reabertura de escolas e comércio"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"682 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente do Brasil afirma que a \"vida tem de continuar\" e pede a reabertura de escolas uma vez que \"o que se passa no mundo tem mostrado que o grupo de risco é o das pessoas acima de 60 anos\".\nO Presidente do Brasil falou na terça-feira ao país sobre o novo coronavírus e pediu às autoridades estaduais e municipais que reabram escolas e comércio, e ponham fim ao “confinamento em massa”."},"remaining_content":{"0":"Algumas poucas autoridades estaduais e municipais devem abandonar o conceito de terra arrasada, a proibição de transportes, o encerramento do comércio e o confinamento em massa. O que se passa no mundo tem mostrado que o grupo de risco é o das pessoas acima de 60 anos. Então, por que fechar escolas”, questionou Jair Bolsonaro, sublinhando que o país deve “voltar à normalidade”.Na terceira mensagem ao país sobre o novo coronavírus, transmitida na rádio e televisão, Bolsonaro declarou que a vida “tem de continuar” e que a situação “passará em breve”. “O vírus chegou. Está a ser enfrentado por nós e brevemente passará. A nossa vida tem de continuar. Os empregos devem ser mantidos. O sustento das famílias deve ser preservado”, frisou.Contudo, as declarações de Bolsonaro contrariam as recomendações do seu próprio governo. Na página “online”, o Ministério da Saúde brasileiro aconselha a população a evitar aglomerações, a reduzir as deslocações para o trabalho, defendendo o “trabalho remoto” e a “antecipação de férias em instituições de ensino”, especialmente em regiões com transmissão comunitária do vírus, ou seja, quando já não conseguem identificar a trajetória de infeção.\nAs declarações de Bolsonaro foram emitidas no dia em que o Brasil ultrapassou os dois mil casos confirmados da Covid-19, com o país a registar 2.201 infetados e 46 mortos, de acordo com dados do Ministério da Saúde. Na segunda-feira, o Brasil tinha 1.891 infetados, ou seja, registou-se um aumento de 310 casos em 24 horas.Segundo o Presidente, “raros são os casos fatais de pessoas sãs com menos de 40 anos de idade (…) 90% de nós não terá qualquer manifestação caso se contamine. Devemos sim é ter extrema preocupação em não transmitir o vírus para os outros, em especial aos nossos queridos pais e avós, respeitando as orientações do Ministério da Saúde”.\nJair Bolsonaro, de 65 anos, voltou a subestimar a pandemia, ao afirmar que caso fosse infetado “não precisaria de se preocupar”, tendo em conta que foi um atleta.No meu caso particular, com o meu histórico de atleta, caso fosse contaminado pelo vírus, não precisaria me preocupar, nada sentiria ou seria, quanto muito, acometido por uma ‘gripezinha’, ou ‘resfriadinho’ (…)”, considerou.O chefe de Estado do Brasil já se submeteu a dois exames ao novo coronavírus, ambos de resultado negativo, segundo o próprio. A imprensa pediu a divulgação pública dos resultados, mas sem êxito. O Hospital das Forças Armadas, onde Bolsonaro realizou os exames, apresentou uma lista de infetados com o novo coronavírus, mas omitiu os nomes de duas pessoas que testaram positivo nessa unidade hospitalar, segundo a imprensa local.\nNas declarações ao país na noite de terça-feira, Jair Bolsonaro disse ainda acreditar na capacidade dos cientistas e investigadores para a cura da doença, afirmando que o governo brasileiro recebeu notícias positivas sobre o uso da cloroquina no tratamento da Covid-19.Devido à afluência verificada nas farmácias para a aquisição de cloroquina, as autoridades de saúde brasileiras anunciaram, na semana passada, que a compra deste medicamento estará sujeita a receita médica, uma vez que continua a ser necessário para doentes com artrite, lúpus e malária.O novo coronavírus, responsável pela pandemia da Covid-19, já infetou mais de 400 mil pessoas em todo o mundo, das quais morreram cerca de 18 mil. Depois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.Vários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0003b"}}