{"headlines":{"0":"Dia \"dramático\" nas bolsas. Perdas sem fim à vista"},"author":{"0":"Edgar Caetano"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"778 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Principais índices asiáticos e europeus registam fortes quebras e bolsas do EUA preparam-se para cair o máximo possível. Analistas dizem que é cedo para falar em recuperação ou em oportunidades.\nJá dispararam, esta segunda-feira, os “disjuntores” que existem nos mercados bolsistas – neste caso, na bolsa norte-americana – e que servem para evitar colapsos (ainda) maiores nos mercados acionistas. Depois das fortes perdas registadas nos mercados asiáticos e europeus, adivinha-se uma sessão também muito negativa na bolsa de Nova Iorque, já que os chamados “contratos futuros” sobre índices como o norte-americano S&P500 estão desde a noite de domingo a registar desvalorizações de 5%, o que leva à ativação desses mecanismos de proteção, os circuit breakers. Mas isso não está a contribuir para acalmar os investidores, já que vários especialistas avisam que as quedas vão continuar nos próximos tempos."},"remaining_content":{"0":"Com o alastrar da crise do novo coronavírus e com a “guerra” que emergiu entre a Arábia Saudita e a Rússia (que também tem, na sua base, a resposta que a OPEP e a Rússia querem dar à quebra da procura petrolífera devido ao vírus), as bolsas mundiais abriram a semana em forte queda, com o índice pan-europeu Stoxx 600 a cair mais de 5,5%, aproximando-se rapidamente dos valores mais baixos fixados em 2019. Ou seja, dissipando quase toda a recuperação que se registou à medida que se atenuaram os receios de uma “guerra comercial” entre os principais blocos económicos, designadamente os EUA e a China.Entre as praças nacionais, a bolsa portuguesa perdia 7,6% a meio da sessão bolsista, com a Galp Energia a perder, a dada altura esta manhã, cerca de 25%.Evolução do índice PSI-20, em Lisboa, nos últimos 12 meses. Fonte: Google FinanceO índice FTSE 100 da bolsa de Londres, que tem um forte peso de petrolíferas, perde mais de 6,8%. E o índice bolsista de referência da bolsa italiana, o FTSE MIB, perde mais de 10%.\nTambém se antecipa uma abertura muito negativa das bolsas dos EUA, com os contratos futuros sobre o índice S&P 500 a baixarem cerca de 5% e a levarem à ativação dos chamados “circuit breakers“, isto é, o mecanismo de proteção que limita a descida máxima de um índice acionista.Já nos mercados asiáticos várias bolsas tinham entrado em território de correção negativa – o chamado bear market –, que se define como uma quebra súbita de pelo menos 20% face ao valor máximo recente. “A guerra saudita no mercado do petróleo surgiu numa altura de grande fragilidade nos mercados”, comentou à Bloomberg um analista da AMP Capital Investors, em Sydney, Nader Naeimi.\nNuma nota de análise divulgada esta segunda-feira, os analistas do holandês Rabobank diziam que esta era uma “manhã dramática” nas bolsas, salientando como fator crucial o confronto entre a OPEP (liderada informalmente pela Arábia Saudita) e a Rússia. Esse é um conflito que veio desestabilizar um mercado energético que já se debatia com perspetivas de redução da procura relacionada com a baixa de atividade económica relacionada com o coronavírus.O Rabobank salienta, também, o impacto psicológico que teve a notícia do isolamento de vastas zonas geográficas em Itália, o país europeu que está a ser mais penalizado pela propagação do vírus. O receio dos investidores é que este “cocktail” de más notícias leve a uma recessão económica induzida pela epidemia, uma recessão que poderá ter impactos duradouros sobre as maiores economias mundiais.\nBolsas podem cair 20% ou 30% antes de recuperaremO economista Mohamed El-Erian, um dos economistas e especialistas em mercados financeiros mais reputados (anteriormente co-presidente da Pimco e, agora, conselheiro da Allianz), avisa que “vêm aí tempos traiçoeiros nos mercados bolsistas” – há um risco, diz, que a bolsa norte-americana pode cair 20% ou 30% (em relação aos máximos tocados no mês passado) antes de se atingir os valores mais baixos.O conselho dado por El-Erian é que os investidores comuns se mantenham “à margem, sem pânico”. E não será sensato tentar aproveitar (já) as quedas que já se verificaram, tentando comprar ações na perspetiva de lucrar com uma eventual recuperação. “Haverá oportunidades, mas não para já”, avisa Mohamed El-Erian, em entrevista à CNBC.Uma das primeiras consequências desta crise, para a zona euro, será o lançamento de novas medidas de estímulo monetário por parte do Banco Central Europeu, na reunião da próxima quinta-feira. Isso é o que o mercado está a antecipar, já, com os contratos swap de taxas de juro na zona euro em terreno negativo em todos os prazos até 30 anos.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200309eg390005p"},"has_corona_label":{"0":false}}