{"headlines":{"0":"Comissão de Saúde Pública não tem especialistas?"},"author":{"0":"Sónia Simões"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"790 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Publicação para professores questiona Conselho que recomendou não encerrar as escolas. Texto fala do Conselho Nacional de Saúde, mas quem decidiu foi outro órgão: o Conselho Nacional de Saúde Pública.\nUm grupo de reflexão para professores com mais de 30 mil seguidores está a partilhar uma publicação na rede social Facebook, na qual questiona a composição do Conselho que optou por não encerrar as escolas. Problema: a publicação refere-se ao Conselho Nacional de Saúde (CNS) e à sua composição, mas quem reuniu esta quarta-feira para decidir se as escolas deviam encerrar, a fim de conter a propagação do coronavírus foi, sim, o Conselho Nacional de Saúde Pública (CNSP)."},"remaining_content":{"0":"Segundo a publicação no Movimento pela Vinculação de Professores Contratados, feita pelo utilizador Duarte Gonçalves, o Conselho Nacional de Saúde que decidiu não avançar com o encerramento das escolas é composto por 30 membros e cinco peritos. Nesse texto, o autor (que no seu perfil tem apenas três publicações desde 2010) faz uma pequena biografia de cada um, para tentar demonstrar que nenhum pode ser designado especialista na área da Saúde Pública e que a decisão se subordinou a interesses económicos.Continuo a afirmar que não percebo nada de vírus, mas tenho dúvidas que uma jornalista ou uma economista ou até mesmo um enfermeiro especialista em saúde mental e psiquiatria, percebam “nestum” da coisa!”, lê-se.O autor fala no facto de o CNS ser presidido por Henrique Barros, como sendo médico e professor catedrático de Epidemiologia na UP — embora oculte que, antes de ser nomeado, era coordenador nacional de infeção VIH\/SIDA. E faz a lista de alguns membros e peritos de acordo com os seus cargos para tecer considerações. Por exemplo, refere o professor catedrático da Faculdade de Economia, Pedro Pita Barros, comentando que “lá deve existir alguma relação entre o COVID-19 e a economia que a gente desconheça”. E vai prosseguindo na lista, merecendo vários comentários dos membros do grupo, que se mostravam chocados com a informação.\nNo entanto, quem reuniu na quarta-feira com a incumbência de decidir se o Governo devia avançar com o encerramento das escolas não foi este Conselho Nacional de Saúde — que foi criado em 2016 como um órgão independente, consultivo do Governo, que pretende reunir vários representantes das áreas científica, social e económica.Quem reuniu na quarta-feira com o Governo foi a Comissão Nacional de Saúde Pública, criada em 2009. Este é um órgão que reúne várias entidades, como a própria Direção-Geral da Saúde, entre os 20 membros que a compõem.\nA CNSP é designada pelo membro do Governo responsável pela área da saúde e tem funções consultivas no âmbito da prevenção e do controlo das doenças transmissíveis e outros riscos para a Saúde Pública — em especial, para análise e avaliação das situações graves, nomeadamente surtos epidémicos de grande escala e pandemias, competindo-lhe fundamentar proposta de declaração do estado de emergência, por calamidade pública.Na cúpula da CNSP estão a ministra da Saúde, Marta Temido, e a diretora-geral da Saúde, Graça Freitas (que na quarta-feira comandaram a conferência em que anunciaram que não fechariam as escolas) e entre os restantes membros destacam-se pessoas como o professor Jorge Torgal (que também esteve na conferência), Franscisco George, ex-diretor geral da Saúde e atual presidente da Cruz Vermelha, ou o professor jubilado da Escola Nacional de Saúde Pública, Constantino Sakellarides.Conclusão:O órgão que considerou que não era necessário encerrar as escolas nacionais para conter a propagação do coronavírus, depois de uma reunião na última quarta-feira, não é o mesmo órgão referido nesta publicação. No grupo de professores contratados é traçado um perfil dos membros do Conselho Nacional de Saúde, um órgão consultivo do Governo que procura juntar pessoas dos diversos setores da sociedade.\nJá o Conselho Nacional de Saúde Pública, o verdadeiro órgão que deliberou sobre o caso, é designado pelo Governo e tem à cabeça o Ministério da Saúde e a Direção-Geral da Saúde. Este sim é composto apenas por especialistas do setor e é chamado a intervir em casos de doenças graves, epidemias ou pandemias. O CNS tem 30 membros e cinco peritos, enquanto o CNSP tem 20.De acordo com a classificação do Observador este conteúdo é:\nEnganador\nDe acordo com a classificação do Facebook este conteúdo é:\nPARCIALMENTE FALSO: as alegações dos conteúdos são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou está incompleta.\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de factchecking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200313eg3d0005w"},"has_corona_label":{"0":false}}