{"headlines":{"0":"Serguei Lavrov em Luanda para reforçar cooperação"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"263 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ministro dos Negócios Estrangeiros da Rússia chega na segunda-feira à capital angolana para uma visita de reforço da cooperação entre os dois países.\nO ministro dos Negócios Estrangeiros da Rússia, Serguei Lavrov, chega na segunda-feira a Luanda, para uma visita de reforço da cooperação entre os dois países."},"remaining_content":{"0":"Uma nota do Ministério das Relações Exteriores de Angola indica que o chefe da diplomacia russa chefia a comitiva ministerial, que vai manter conversações oficiais com a delegação angolana, presidida pelo seu homólogo angolano, Manuel Augusto. Antes das conversações entre as delegações, os dois ministros vão manter um encontro bilateral, durante o qual vão analisar assuntos da agenda político diplomática mundial, continental e regional.\nO programa de visitas prevê também uma audiência com o Presidente de Angola, João Lourenço, seguindo-se uma conferência de imprensa dos dois ministros antes do regresso da delegação russa.\nAngola e a Rússia têm relações privilegiadas desde 1976, altura em que os dois países assinaram o Tratado de Amizade e Cooperação, tendo, a partir daquele ano, até ao presente momento, as relações entre os dois países passado por deiferentes etapas de cooperação.\nSegundo a nota do Ministério das Relações Exteriores, atualmente a cooperação entre os dois Estados são mais significativas nos setores da energia, geologia e minas, ensino superior, formação de quadros, defesa, interior, telecomunicações e tecnologias de informação, pescas, transportes, finanças e banca. As autoridades angolanas estimam que vivem atualmente em Angola 1.000 russos, enquanto 1.500 angolanos residem na Rússia.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000bd"},"has_corona_label":{"0":false}}