{"headlines":{"0":"Coronavírus. Jogadores recusam viajar com a equipa"},"author":{"0":"Observador"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"251 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bruccini e D'Orazio recusaram-se a viajar com a equipa para Verona, uma das zonas de Itália em quarentena devido ao surto do novo coronavírus. Equipa diz que poderá tomar medidas\nDois jogadores do clube italiano Cosenza recusaram-se a viajar com a restante equipa para Verona para disputar o jogo da vigésima oitava jornada da segunda divisão italiana de futebol, uma vez que a cidade é uma das “zonas de alto risco” de contaminação do novo coronavírus em Itália, avançou a equipa em comunicado."},"remaining_content":{"0":"A equipa defrontou na segunda-feira o Chievo e Mirko Bruccini e Tommaso D’Orazio, convocados para a partida, não estiveram em campo porque se recusaram a viajar com os restantes membros da equipa para uma das cidades italianas em quarentena.O Cosenza indicou, em comunicado oficial, que “se reserva o direito de adotar em relação a ambos qualquer medida que considere mais oportuna”.Devido ao surto do Covid-19, o governo italiano decretou que todos os jogos seriam realizados à porta fechada e, por isso, a partida desta segunda-feira decorreu sem a habitual presença dos adeptos, depois de o governo já ter anunciado a suspensão de todas as atividades desportivas em Itália até 3 de abril.O Cosenza ocupa atualmente o 19.º lugar, penúltimo na tabela, com 24 pontos. Depois da vitória frente à equipa do sul de Itália (2-0), a equipa de Verona subiu para o oitavo lugar.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200310eg3a00061"},"has_corona_label":{"0":false}}