{"headlines":{"0":"O que falhou na compra da Media Capital"},"author":{"0":"Ana Suspiro"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"2555 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Negócio de 440 milhões de euros morre quase um ano depois de anunciado. Sem grande supresa. Altice culpa reguladores pelo tempo e recusa da convergência global no setor, mas não será a única razão.\nA compra da Media Capital pela Altice prometia abalar o mercado da comunicação social e das telecomunicações e fez correr muita tinta, mas não saiu do papel. O grupo francês dono da Meo\/PT acusa os reguladores, e em particular, a Autoridade da Concorrência, pelo tempo que demoraram a avaliar o negócio, e pela recusa das soluções propostas para mitigar problemas de concorrência, \"resistindo-se, injustificadamente, e em prejuízo da atratividade da oferta no mercado nacional, à tendência global para a consolidação entre telecomunicações, media, conteúdos e publicidade digital\". Mas há mais histórias por detrás do fracasso do maior negócio de media em Portugal."},"remaining_content":{"0":"Quando foi anunciado há quase um ano -- a 14 de julho de 2017 -- o negócio de 440 milhões de euros parecia ter pernas para andar. A Altice estava numa trajetória de crescimento por aquisições e tinha mostrado a sua vontade de mexer com o mercado de telecomunicações e de conteúdos numa batalha com a Nos pelo controlo dos direitos televisivos dos maiores clubes de futebol. A operadora da Sonae e de Isabel dos Santos ganhou este primeiro round -- ao garantir contrato com o Benfica --, mas a Altice respondeu com um passo que levou o combate para um outro nível: um acordo com os espanhóis da Prisa para comprar o maior grupo, e financeiramente mais sólido, de media em Portugal.\nA Media Capital é a dona da TVI, de várias rádios, do portal IOL e ainda da Pluricanal, uma dos principais produtores de ficção televisiva. A operação proposta era uma concentração vertical que juntava um produtor e difusor de conteúdos com um distribuidor de telecomunicações.\nOs primeiros sinais de alarme vieram do lado dos concorrentes. O presidente da Nos foi um dos primeiros a verbalizar o que muitos pensavam, ainda que Miguel Almeida tenha usado palavras, inicialmente, cautelosas, mas que, mais tarde, se tornariam bem mais agressivas contra o negócio.\nhttps:\/\/observador.pt\/2017\/07\/21\/altice-compra-media-capital-presidente-da-nos-diz-que-nunca-aconteceu-na-europa\/\nCartão vermelho da Anacom\nMas o primeiro obstáculo sério à oferta pela dona da TVI veio do regulador das comunicações. A Anacom foi a primeira autoridade a pronunciar-se, no quadro do processo de autorização da operação comandado pela Autoridade da Concorrência. Ainda que o seu parecer não seja vinculativo, a posição assumida pela Anacom levantou grandes reservas à concentração considerando mesmo que a operação não devia ser feita nos termos em que foi proposta. O regulador alertava para os entraves significativos à concorrência -- uma vez que o novo grupo, composto pela Meo\/Altice e Media Capital -- ficaria com o poder de fechar o acesso dos operadores concorrentes a conteúdos e canais de televisão. O resultado seria não só prejudical para os concorrentes, mas também para os próprios consumidores.\nhttps:\/\/observador.pt\/2017\/09\/19\/regulador-das-telecomunicacoes-contra-compra-da-tvi-pela-ptaltice\/\nNo entanto, o alerta mais forte da Anacom, que viria ser reproduzido em outros pareceres, era o da incapacidade de os reguladores vigiarem ou atuarem de forma eficaz contra eventuais problemas de concorrência que viessem a surgir depois de concretizada a operação. O regulador avisava que os instrumentos à sua disposição “não são suficientes para acautelar o impacto que pode resultar da operação de concentração, tal como notificada, nos mercados de comunicações eletrónicas”.\nDepois deste parecer, emitido em meados de setembro, a bola passou para a Entidade Reguladora da Comunicação Social (ERC) que, pela lei da concorrência, tem um parecer vinculativo em concentrações na área dos media, caso seja negativo. O dossiê chega a uma ERC praticamente em gestão corrente, com o mandato há muito terminado e com o seu conselho diretivo fragilizado com a saída de dois dos cinco elementos.\nO \"nim\" da ERC, mas com muitos avisos\nEm outubro, e depois de alguns adiamentos e muita polémica, os serviços técnicos da ERC acabam por produzir um relatório que repete algumas das reservas já feitas pela Anacom e sobe o tom no discurso de alerta contra a ameaça à pluralidade dos media, ao afirmar que o negócio permitiria a uma \"pessoa individual, Patrick Drahi, que é o último beneficiário do Grupo Altice, controlar os principais órgãos de comunicação social portugueses\".\nhttps:\/\/observador.pt\/2017\/10\/19\/compra-da-media-capital-servicos-da-erc-alertam-para-influencia-que-pode-estrangular-outros-grupos\/\nApesar dos argumentos contundentes, o parecer dos serviços da ERC não chega a ser aprovado porque o presidente do regulador, Carlos Magno, recusa-se a votar favoravelmente o documento, inviabilizando a necessária unanimidade dos três membros do conselho. O relatório do regulador da comunicação chega à Autoridade da Concorrência sem natureza vinculativa, mas com objeções muito fortes ao negócio.\nFora da arena dos reguladores, o ambiente também não é o mais favorável à Altice. Em Portugal, a imagem do grupo sofre do desgaste provocado por uma longa e dasastrosa época de fogos. Os donos da PT Portugal enfrentam críticas em várias frentes. Para além de serem acionistas do SIRESP, a rede de comunicações de emergência das forças de segurança que falhou em momentos críticas, a Meo é também apontada como a operadora que mais tempo demora a repor os serviços aos clientes atingidos pelos incêndios.\nTempestade na bolsa obriga a mudanças\nMas os problemas mais quentes para o grupo Altice nem estão em Portugal. A 3 de novembro, os resultados trimestrais dececionantes do grupo francês são um sinal de alerta nos mercados. Os investidores que até então tinham confiado na estratégia agressiva do fundador Patrick Drahi, que acumulou uma dívida de 50 mil milhões de euros com grandes aquisições em França, Portugal e Estados Unidos, começam a ter dúvidas sobre a capacidade do grupo para entregar resultados. As ações derrapam na bolsa e Drahi é forçado a retomar os comandos da Altice com uma reestruturação que leva à saída de Michel Combes, o presidente executivo que tinha dado a cara pela compra da Media Capital.\nhttps:\/\/observador.pt\/especiais\/ira-o-imperio-altice-resistir-ficou-grande-em-3-anos-perdeu-metade-do-valor-em-3-semanas\/\nAs ondas de choque chegam a Portugal com a saída de vários administradores, incluindo o primeiro gestor que os franceses indicaram para a PT Portugal, Paulo Neves, e a nomeação de Alexandre Fonseca, um gestor da confiança dos homens fortes da Altice, Patrick Drahi e o português Armando Pereira. A Altice promete um travão nas compras internacionais e um regresso às origens com o foco total na entrega de resultados. Uma estratégia que, garantem então os responsáveis do grupo, não compromete a aquisição em Portugal da Media Capital, uma operação que já está financiada.\nConcorrência abre investigação\nSe o discurso oficial mantém o negócio vivo, sobretudo nas resposta aos ataques crescentes dos concorrentes, o grupo francês modera o entusiasmo na promoção dos méritos da aquisição. A Altice nega todos os rumores de que estará prestes a deixar cair o negócio, mas na verdade não poderia fazer outra coisa, sob pena de entrar em incumprimento do contrato que assinou com a Prisa. Os seus responsáveis assumem compromissos públicos de empenho na operação que no início deste ano sofre mais um retrocesso, ainda que esperado.\nhttps:\/\/observador.pt\/2018\/01\/22\/altice-media-capital-adc-faz-investigacao-aprofundada-antes-de-decisao-sobre-negocio\/\nA Autoridade da Concorrência repete alertas sobre os riscos da operação que pode criar obstáculos à disponibilização dos canais do grupo Media Capital às outras operadoras ou aumentar os preços da transmissão da TVI. Para o regulador cuja posição é decisiva, \" “existem indícios de que a entidade resultante da operação de concentração terá a capacidade e, provavelmente, o incentivo, para implementar uma estratégia de encerramento dos mercados retalhistas de televisão por subscrição e ‘multiple play’”.\nCom os contornos em cima da mesa e a posição já tomada pelos outros reguladores, a Autoridade da Concorrência não tem grande margem de manobra para assumir uma outra postura e abre uma investigação aprofundada, o que atira a bola para o lado do comprador. Cabe à Altice propor alterações à operação e solução que ultrapassem as objeções colocadas pelo regulador, num processo que se arrasta por alguns meses, com paragem dos prazos processuais de cada vez que há pedidos de informação por parte dos reguladores.\nOs \"remédios\" acabam por chegar só no início do mês de maio e passam, entre outros, pela separação jurídica em empresas autónomas das operações de distribuição de canais, conteúdos e publicidade, pela disponibilização de oferta regulada de acesso à plataforma MEO, durante um período de cinco a dez anos e ainda pela garantia de que não haverá exclusividade nos canais novos e atuais disponíveis na plataforma MEO, detida pela PT Portugal, nem travões no acesso aos conteúdos fornecidos pelos concorrentes.\nConcorrentes apelam ao poder político\nO negócio assumiu também contornos políticos, com os principais opositores a terem o palco do Parlamento para manifestarem as suas objeções à operação, para além das declarações feitas em órgãos de comunicação social detidos por grupos que são contra a concentração e apelam a uma intervenção do poder político.\nhttps:\/\/observador.pt\/2018\/03\/12\/nos-reitera-que-operacao-altice-media-capital-deve-ser-impedida\/\nhttps:\/\/observador.pt\/2017\/12\/04\/francisco-pedro-balsemao-quer-nova-avaliacao-da-erc-a-compra-da-media-capital-pela-altice\/\nNo entretanto, o tempo para fazer a operação começa a esgotar-se. Em abril é ultrapassado o primeiro prazo acordado entre a Altice e a Media Capital para obter as autorizações dos reguladores. Este prazo é alargado até meados de junho e, na última intervenção que fez no Parlamento, o presidente da Altice Portugal mantém o discurso de compromisso com a aquisição da Media Capital. Questionado diretamente pelos deputados sobre se iria desistir da operação, Alexandre Fonseca responde:\n\"Que fique claro que temos capacidade financeira para fazer o negócio”. (…) Estamos convictos que o negócio é fundamental . Não vamos desistir do negócio e estou convencido que o vamos fazer.”\nNo entanto, a audição no Parlamento serviu também para ensaiar uma saída discreta para uma operação em que causa incómodo. O presidente da Altice Portugal deixou claro que o empenho do grupo na compra da Media Capital estava limitado à condição da \"razoabilidade\", no prazo que já era demasiado longo, e nas condições que não desvirtuassem os objetivos da aquisição. Para a Altice, a lógica desta aquisição assenta na convergência entre o negócio de telecomunicações e de conteúdos, de forma a criar uma alternativa à força competitiva dos gigantes da internet. Para os responsáveis do grupo, nem seriam necessárias correções à operação, mas optou por as propor para dar \"um conforto adicional\" aos reguladores.\nhttps:\/\/observador.pt\/2018\/05\/23\/altice-tem-a-maxima-conviccao-e-confianca-que-a-compra-da-media-capital-se-vai-realizar\/\nEstava criado o terreno para a Altice deixar cair a compra da Media Capital, conclusão que se tornou evidente quando a Autoridade da Concorrência comunicou ao grupo que considerou os remédios propostos insuficientes para ultrapassar os problemas identificados. Em particular, o regulador liderado por Margarida Rosa Matos diz que os “remédios” da Altice aos problemas de concorrência detetados são de natureza comportamental, e dependem da boa vontade de quem está a gerir as empresas. Ou seja, não resolvem de forma estrutural os problemas apontados e que passam pela integração no mesmo grupo económico de duas empresas com um grande poder de mercado nos media e nas telecomunicações.\nAltice deixa cair operação\nFace a esta recusa, a Altice anuncia uma posição que aponta em dois sentidos divergentes. Por um lado, manifesta “todo o interesse” e “empenho” em concretizar o negócio e em prestar todos os esclarecimentos ao regulador. Mas, ao mesmo tempo, descarta apresentar novos remédios, porque isso \"desvirtuaria os pressupostos do processo que dura já há cerca de um ano\". Era o fim da linha para a operação, o que seria confirmado já esta segunda-feira pela Altice e pela Prisa, com os franceses a atirar as culpas para os reguladores, e em particular para a concorrência.\nNo entanto, este desfecho negativo era já esperado e parece ser nesta altura o mais conveniente para os protagonistas da operação. Para o grupo francês, fica sem efeito um esforço financeiro de 440 milhões de euros que iria exigir mais investimento, criar incerteza, para além de demorar algum tempo a dar resultados.\nPara a Prisa, a pressa em vender o negócio em Portugal não é tão grande como há um ano depois de ter feito um aumento de capital e um acordo de reestruturação financeira que alarga o prazo de pagamento até 2022.\nO facto de a venda da Media Capital à Altice não se ter concretizado não altera o acordo de financiamento assinado pela PRISA com a banca credora, que prolonga o vencimento da sua dívida até finais de novembro de 2022\", indicou o grupo espanhol em comunicado.\nJá no sábado, a Prisa tinha sinalizado que tencionava manter para já a Media Capital, uma empresa lucrativa que sempre pagou dividendos à casa-mãe.\nhttps:\/\/observador.pt\/2018\/06\/16\/prisa-vai-ficar-com-media-capital-pelo-menos-para-ja-diz-el-confidencial\/\nO que se segue\nNo rescaldo do falhanço da aquisição da Media Capital, a Altice Portugal diz em comunicado que \"reafirma a sua aposta em Portugal\", com o foco no mercado de telecomunicações onde pretende continuar a investir em tecnologia e inovação, sem no entanto, concretizar projetos ou números.\nMais reveladora -- e em reação a uma queda de mais de 8% das ações na bolsa -- a Prisa já fez saber que o fim do negócio não terá consequências financeiras para já, uma vez que fez um acordo com os credores. Um porta-voz adiantou ao Jornal de Negócios que vai \"analisar todos os cenários que surjam para o futuro da Media Capital\", incluindo a manutenção para já da empresa em Portugal. A imprensa espanhola e portuguesa adiantam que o grupo espanhol vai preparar um plano estratégico para o grupo que considere este cenário.\nPara além dos próximos passos dos protagonistas, a operação Media Capital\/Altice deixa ainda várias interrogações do ponto de vista regulatório e até de mercado e estratégia. Na frente da regulação, fica por perceber qual é afinal o poder da ERC na avaliação de concentrações que envolvam um operador fora do setor dos media. Neste caso, os serviços do regulador da comunicação defenderam a tese de que a sua posição face a esta oferta não era vinculativa porque o comprador não era uma empresa de comunicação social. E a acreditar no argumento da Altice, de que a operação estava alinhada com as tendências globais de convergência entre as telecom e os media, a questão pode voltar a colocar-se e exigir clarificação legislativa.\nO grupo francês apela ainda a que se reflita \"sobre as consequências causadas aos investidores, quer nacionais quer estrangeiros, à criação e sustentabilidade de emprego, à criação de valor e por último à economia nacional, dado o excessivo arrastar de tempo deste processo, com as autoridades a indiciar decisões insuficientemente justificadas sem qualquer tipo de paralelo ou referência internacionais e em contraciclo com as atuais tendências nos sectores envolvidos\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0008p"},"has_corona_label":{"0":false}}