{"headlines":{"0":"Gaia. Homem acusado de abuso sexual da filha menor"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"224 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O arguido já estava em prisão preventiva por ser acusado de mais dois crimes de abuso sexual de crianças. O Ministério Público afirma que o homem é portador de doença sexualmente transmissível.\nO Ministério Público deduziu acusação contra um homem de Vila Nova de Gaia por abusar sexualmente da filha de oito anos, anuncia a Procuradoria Distrital do Porto, assinalando que o arguido sabia ser portador de doença sexualmente transmissível."},"remaining_content":{"0":"“Em causa está a conduta de um arguido que, de acordo com os fortes indícios recolhidos, num dia que teve a visita da filha, de oito anos de idade, entregue à guarda e cuidados de outros familiares, manteve com a criança atos de natureza sexual em três ocasiões distintas”, indica uma nota da Procuradoria, resumindo um despacho de acusação do Departamento de Investigação e Ação Penal (DIAP) de Vila Nova de Gaia, distrito do Porto. Ainda de acordo com esses indícios, “o arguido era, àquela data, portador de doença sexualmente transmissível, circunstância que era do seu conhecimento”, acrescenta a nota, divulgada na página eletrónica da Procuradoria Distrital.O homem, que já estava em prisão preventiva, viu renovada a medida de coação máxima. Está acusado pela prática, em concurso real, de três crimes de abuso sexual de criança agravado.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg2700033"},"has_corona_label":{"0":false}}