{"headlines":{"0":"Deputado do PS teme \"financiamento indireto\""},"author":{"0":"Rita Tavares"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"708 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fim de limite à angariação de fundos pelos partidos não foi unânime nas bancadas de PS e PSD. Trigo Pereira aponta risco de financiamentos opacos e Leitão Amaro o mau exemplo dado por partidos.\nA votação das alterações ao financiamento dos partidos, esta sexta-feira, foi um momento complexo em que os partidos acabaram por avançar pela metade em relação ao que tentaram fazer inicialmente: concordaram em recuar na restituição total do IVA pago pelos partidos, mas resolveram manter a capacidade de angariar fundos sem qualquer tecto. Ainda assim, dentro das principais bancadas, surgiram vozes contra o fim dos limites à angariação e fundos, pelo exemplo que dá e o risco que traz quanto a \"financiamentos indiretos através de empresas\" -- como referiu o deputado independente do PS, Paulo Trigo Pereira, numa declaração de voto."},"remaining_content":{"0":"No caso dos sociais-democratas, o recuo no reembolso total do IVA não foi suficiente para ter o acordo de um grupo de deputados onde se inclui um vice da bancada (eleito esta sexta-feira), António Leitão Amaro, mas também Miguel Morgado, Simão Ribeiro, Margarida Balseiro Lopes e Inês Domingos. Apesar de terem votado ao lado da bancada de que fazem parte, estes deputados entregaram uma declaração de voto a vincar a sua oposição à angariação de fundos sem limites.\nNa declaração de voto, este grupo de deputados do PSD argumenta que o Parlamento devia \"ter considerado\" que \"os portugueses continuam a realizar enormes esforços fiscais (e agravados seriamente quanto a impostos indiretos desde 2016)\" e também devia ter tido em conta as \"fundadas preocupações manifestadas pela sociedade portuguesa\" sobre a conduta dos partidos.\nhttp:\/\/observador.pt\/2017\/12\/27\/bastidores-o-jogo-das-escondidas-dos-partidos-no-financiamento-partidario\/\nOs deputados do PSD ainda aplaudiram que a nova direção tenha \"clarificado corretamente a sua posição relativamente à matéria das 'isenções do IVA'\", recuando. Recorde-se que a liderança do PSD mudou nas semanas seguintes à aprovação do decreto da Assembleia da República que introduziu mudanças polémicas ao financiamento partidário. Depois dessas alterações terem sido vetadas pelo Presidente da República, a nova direção acabou por rever a posição sobre o reembolso do IVA que, tal como estes deputados agora referem no texto que entregaram, considerava \"contribuir para a exclusão da alteração que poderia ter como efeito prático o aumento das isenções fiscais aos partidos políticos\".\nNo PS, dois deputados (independentes) abstiveram-se, desalinhando da bancada onde se integram, quando se votaram a propostas de alteração do CDS sobre o IVA e a angariação de fundos: Helena Roseta e Paulo Trigo Pereira. À hora em que este texto foi publicado, a deputada ainda não tinha uma declaração de voto escrita a explicar a sua posição. Já Trigo Pereira entregou um texto onde nota que o fim dos limites à angariação de fundos permite que \"haja financiamentos indiretos através de empresas privadas\".\nO deputado eleito pelo PS diz que esta alteração à lei do financiamento dos partidos é \"potencialmente grave\" e justifica a sua abstenção com as dúvidas que mantém sobre o impacto do fim destes limites. Já sobre o IVA, o deputado não alinhou com a bancada do PS por entender que a alteração que a sua bancada pretendia um aumento das \"isenções\" de IVA aos partidos. Uma posição que é oposta à que tem sido defendida oficialmente pelo PS, onde a secretária-geral adjunta Ana Catarina Mendes chegou mesmo a afirmar que “não há nenhuma alteração à norma que isenta os partidos políticos do pagamento do IVA\". Os socialistas sempre negaram que o efeito prático das alterações que propunham seria o aumento do reembolso do IVA para os partidos.\nhttp:\/\/observador.pt\/videos\/fact-check\/fact-check-em-video-o-erro-de-ana-catarina-mendes-no-iva-dos-partidos\/\nO deputado reconhece, ainda assim, a necessidade de ultrapassar a \"discricionaridade da Autoridade Tributária\", mas diz que isso devia ter passado por uma \"discriminação mais fina na lei do tipo de atividades políticas que beneficiariam da isenção de IVA e das que não beneficiariam\".\nPaulo Trigo Pereira também diz que, mesmo \"depois do debate público que se seguiu [ao veto presidencial] não foram feitos os esclarecimentos necessários\" sobre as alterações à lei.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320008e"},"has_corona_label":{"0":false}}