{"headlines":{"0":"O drama de uma estrela da NBA com a mãe em coma"},"author":{"0":"Bruno Roseiro"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"760 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Karl-Anthony Towns, poste dos Timberwolves que foi número 1 do draft de 2015, partilhou evolução do estado de saúde da mãe, agora em coma induzido. \"Entendam a gravidade do que está acontecer\", pediu.\nTudo começou com Rudy Gobert que, num momento em que Oklahoma City Thunder e Utah Jazz já faziam os habituais exercícios de aquecimento (sem o francês, que ficou de fora para esse jogo), soube do teste positivo para o novo coronavírus. O encontro foi suspenso, a NBA decidiu parar a competição, todas as equipas começaram a ver se existiam casos entre jogadores, técnicos e staff. Seguiu-se Donovan Mitchell, companheiro de equipa dos Jazz. E Christian Wood, dos Detroit Pistons. A Covid-19 tinha deixado de ser uma realidade isolada."},"remaining_content":{"0":"Daí para cá foram sendo conhecidos outros casos na Liga americana de basquetebol. Marcus Smart, dos Boston Celtics, foi o nome seguinte confirmado em termos públicos, antes dos Brooklyn Nets revelarem que tinham na equipa quatro casos positivos, um deles de Kevin Durant (embora nenhum dos nomes tenha sido revelado). Também os Los Angeles Lakers avançaram com dois jogadores infetados, ao mesmo tempo que Philadelphia Sixers e Denver Nuggets anunciaram que existiam casos positivos na sua organização (sem ser jogadores). O aumento do número de testes positivos motivou vários trabalhos, com o Los Angeles Times a verificar que metade dos casos conhecidos entre NBA e NHL (hóquei em gelo) tinham uma ligação ao Staples Center.Com os números a subirem de forma exponencial do país, e num contexto em que a própria Organização Mundial da Saúde assume que “a disseminação muitos rápida de casos” (expressão de Margaret Harris, porta-voz da OMS) pode colocar os Estados Unidos como próximo epicentro da pandemia, começam a multiplicar-se as histórias de pessoas e famílias afetadas pelo surto. E Karl-Anthony Towns, jogador dos Minnesota Timberwolves que foi a primeira escolha do draft de 2015 da NBA (nesta altura estava a recuperar de lesão), é um exemplo paradigmático.Num vídeo com alguns minutos, e paragens pelo meio onde não conseguiu conter a emoção, o poste (que já tinha doado 100 mil dólares a uma clínica para apoiar o estudo do novo coronavírus) que tem dupla nacionalidade americana e dominicana revelou o estado da mãe, que se encontra em coma induzido e ligada ao ventilador, e deixou um alerta para os perigos que a Covid-19 comporta para todas as pessoas.\n“Acho importante que todos entendam a gravidade do que está acontecer no mundo neste momento com o novo coronavírus e acho que o ponto onde estou nesta altura da minha vida pode ajudar”, explicou. “Disseram-me no início da semana passada que meus pais não se estavam a sentir bem. A minha primeira reação foi procurar logo atendimento médico para eles porque não há motivo para esperar, basta ir ao hospital mais próximo. Depois de alguns dias sem mostrar sinais de melhoria, fui inflexível e pedi para que fosse feita no hospital uma avaliação mais aprofundada da situação para tentar encontrar o problema”, prosseguiu.“A minha irmã disse-lhe especificamente que tinha de ser testada à Covid-19. Acho que ninguém realmente percebeu o que era aquela deterioração da sua condição, ela continua a piorar, continuava a piorar, o hospital estava a fazer tudo o que podia mas ela simplesmente não melhorava. A febre nunca diminuiu dos 39,5º, talvez baixasse com os medicamentos dos 39º mas durante a noite voltava a subir. Estava muito desconfortável, os pulmões estavam a piorar, a tosse estava a piorar. Ela estava a deteriorar-se, a deteriorar-se, a deteriorar-se. Sempre achámos que o próximo medicamento iria ajudar, pensávamos que seria aquele o tratamento”, contou, antes de revelar a situação dramática que a mãe, Jacqueline, enfrenta nesta fase.“Conversei com ela quando lá fui, disse que a amava muito… Todos os dias dizia o quanto a amava. Ela disse-me coisas que não queria ouvir, recusei ouvir algumas coisas. Tem sido um momento muito difícil para mim e para a minha família porque ela era a chefe da nossa casa, é a nossa chefe. Agora encontra-se em coma induzido. Desde esse dia que não voltei a falar com ela, deixei de conseguir comunicar com ela. Acabei de receber atualizações sobre o seu estado mas dia após dia só podemos esperar… Só resta pensar positivo. A minha mãe é a mulher mais forte que conheço e sei que ela vai vencer isto”, acrescentou.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p000bc"}}