{"headlines":{"0":"WhatsApp vai deixar de funcionar nestes telemóveis"},"author":{"0":"Rita Porto"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"337 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O WhatsApp atualizou a lista de telemóveis e dos sistemas operativos nos quais a aplicação vai deixar de funcionar a partir de dezembro de 2018 e fevereiro de 2020. Saiba quais são.\nO WhatsApp é uma das aplicações mais utilizadas nos telemóveis, mas vai deixar de funcionar em alguns telefones e sistemas operativos."},"remaining_content":{"0":"O anúncio foi feito no blogue da empresa, esta semana. Aliás, a lista de telemóveis e sistemas operativos em que a aplicação deixará de estar disponível tem vindo a ser atualizada ao longo dos anos e a última atualização foi feita no passado dia 13 de junho.\nA partir de 31 de dezembro de 2018, os utilizadores do Nokia S40 deixarão de conseguir utilizar o WhatsApp. Já para os telefones com as versões do sistema operativo Android 2.3.7 e iPhone iOS 7 (e anteriores), a aplicação deixará de funcionar a partir de 1 de fevereiro de 2020.\n\"Como vamos deixar de desenvolver ativamente para estas plataformas, algumas das funcionalidades podem deixar de funcionar a qualquer momento\", lê-se na publicação.\nSim, são más notícias: ou consegue fazer uma atualização do sistema operativo do seu telemóvel, caso tenha um dos sistemas operativos indicados, ou então terá mesmo de comprar um telemóvel novo -- com um sistema operativo mais moderno. Isto, claro, se não estiver disposto a abdicar do WhatsApp.\nEm 2017, a aplicação deixou de estar disponível nos BlackBerry OS e BlackBerry 10, nos Nokia Symbian S60 e nos telemóveis com o sistema operativo Windows Phone 8.0 (e anteriores sistemas operativos).\n\"Embora estes dispositivos móveis tenham sido uma parte importante da nossa história, eles não oferecem o tipo de eficiência de que precisamos para expandir as funcionalidades das nossas apps no futuro. Foi uma decisão difícil, mas foi a decisão certa para dar às pessoas melhores formas de se manterem em contacto com os amigos, familiares e pessoas de quem gostam utilizando o WhatsApp\", lê-se ainda no blogue.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0000b"},"has_corona_label":{"0":false}}