{"headlines":{"0":"Google. Empresa mãe já vale um bilião de dólares"},"author":{"0":"Manuel Pestana Machado"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"445 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois da Apple, Amazon e Microsoft, foi a vez da Google, pela empresa que a detém, a Alphabet, conseguir uma cotação na bolsa de 1 bilião de dólares.\nA Alphabet, a empresa mãe da Google, tornou-se esta quinta-feira na quarta empresa norte-americana a conseguir uma valorização de um bilião de dólares (cerca de 900 mil milhões de euros). Sim, com 12 zeros até à casa das unidades. Até agora, nos EUA, só empresas tecnológicas conseguiram o feito: a Apple, em maio de 2018; a Amazon, em setembro de 2018; e a Microsoft, em abril de 2019.Como lembra o The Guardian, a Google entrou na bolsa em 2004 com uma valorização já bastante elevada de 23 mil milhões de dólares. Como o valor da empresa continua a subir, alguns analistas preveem que esta pode chegar aos 2 biliões de dólares “num futuro próximo”. É referida ao mesmo jornal como uma “oportunidade” para “investidores a longo prazo”, diz Chritopher Rossbach, empresa de investimento J Stern & Co."},"remaining_content":{"0":"A Alphabet foi criada oficialmente em 2015 depois de uma reestruturação da Google em 2015. Foi com esta alteração que os fundadores da Google, Larry Page e Sergey Brin passaram a gerir os destinos de todas as apostas da empresa deixando os negócios ligados à Google, que continua a ser a marca mais conhecida e maior do grupo. Atualmente, Sundar Pinchai, presidente executivo da Google lidera também a Alphabet. Além da Google, a Alphabet detém empresas como a DeepMind, para investigação em inteligência artificial, ou a Waimo, um projeto da Google para carros autónomos que se tornou numa empresa autónoma dentro da empresa mãe.Ao contrário do que aconteceu com a Amazon, por exemplo, esta sexta-feira as ações da Alphabet mantiveram a valorização da empresa acima do bilião de dólares. Contudo, é possível que o valor continue a oscilar e possa pôr a valorização abaixo do bilião. Se for como a Apple, o cenário pode ser bom. Atualmente, a empresa criada por Steve Jobs tem uma valorização de 1,38 biliões de dólares.\nÀ semelhança de empresas tecnológicas como o Facebook, o cerco do regulador à Google tem tornado-se mais apertado, com o número de coimas por violação da privacidade dos utilizadores a crescer nos últimos dois anos (principalmente na União Europeia). Em 2019, a empresa que é o maior ativo da Alphabet já prometeu novas medidas para continuar com o seu crescimento e poder no mercado.A Alphabet, pela Google, detém empresas e serviços como o Gmail, o YouTube, o Google Chrome ou o sistema operativo móvel Android.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0008k"},"has_corona_label":{"0":false}}