{"headlines":{"0":"Censura falha e internet chinesa enche-se de raiva"},"author":{"0":"Ana Kotowicz"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1000 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A reação dos internautas foi tal que nem a enorme máquina de censura chinesa na internet, a Great Firewall, foi capaz de dar conta das reações. Publicações tornaram-se virais antes de serem apagadas.\nPrimeiro o símbolo de hashtag. Depois, os caracteres han. Quero liberdade de expressão: 1,8 milhões de visualizações. Queremos liberdade de expressão: 2 milhões de visualizações. A censura chinesa, rápida a apagar da internet o rasto de manifestações anti-censura ou anti-regime, foi incapaz de reagir em tempo útil. E o seu falhanço permitiu que a indignação com a morte do médico que alertou para o surto do novo coronavírus enchesse a Weibo, a principal rede social chinesa, de protestos."},"remaining_content":{"0":"De cada vez que um hashtag era apagado, surgia outro. Até mesmo a frase “o governo de Wuhan deve um pedido de desculpas ao Dr. Li Wenliang” teve milhares de visualizações antes de desaparecer para sempre no espaço cibernáutico.\nThe two trending topics censored by Weibo tonight:\n# Wuhan government owes Dr. Li Wenliang an apology #\n# We want freedom of speech #\nBoth had tens of thousands of views before disappearing into this dark night. pic.twitter.com\/LHEMsbn02I\n— Nectar Gan (@Nectar_Gan) February 6, 2020Para a censura chinesa, perdido por cem, não quer dizer perdido por mil. Apesar do atraso inicial, todas as publicações a apelar à liberdade de expressão (ou a criticar a censura) acabaram no caixote de lixo, sem deixar pegada digital, depois da intervenção do Escudo Dourado. Usualmente chamado de Great Firewall (alusão à Grande Muralha da China), este é o maior projeto de censura e vigilância da internet do mundo, operado pelo governo chinês, e que desde o início dos anos 2000 garante que quem usa internet na China o faz sob as condições impostas pelo governo.\nO que falhou desta vez? Algo muito semelhante ao cenário de 2011, quando dois comboios de alta velocidade colidiram na China. O governo foi rápido a dar indicações aos jornalistas para se focarem na operação de salvamento, tentando encobrir a verdadeira dimensão e os motivos do acidente que fizeram mais de 30 mortos. A população sentiu que a verdade lhe estava a ser ocultada e foi nas redes sociais que se manifestou, de uma forma nunca antes vista.Com a morte do médico Li Wenliang, e com os chineses a adivinharem a mão da censura na informação sobre o vírus 2019-nCoV, os protestos começaram a surgir em catadupa. O problema não era apenas a morte do oftalmologista — ela foi apenas o rastillho —, mas o sentimento de que as autoridades chinesas tentaram encobrir o surto do coronavírus.\nLi Wenliang alertou para o início do surto. Foi detido pela polícia chinesa e obrigado a assinar um documento (na foto publicada por ele nas redes sociais) onde admitia ter violado a lei e “perturbado seriamente a ordem social”. Não sobreviveu ao coronavírusO herói silenciado pelo regimeAinda antes de o novo coronavírus fazer manchetes em todo o mundo, somando já mais de 630 mortes e de 31 mil infetados, Li Wenliang alertou para o surgimento de um novo vírus. Como viria a contar em entrevista ao Beijing Youth Daily — jornal oficial da Juventude Comunista em Pequim — o médico do Hospital Central de Wuhan (epicentro do surto) enviou mensagens a colegas seus avisando-os de novos casos de infeção de SARS. Mais tarde, corrigia a mão: não era SARS, a síndrome respiratória aguda grave que fez mais de 800 mortes nos anos 2000, mas antes um novo coronavírus. Nessas mensagens, alertava para um número pouco usual de casos relacionados com o mercado de Wuhan. Quando é que tudo isto aconteceu? A 30 de dezembro de 2019.As autoridades chinesas foram rápidas a atuar. A 3 de janeiro foi acusado de lançar rumores e admoestado para parar de fazer comentários falsos na internet. O oftalmologista de 33 anos teve ainda de assinar um documento — com o qual haveria de posar para uma fotografia que publicou nas redes sociais — onde assumia ter “perturbado seriamente a ordem social”. Poucos dias depois, a 8 de janeiro, contraiu o vírus, que lhe viria a causar a morte a 7 de fevereiro. Quando a sua história foi tornada pública, já Li Wenliang estava infetado e rapidamente se tornou numa espécie de herói, silenciado pelo regime chinês.\n“Disseram-me para não publicar nenhuma informação sobre isto online”, disse ao Beijing Youth Daily no final de janeiro. “Mais tarde, o surto começou a espalhar-se. Eu tratei alguém que estava infetado, e cuja família foi infetada, e acabei infetado.” A 10 de janeiro começou a tosse, no dia seguinte a febre. Dez dias depois, a 20 de janeiro, a China declarou emergência por causa do surto.Depois de vários testes negativos, a 30 de janeiro, o médico — contagiado por uma doente com glaucoma — era finalmente diagnosticado e escrevia nas redes sociais: “Hoje, o teste de ácido nucleico voltou com um resultado positivo.” Da China ao resto do mundo, a história de Li Wenliang viajou mais rápido do que o próprio coronavírus e a imprensa internacional começou a contar a sua história, que teve novo twist com o anúncio da sua morte, em resultado da infeção.\nA 6 de fevereiro, a imprensa estatal chinesa anunciava a morte do médico. Num desenvolvimento pouco habitual na China, o Hospital Central de Wuhan desmentia aquela informação, anunciando que o médico estava vivo, mas em estado crítico. A 7 de fevereiro de 2020, às 2h58 (hora local), o hospital confirmava o óbito. E a internet explodia na China.Mesmo que as mensagens continuem a desaparecer da internet, as autoridades chinesas anunciaram esta sexta-feira que vão abrir um inquérito sobre o caso, com o Partido Comunista Chinês, através do seu órgão que combate a corrupção, a anunciar o envio de uma equipa para Wuhan “para realizar um inquérito exaustivo sobre as circunstâncias relativas ao caso do médico Li Wenliang, tal como foram referidas pelas massas”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270008w"},"has_corona_label":{"0":false}}