{"headlines":{"0":"Microsoft ajuda DGS dos EUA a fazer diagnóstico"},"author":{"0":"Manuel Pestana Machado"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"365 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Microsoft criou com o CDC, a DGS norte-americana, uma ferramenta online para ajudar os cidadãos a saberem se têm ou não coronavírus e se devem ir ao hospital.\nO Centro de Controlo de Doenças (CDC) dos Estados Unidos da América, o equivalente norte-americano da Direção Geral da Saúde (DGS) portuguesa, lançou uma ferramenta online desenvolvida pela Microsoft para ajudar no diagnóstico da Covid-19. Como noticia o Cnet, esta ferramenta tem como base um sistema robô — um software concebido para simular ações humanas repetidas — que ajuda a reduzir a afluência de perguntas a esta autoridade."},"remaining_content":{"0":"“As organizações de saúde pública, hospitais e outras pessoas na linha de frente da resposta à Covid-19 precisam de ser capazes de responder a consultas, fornecer ao público informações atualizadas sobre surtos, rastrear a exposição, e fazer a triagem rapidamente novos casos e orientar as próximas etapas”, diz a Microsoft em comunicado sobre este sistema. O software utiliza o Microsoft’s Healthcare Bot service, um programa que recorre à inteligência artificial para poder facultar as respostas necessárias.Apesar de este sistema poder ajudar pessoas a saber se estão com sintomas de coronavírus, não tem como objetivo fornecer um diagnóstico completo. Para isso, é necessário fazer o teste físico e, se o possível paciente perceber que pode estar infetado, entrar em contacto direto com um humano nesta autoridade. O programa, através de perguntas e respostas, ajuda a saber que medidas tomar e reduz a afluência de perguntas aos profissionais de saúde desta entidade.Em Portugal, a Altice revelou esta segunda-feira que “mais de 800 enfermeiros portugueses responderam ao apelo para a linha SNS24” e que, “em virtude do aumento abrupto da procura do SNS24” e que, por causa disso, também introduziu no sistema um “Bot”(nome também dado a este tipo de software concebido para simular ações humanas repetidas).De acordo com a operadora, este sistema “permite um despiste prévio automatizado e, consequentemente, melhor gestão do atendimento humano”. A implementação deste mecanismo e do melhoramento do serviço tem sido feito em coordenação “com a Ordem dos Enfermeiros”, disse também a Altice.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k000b8"},"has_corona_label":{"0":true}}