{"headlines":{"0":"Novo diretor clínico da Saúde quer \"pacificação\""},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"658 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mário Pereira afirmou que pretende que médicos e outras classes profissionais colaborem para aumentar a eficiência do Serviço Regional de Saúde e garante que vai ouvir as \"preocupações\" dos colegas.\nO novo diretor clínico do Serviço de Saúde da Madeira (Sesaram), Mário Pereira, disse esta sexta-feira que pretende “continuar a pacificação” do setor, numa altura em que 33 diretores de serviço se demitiram contra a sua nomeação."},"remaining_content":{"0":"Sei que há dificuldades. Sei que quando se muda alguma coisa, por vezes há resistências”, afirmou Mário Pereira, na cerimónia de tomada de posse, no Hospital Central do Funchal, vincando estar disponível para o diálogo com todos os profissionais. “Farei tudo para, de alguma forma, continuar a pacificação do Serviço Regional de Saúde e assegurar que todos os médicos serão respeitados”, disse.O novo diretor clínico do Sesaram acrescentou que vai trabalhar “da melhor maneira possível no sentido de que a colaboração entre os médicos e as outras classes profissionais seja a mais respeitosa possível e seja de uma maneira que permita aumentar a eficiência do Serviço Regional de Saúde”.Na quinta-feira, 33 dos 50 diretores de serviço do Sesaram apresentaram a demissão em protesto pela nomeação de uma “pessoa que está adstrita aos partidos” que constituem o Governo Regional de coligação PSD\/CDS-PP e ao “abrigo de um acordo de governo”, no âmbito do qual o cargo de diretor clínico seria entregue a um representante do CDS-PP, explicaram os demissionários.\nMário Pereira, médico ortopedista do Sesaram e ex-deputado centrista na Assembleia Legislativa da Madeira, foi, na qualidade de parlamentar, um dos maiores críticos do Sistema Regional de Saúde.Esta sexta-feira, na tomada de posse, elogiou o programa do governo para 2020, classificando-o de “excelente” e manifestou-se “muito orgulhoso” em ser diretor clínico de uma instituição que tem um terço dos seus colaboradores médicos com 30 ou menos anos.\nTerei as portas da direção clínica abertas a todos os profissionais sem exceção e iniciarei, já na próxima semana, um conjunto de contactos de forma a ouvir os colegas, ouvir as preocupações e tentar junto do conselho de administração possibilitar a resolução dessas mesmas preocupações”, afirmou.Mário Pereira conta, por outro lado, com o apoio do presidente do Governo Regional, Miguel Albuquerque, bem como do secretário da Saúde e Proteção Civil, Pedro Ramos.O chefe do executivo, que assistiu à tomada de posse, garantiu que “tudo será resolvido”, ao passo que Pedro Ramos disse que não vai aceitar a demissão dos diretores de serviço.\nConto com eles todos, porque o Serviço de Saúde faz-se com as pessoas, faz-se com profissionais que têm responsabilidades acrescidas – os diretores de serviço – e não acredito que em 24 horas tudo o que é o histórico do Sesaram e o sucesso da saúde na Região Autónoma da Madeira possa ser anulado”, afirmou Pedro Ramos.Entretanto, o novo diretor clínico sublinhou que “haverá sempre problemas”, remetendo a solução dos mesmos para um “trabalho em colaboração”.Vamos trabalhar, como as anteriores direções clínicas trabalharam, e estou absolutamente confiante que terei o apoio de muitos médicos”, disse, reforçando: “Nesta casa, há 704 médicos e vamos tratar todos de igual forma, ou seja, com todo o respeito”.Por outro lado, o secretário da Saúde e Proteção Civil vincou que “a população da Madeira está em primeiro lugar”, realçando também que “a saúde não se faz de nomes”, mas sim de resultados, onde se destacam, por exemplo, as mais baixas taxas do país ao nível da mortalidade infantil e das doenças oncológicas.“É o resultado do trabalho de todos os profissionais”, disse, sublinhando que o Sesaram conta com mais de 5.000 profissionais nas diversas áreas. Pedro Ramos realçou ainda que o investimento na saúde, na última legislatura (2015-2019), totalizou 2 mil milhões de euros, sendo que o programa do novo governo prevê a continuação do investimento.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270008j"},"has_corona_label":{"0":false}}