{"headlines":{"0":"CSM não proíbe para já juízes em clubes de futebol"},"author":{"0":"Observador"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"271 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Magistrados que já exercem cargos em clubes desportivos ou sociedades anónimas ligadas ao futebol vão poder concluir mandatos sem pedir autorização ao Conselho Superior da Magistratura.\nA norma entrou em vigor com o novo Estatuto dos Magistrados Judiciais, no início do ano, e pretende sujeitar a participação de juízes em clubes desportivos ou sociedades anónimas ligadas ao futebol a um pedido prévio de autorização ao órgão de disciplina dos juízes, mas para já não avança, segundo o Jornal de Negócios."},"remaining_content":{"0":"Num esclarecimento ao jornal, o Conselho Superior da Magistratura indica que deliberou que a autorização exigida no novo Estatuto dos Magistrados Judiciais “só se aplica para o futuro, uma vez que o aí previsto tem um âmbito mais restritivo, em comparação com o estabelecido no anterior Estatuto dos Juízes”.Já quanto aos juízes que pretendam assumir cargos, no futuro, em clubes ou sociedades anónimas, à luz do novo estatuto terão de pedir autorização ao Conselho Superior da Legislatura. Quem já está em funções a meio de um mandato terminará sem necessitar dessa validação do CSM, enquanto que os novos estão sujeitos a aprovação.Ainda de acordo com a mesma publicação, José Manuel Matos Fernandes, uma das vozes mais críticas da nova norma no Estatuto dos Magistrados Judiciais, irá continuar como presidente das mesas — do clube e da SAD— da Assembleia Geral do Futebol Clube do Porto. O juiz já jubilado discordou publicamente da nova lei, tendo mesmo apresentado uma carta de renúncia onde criticava o legislador, o CSM e a Associação Sindical dos Juízes Portugueses.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg2700031"},"has_corona_label":{"0":false}}