{"headlines":{"0":"Interrail à borla para quem tem 18 anos"},"author":{"0":"Observador"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"270 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se fazes 18 anos podes viajar gratuitamente pela Europa. A Comissão Europeia vai avançar com um programa que oferece aos jovens bilhetes para um Interrail. Uma oportunidade para abrir horizontes.\nSe fazes 18 anos podes dar pulos de alegria porque vais poder viajar de comboio pela Europa totalmente à borla. A Comissão Europeia anunciou esta quinta-feira, na sua página oficial, que vai avançar com um programa que oferece um passe de Interrail a todos os que completarem 18 anos. A seleção dos primeiros jovens que viajam já este verão será feita através de uma competição, mas a Comissão Europeia não informa se nos próximos anos a escolha dos jovens também vai ser por concurso."},"remaining_content":{"0":"A iniciativa surge para que todos os jovens, independentemente da nacionalidade, estatuto social ou educação, possam viajar para o estrangeiro e a Comissão Europeia espera que mais de 20 mil possam ter esta oportunidade.\nO comissário europeu da Educação, Cultura, Juventude e Desporto, Tibor Navracsics, afirmou que \"a educação não passa só por aprender nas salas de aula, mas também por descobrir mais sobre a cultura e tradição dos compatriotas europeus\", acrescentando que é uma oportunidade importante para que os jovens possam alargar os horizontes.\nOs jovens que completam 18 anos vão ser então informados de que podem viajar de comboio, pela Europa, de forma gratuita, através de uma campanha. Os primeiros participantes devem viajar já este verão e serão eleitos através de uma seleção da Comissão Europeia.\nA medida já tinha sido aprovada pelo Parlamento Europeu em dezembro de 2017.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200006"},"has_corona_label":{"0":false}}