{"headlines":{"0":"6 pontos para perceber o ataque ao coronavírus"},"author":{"0":"Rita Porto"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1451 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Escola e universidades fechadas. Visitas a lares, hospitais e prisões temporariamente suspensas e o \"cluster\" do Norte. A conferência de imprensa com medidas para conter o coronavírus em 6 pontos.\nO Governo anunciou, este sábado, medidas de saúde pública para reduzir a propagação do novo coronavírus, para “atrasar ao máximo o pico da epidemia” e reduzir o número total de casos em Portugal."},"remaining_content":{"0":"“A evidência aponta para uma maior efetividade no encerramento proativo na fase atual, ao invés de um encerramento reativo decidido numa fase mais tardia”, afirmou a ministra da Saúde em conferência de imprensa.Estas decisões, acrescentou ainda, serão “reavaliadas nas próximas horas” e durante o dia de domingo, uma vez que ainda há 47 pessoas a aguardar o resultado das análises, pelo que este conjunto de medidas deverá ser alargado “em função da avaliação de risco”.Uma escola e duas universidades encerradasNa noite de sábado, a ministra da Saúde anunciou o encerramento de uma escola e de duas universidades: a “Escola de Idães, em Felgueiras” — o agrupamento de Idães tem sete escolas, mas a ministra não precisou qual delas será —, a Faculdade de Farmácia da Universidade do Porto (FFUP) e o ICBAS — Instituto de Ciências Biomédicas Abel Salazar, no Porto.\nAlém destes, “o edifício onde funciona o curso de História da Universidade do Minho” também será encerrado. A instituição, por seu lado, foi mais longe e decidiu encerrar o campus de Gualtar, em Braga, mantendo o campus de Azurém, em Guimarães, a funcionar.Estas medidas deveram-se ao facto de casos confirmados — que foram identificados “recentemente” — terem estado em instituições de ensino, elevando assim o “risco de transmissão”.\nO encerramento de escolas e outras instituições não deve ser encarado com alarmismo, mas sim com a prudência e com a responsabilidade que nos são pedidos neste momento”, afirmou Marta Temido.A governante responsável pela pasta da Saúde reconheceu o “impacto social e económico” destas medidas, referindo ainda que a decisão sobre o encerramento e a sua respetiva duração “deve ser avaliada caso a caso” e consoante a evolução do surto do novo coronavírus em Portugal.Suspensas “temporariamente” as visitas a hospitais, lares e prisões na região NorteAs visitas aos hospitais, lares e estabelecimentos prisionais na região Norte também ficam suspensas “temporariamente”. Uma medida que começa já a partir deste domingo e, para já, não se sabe quando irá terminar.\nRecomenda-se ainda o adiamento de eventos sociais“, acrescentou ainda Marta Temido, não avançando mais detalhes sobre os mesmos.Relativamente à Linha SNS24, Graça Freitas adiantou que os conselhos dados através desta linha variam consoante a avaliação de risco, isto é, se uma pessoa teve um contacto próximo ou esporádico com um doente, se vem de uma área afetada ou apenas de uma região ou países com casos. “As medidas são tomadas proporcionalmente analisando o risco e a situação de cada um dos casos. Chama-se estratificação do risco”, disse a diretora-geral de saúde.“Cluster” do Norte: há mais de 200 pessoas em vigilância com ligação a um casoA ministra da Saúde falou ainda num caso de um doente infetado no Norte do país que tem “ligações muito fortes a um cluster“, isto é, um “pequeno grupo de doentes diagnosticados”. Segundo as informações divulgadas pela Direção-Geral de Saúde (DGS) e por Graça Freitas durante a conferência de imprensa, há um caso importado — um homem — que infetou nove pessoas, cinco homens e quatro mulheres, sendo que uma dessas mulheres por si só infetou outra mulher.\nDe acordo com a ministra da Saúde, das 412 pessoas que estão em vigilância, “há mais de 200 que são contactos com ligação” a esse caso.Isto ainda está limitado, não quer dizer que haja propagação na comunidade, circulação ativa do vírus”, indicou Graça Freitas.Destas mais de 400 pessoas, a diretora-geral de Saúde explicou quem nem todas estão em isolamento. “Há vários tipos de medidas tomadas, de acordo com a proximidade que estas pessoas tiveram a um caso confirmado”, disse Graça Freitas. Ou seja, quem esteja apenas em vigilância, seja “passiva” — feita pelos próprios — ou “ativa dos delegados de saúde”, mas também há “muitas pessoas que estão em isolamento profilático voluntário”. Aliás, tem sido graças a esta vigilância que se têm detetados novos caso.\nTrês crianças infetadas, diz Graça FreitasApesar de o boletim epidemiológico falar em três pessoas com idades entre os 10 e os 19 anos — duas do sexo masculino e uma do sexo feminino —, a diretora-geral falou em “três crianças”.Não é impossível, apesar de a doença não ser tão frequente nas crianças como é nos adultos. Temos aqui a distribuição etária, mas não diremos mais características destes doentes”, afirmou Graça Freitas, referindo que não serão adiantados mais pormenores “Há aqui uma reserva e um respeito enorme pelos doentes.”Deu, contudo, uma “notícia boa”: os doentes, essas três crianças, estão estáveis e têm evoluído bem. “Temos felizmente muito poucos idosos, para não dizer praticamente nenhuns — temos quatro pessoas acima dos 60 anos. A maior parte dos casos atingidos são adultos relativamente jovens.”\nHospital de campanha no Hospital de São JoãoA ministra da Saúde indicou também que vai ser instalado, durante a noite de sábado, um hospital de campanha “no perímetro” do Hospital de São João para a eventualidade de surgirem novos casos positivos das 412 pessoas atualmente em vigilância e para que estes doentes possam fazer exames e análises de forma célere e sem perturbações.Tomámos esta medida nesta região, em função daquilo que é esta circunstância deste cluster”, indicou Marta Temido. “Não podemos tomar uma opção deste tipo em todos os sítios, provavelmente não se justificará, mas iremos avaliando. Faz parte daquilo que foi sendo a nossa adaptação dinâmica, flexível à evolução epidemiológica.”Na sexta-feira já tinha sido anunciado que iria ser instalado um hospital de campanha no Hospital Santa Maria, em Lisboa, para fazer triagem de casos suspeitos.Marta Temido adiantou ainda que o “plano de preparação e resposta ao Covid-19 está a ser ultimado“. “É uma utilização e um alargamento das normas que já vinham da situação epidémica anterior”.“Se o surto evoluir, todos os hospitais do SNS serão mobilizados”Marta Temido esclareceu ainda que foram identificados vários hospitais de primeira, segunda e terceira linha para dar resposta ao surto e que, segundo Graça Freitas, serão ativados à medida que forem necessários. No entanto, se este surto evoluir, “todos os hospitais do Serviço Nacional de Saúde (SNS) serão mobilizados para a resposta”, tal como tem acontecido noutros países.A ministra adiantou ainda que tanto o número de camas, como o número de profissionais e a capacidade laboratorial é “dinâmica“, pelo que será “ajustada às necessidades”. Além de que se irá recorrer ao setor privado e social, caso se justifique.A diretora-geral da Saúde indicou que na região Norte, além do Hospital de São João, o Hospital de Santo António, o Hospital de Braga e o Hospital Pedro Hispano já foram ativados.A capacidade laboratorial também tem sido “expandida”, acrescentou: além do Hospital São João, do Hospital Curry Cabral e o Hospital de Santo António, que têm feito os testes aos seus doentes, também o Hospital de Braga e o Hospital Pedro Hispano “vão ter essa capacidade”.Quanto ao número de camas disponíveis, Graça Freitas explicou que as camas “não ficam indefinidamente ocupadas”, uma vez que o estado de saúde dos doentes vai evoluir e algumas pessoas vão tendo alta. “Outras pessoas que adoeceram na mesma data podem sair de um quarto em que estão sozinhas em isolamento para um isolamento de grupo de pessoas que adoeceram na mesma data, portanto podem passar para uma enfermaria com várias pessoas”, acrescentou.\nEsta adaptação dos recursos é dinâmica à situação”, explicou também a diretora-geral de Saúde. “Acaba por haver um numero de vagas que é muito superior ao olhar estático do numero de vagas que existe. Isto é um processo dinâmico como em todas as situações de doença.”A ministra da Saúde acrescentou ainda que se está a fazer uma gestão “muito criteriosa” da ocupação de camas por casos sociais. “Sabemos que é um aspeto com que o SNS se confronta normalmente. Neste momento, é importante que os hospitais não estejam com camas ocupadas com casos sociais.”Já há 21 casos confirmados em Portugal, segundo o último boletim da Direção-Geral de Saúde:\n10- 19 anos: 2 homens, 1 mulher;\n20-29 anos: 1 homem;\n30-39 anos: 2 homens, 1 mulher;\n40-49 anos: 6 homens, 2 mulheres;\n50-59 anos: 2 homens;\n60-69 anos: 2 homens, 1 mulher;\n70-79 anos: 2 homens, 1 mulher.\nAlém destes casos positivos, há 224 suspeitos e 412 pessoas em vigilância.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200308eg3800004"},"has_corona_label":{"0":false}}