{"headlines":{"0":"Costa: Estabilidade macroeconómica é essencial"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"477 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Após a assinatura de 14 contratos de investimento em Portugal, o primeiro-ministro deixou um aviso: a estabilidade macroeconómica é essencial para preservar a confiança internacional no país.\nO primeiro-ministro afirmou esta sexta-feira que Portugal atingiu em 2019 novos máximos na angariação de investimento direto estrangeiro, com crescente diversificação de origem, mas avisou que a estabilidade macroeconómica é essencial para preservar a confiança internacional no país.António Costa falava no encerramento de uma cerimónia de assinatura de 14 contratos de investimento em Portugal e que envolveram multinacionais como a Bosh, a Lauak e a Natixis, mas também a Bial, a Bluepharma ou a Vila Galé Internacional – uma sessão que decorreu no Ministério dos Negócios Estrangeiros."},"remaining_content":{"0":"“Há um fator que é absolutamente fundamental, que é a estabilidade e a consistência do quadro macroeconómico do país. Portugal atravessou uma crise gravíssima, recuperou dessa crise e venceu-a. Por isso, não queremos seguramente mais alguma vez regressarmos a qualquer crise”, declarou o líder do executivo.António Costa referiu depois que o país atingiu o “equilíbrio” orçamental em 2019 e que “irá registar no final deste ano o primeiro excedente” da história da democracia portuguesa.O Orçamento é um instrumento e não um fim em si próprio, e esta trajetória só tem um objetivo: Reforçar a confiança internacional no país, permitindo-nos continuar a ter uma capacidade de redução sustentada da dívida e continuar a merecer confiança por parte dos mercados internacionais para a redução da taxa de juro, que é o melhor apoio que se pode dar a quem quer investir em Portugal”, sustentou.\nNeste contexto, o primeiro-ministro deixou um aviso de caráter político, dizendo que “a continuidade e a solidez dessa opção tem de ser muito claramente reafirmada, tendo em vista consolidar a confiança e a credibilidade na economia portuguesa”.Em relação aos dados mais recentes sobre o investimento direto estrangeiro contratado, o primeiro-ministro, num discurso com cerca de dez minutos, destacou a característica de diversificação, quer em termos de proveniência do capital estrangeiro, quer por setor de atividade económica, quer, ainda, em termos de localização geográfica no país, apontando que não se concentrou no Porto ou em Lisboa, mas espalhou-se pelo território nacional.Na sua intervenção, após a assinatura dos contratos, António Costa manifestou-se confiante que o volume do investimento estrangeiro vai continuar a crescer em 2020 e, nessa parte do seu discurso, decidiu recorrer a uma nota de humor.“Isto começa a ser difícil para um primeiro-ministro, porque no ano passado podia desafiar o presidente da AICEP (Agência para o Investimento e Comércio Externo de Portugal), Luís Castro Henriques, mas agora ele já me desafia a mim, dizendo que posso estar descansado e que para o ano lá será batido novo recorde” na captação de investimento estrangeiro, gracejou.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0005o"},"has_corona_label":{"0":false}}