{"headlines":{"0":"Autor do massacre de Atocha já na prisão em Madrid"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um dos autores do massacre de Atocha de 1977, Carlos García Juliá, deu entrada numa prisão em Madrid para cumprir os anos de prisão em falta, depois de ter sido entregue pelas autoridades brasileiras.\nUm dos autores do massacre de Atocha de 1977, Carlos García Juliá, deu esta sexta-feira entrada numa prisão em Madrid para cumprir dez anos e seis meses de prisão em falta, depois de ter sido entregue pelas autoridades brasileiras a Espanha."},"remaining_content":{"0":"García Juliá foi condenado em Espanha em 1980 por ser um dos autores do massacre em que três advogados sindicais, um estudante de direito e um oficial administrativo foram mortos a tiro, em Madrid.O espanhol, que cumpriu 14 dos 193 anos de prisão pelos quais foi condenado em 1980, estava fugido desde 1994, tendo sido preso em dezembro de 2018 na cidade brasileira de São Paulo, onde vivia com uma identidade falsa e trabalhava como motorista da plataforma eletrónica de transportes Uber.\nAntes de ser preso, García Juliá, que tinha 24 anos quando realizou o massacre, passou duas décadas em fuga, vivendo em vários países da América Latina, incluindo o Paraguai e a Bolívia.Depois de saber o paradeiro do condenado, o Tribunal Nacional de Espanha exigiu a sua extradição, porque entendeu que a sentença não estava prescrita.Garcia Juliá esteve até quinta-feira preso na sede da Polícia Federal de São Paulo.O condenado chegou ao aeroporto de Madrid esta sexta-feira às 5h30 (menos uma hora em Lisboa), sob a custódia de três agentes da Polícia Nacional espanhola ligados à Interpol (Organização Internacional de Polícia Criminal).\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270002x"},"has_corona_label":{"0":false}}