{"headlines":{"0":"Glaciares \"escondem\" 1,5 milhões de pinguins"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"340 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"1,5 milhões de pinguins Adélie estão escondidos em colónias isoladas pelo gelo num arquipélago da Antártida. O número de pinguins nesta região é superior ao número de pinguins em toda a Antártida.\nMais de 1,5 milhões de pinguins Adélie foram descobertos em colónias isoladas pelo gelo num arquipélago da Antártida, um número muito superior ao que se julgava existir, segundo um estudo publicado esta sexta-feira na revista Scientific Reports."},"remaining_content":{"0":"Nas ilhas Dangers, situadas no mar de Weddell, as colónias florescem num santuário marinho quase inacessível enquanto, a poucos quilómetros, outras da mesma espécie decrescem.\nNo recenseamento mais recente, feito entre 1996 e 1997, estimou-se o número de pinguins entre 285.000 e 305.000, mas imagens recolhidas pelos satélites da agência espacial norte-americana, a NASA, revelaram a presença de excrementos em vários ilhéus, o que veio confirmar que há muito mais do que se pensava.\n\"Comecei por achar que era um erro\", admitiu à agência France Presse a bióloga Heather Lynch, da universidade americana de Stony Brook, que acabou por fazer uma \"grande descoberta\".\nAproveitando uma abertura nos glaciares que rodeiam esta zona inóspita durante quase o ano inteiro, uma expedição conseguiu em dezembro de 2015 confirmar a dimensão da colónia, usando drones, fotografia e contagem manual de ninhos e pássaros.\nO número a que chegaram nesta região - 751.527 casais de pinguins Adélie - é \"mais do que todo o resto da península antártica\", na parte norte do continente.\nNos ilhéus investigados estão a terceira e quarta maiores colónias em todo o mundo, que \"sempre ali estiveram\", embora não se soubesse ainda.\nDe modo geral, a população de pinguins Adélie na Antártida tem vindo a aumentar desde há 30 anos, segundo a União Internacional para a Conservação da Natureza, embora algumas colónias estejam a ficar mais pequenas.\n\"Ainda não é claro o que provocou este declínio\", acrescentou, considerando as alterações climáticas, a pesca e as perturbações de origem humana como hipóteses.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320005w"},"has_corona_label":{"0":false}}