{"headlines":{"0":"O Liberalismo e a Desigualdade"},"author":{"0":"Miguel Botelho Moniz"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"929 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quem defende o papel regulador e intervencionista do Estado devia, antes de criar novas regras, estudar onde as anteriores falharam, sobretudo quando tiveram efeitos contrários aos objectivos iniciais\nVivemos tempos em que a desigualdade é um tema de grande impacto no debate político. A sensação de que determinados extractos sociais minoritários têm beneficiado à custa da generalidade da população, num contexto de crises financeiras que impuseram sacrifícios a uma parte crescente da mesma, tem potenciado o crescimento de insatisfação e revolta, favorecendo movimentos de contestação, por vezes violentos, e forças políticas populistas, à esquerda e à direita."},"remaining_content":{"0":"Grande parte desta contestação tem apontado o dedo ao capitalismo e ao sistema financeiro que têm regido as sociedades ocidentais desde a década de 70. Existe a convicção geral, com alguma evidência empírica, de que os ganhos económicos deste período têm acrescido maioritariamente a um conjunto limitado de pessoas ricas. Na medida em que várias pessoas se referem ao sistema económico que dominou estas décadas como “neoliberalismo”, é comum ouvir que o liberalismo ignora a desigualdade e é uma ideologia favorável às empresas, aos bancos e aos “ricos” em detrimento das pessoas em geral.Na verdade, a desigualdade é tradicionalmente um dos temas fundamentais do liberalismo clássico. Sendo um produto de ideias Iluministas, as revoluções americana e francesa do século XVIII produziram um dos grandes períodos de desmantelamento de desigualdades sociais. Trouxeram para os sistemas políticos as ideias de igualdade perante a lei e de consentimento dos governados e legitimidade popular como origem do poder soberano, necessariamente limitado pelas definições dos poderes explicitamente autorizados constitucionalmente. Chamamos a isto a Democracia Liberal.A tomada de consciência da ilegitimidade de direitos políticos diferenciados entre os cidadãos abriu a porta para a constatação dos efeitos económicos dessa desigualdade política: A concentração de riqueza e propriedade nas mãos da nobreza ou aristocracia. Em vez de promover ações revolucionarias com vista a promover a correção destas desigualdades históricas, o liberalismo instituiu políticas que preservaram a ordem social mas facilitaram a redistribuição, no lado da propriedade com impostos sucessórios e a eliminação de morgadios, e no lado da atividade económica com a promoção da liberdade de iniciativa que permitiu aos cidadãos em geral adquirir propriedade e acumular capital, bem como com a promoção de educação universal para aumentar as oportunidades de todos.\nO processo foi lento, mas durante o século XX as sociedades ocidentais atingiram estágios onde o peso da antiga aristocracia na riqueza acumulada diminuiu quase por completo, sendo hoje em dia a grande maioria da riqueza acumulada resultado de atividades empresariais livres e não de atividades rentistas em torno de propriedade acumulada da aristocracia. Evidentemente, esta evolução varia de país para país, dependendo da altura em que o regime anterior foi substituído e da forma que a aristocracia local foi mais ou menos protegida.Não obstante esta evolução geral, a lentidão do processo deu azo ao surgimento de correntes políticas igualitárias, que consideram toda a desigualdade como resultantes de assimetrias de poder, como acontecia antes das revoluções liberais. É o caso do socialismo, marxista ou não-marxista. Para elas, toda a desigualdade é nociva e deve ser combatida politicamente, corrigida pela força do Estado. Parte da contestação que tem surgido contra a desigualdade vem dos herdeiros destas correntes.\nNo entanto, numa sociedade livre, a desigualdade é inevitável e até desejável. Um empreendedor que preenche bem uma necessidade de mercado acumula os ganhos de servir melhor os seus clientes do que os seus concorrentes. Um artista popular acumula os ganhos da maior procura pelas suas obras. Um desportista de mais alto nível atrai mais espectadores e melhores contratos profissionais. Isto é reconhecido desde sempre, incluindo alguns igualitários como na Declaração dos Direitos do Homem e do Cidadão, da revolução francesa, que aceitam como justa a desigualdade fundada em ações que beneficiem a população em geral, como são os casos acima referidos.Onde isto muda de figura é quando a sociedade não é verdadeiramente livre. Onde (1), o favorecimento político promove uns negócios à custa de outros, muitas vezes com fundos públicos, e onde (2), o desenho institucional, supostamente mitigador da desigualdade, ao invés a promove. Exemplos do primeiro são os benefícios fiscais discriminatórios atribuídos pelo poder político a empresários bem relacionados, ou contratos públicos atribuídos em condições injustamente favoráveis aos concessionários, ou simplesmente a concentração de adjudicações públicas num conjunto limitado de entidades que beneficiam desproporcionalmente do grande peso do Estado na economia. Exemplos do segundo são os efeitos do desenho regulatório do sistema financeiro, que têm incentivado a concentração em bancos e firmas financeiras cada vez maiores e que ao invés de estabilizar a economia e o emprego, os seus objectivos nominais, promove endividamento excessivo que leva a bolhas sucessivas de imobiliário ou de títulos financeiros, entre outras, que beneficiam os mais ricos na fase ascendente e prejudicam os mais pobres na fase descendente, via desemprego nas recessões ou, ainda pior, em aumentos de impostos para financiar ajudas aos bancos que se metem em apuros.É importante clarificar que o liberalismo e a liberdade não passam por promover negócios privados à sombra ou à custa do erário público, nem na defesa de monopólios potenciados politicamente. E perceber que o cepticismo liberal tradicional relativamente ao aumento dos poderes do Estado tem origens legitimas nestes tipos de favorecimento. Seria importante que quem tanto defende o papel regulador e intervencionista do Estado entendesse que antes de criar novas regulações seria útil perceber onde as anteriores falharam, especialmente quando tiveram efeitos completamente contrários aos seus objectivos iniciais.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg2700009"},"has_corona_label":{"0":false}}