{"headlines":{"0":"Do calcanhar de Jordão ao golo do apanha-bolas"},"author":{"0":"Bruno Roseiro"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1992 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dalot está confirmado no onze do FC Porto, Leão começa no banco do Sporting: clássico de estreia é um momento marcante para os miúdos da formação, como foi para Gomes, Inácio, João Pinto ou Quaresma.\nDiogo Dalot, de 18 anos, aproveitou a lesão de Alex Telles, foi titular como lateral esquerdo com o Portimonense e permanece no onze titular do FC Porto frente ao Sporting. Rafael Leão, de 18 anos, foi ganhando lugar nas opções de Jorge Jesus após a estreia a marcar na Taça de Portugal, fez a jogada que desbloqueou o último jogo com o Moreirense e começa o encontro no Dragão no banco pronto para qualquer eventualidade. De um lado e de outro, o clássico está a ganhar uma nova geração."},"remaining_content":{"0":"Aproveitando essa vaga de miúdos saídos da formação, o Observador foi ver as estreias que mais marcaram 11 jogadores das camadas jovens dos dois clubes. De Vítor Baía a Yannick. De João Pinto a Inácio. De Beto a Fernando Couto. De William Carvalho a Semedo. De Quaresma a Simão e Fernando Gomes. E por aqui se encontram histórias como um golo marcado de calcanhar passando por cima do guarda-redes ou um golo fantasma marcado por um apanha-bolas, entre outras.\nCada estreia tem a sua história, cada história nasce de uma estreia. Esta noite, Diogo Dalot e Rafael Leão, caso seja utilizado, farão a sua. E abrirão portas a uma nova geração que marcará a rivalidade entre FC Porto e Sporting nos próximos capítulos.\nVítor Baía (e Domingos) num estádio com pouco público no adeus de Inácio\nVítor Baía foi um dos maiores guarda-redes de sempre do FC Porto e da Seleção Nacional, numa carreira que começou em termos seniores na temporada de 1988\/89 e foi até 2006\/07, com passagem de dois anos e meio pelo Barcelona. O primeiro clássico com o Sporting, que coincidiu também com o do avançado Domingos (com quem partilhou o balneário azul e branco durante 13 temporadas), foi em maio de 1989, com 19 anos, na 38.ª jornada de um Campeonato que já tinha sido ganho pelo Benfica. Daí que, no resumo da RTP, fosse destacado um fenómeno \"anormal\": nunca o estádio das Antas, e sobretudo o topo norte, tinha registado tão pouca afluência num jogo grande. Madjer, com um bis (o primeiro golo foi fantástico, com um remate de fora da área ao ângulo), e Rui Águas deram o triunfo por 3-0 numa partida que marcou o adeus de Inácio aos relvados.\nJoão Pinto entre um penálti, uma assistência e um calcanhar de Jordão\nJoão Pinto, o eterno número 2 e capitão dos dragões, estreou-se pelos seniores do FC Porto na temporada de 1981\/82, mas só na época seguinte realizou o primeiro clássico contra o Sporting. E que clássico! Em Alvalade, a 23 de janeiro de 1983, o lateral de 21 anos foi titular e teve intervenção direta no resultado para o bem e para o mal: por um lado, cometeu a falta sobre Manuel Fernandes que permitiu aos leões inaugurarem o marcador de penálti; por outro, fez o cruzamento para Walsh fazer o 3-2 favorável aos dragões ainda antes do intervalo. No final, empate a três com um hat-trick de Jordão, avançado que apontou nessa partida um dos melhores golos da carreira com um calcanhar que passou por cima do guarda-redes Amaral.\nhttps:\/\/youtu.be\/7a5kKzifxok?t=1m50s\nFernando Couto, um golo quase do meio-campo e adeptos do... Benfica\nEstávamos nos anos 90 e os tempos eram mesmo outros: na reportagem da RTP do clássico da temporada 1990\/91 em Alvalade, a contar para a 33.ª jornada, viam-se adeptos do Sporting e do FC Porto a encaminharem-se para as suas bancadas sem qualquer problema de segurança e inclusive um adepto do Benfica a ir à bola com o cachecol dos encarnados. Ainda assim, rivalidade é rivalidade e, no topo sul do estádio, havia uma tarja que dizia \"Obrigado Bayern\", no seguimento da eliminação dos dragões nos quartos de final da Taça dos Clubes Campeões Europeus. Aos 21 anos, após empréstimos ao Famalicão e à Académica, Fernando Couto foi titular ao lado de Aloísio num jogo com muita polémica que os dragões ganharam por 2-0 com um golo de Jorge Couto quase do meio-campo após erro de Ivkovic e outro de Kostadinov, no segundo tempo.\nhttps:\/\/youtu.be\/9jU17913G8I?t=2m14s\nBeto e o \"três em um\": secar Jardel, marcar e quebrar um enguiço de 21 anos\nAos 20 anos, após duas temporadas a rodar no U. Lamas e no Campomaiorense, Beto estreou-se no primeiro clássico com o FC Porto em 1996\/97 e nas Antas, fazendo dupla com o brasileiro Marco Aurélio, conseguiu atingir um \"três em um\": além de ter \"secado\" o goleador azul e branco Mário Jardel (à exceção de um lance mesmo no final do encontro), conseguiu ainda marcar um golo no seguimento de um canto com desvio de Hadji e toque do central ao segundo poste e ajudou a quebrar um longo jejum de 21 anos sem triunfos do Sporting no clássico como visitante para o Campeonato.\nInácio e aquela jogada em que o apanha-bolas colocou a bola na baliza\nO defesa que recordamos como lateral esquerdo mas que chegou a ocupar outras posições no campo estreou-se pelos seniores do Sporting um ano antes mas agarrou lugar na equipa a partir de 1975\/76, época em que realizou o primeiro clássico contra o FC Porto nas Antas. E este é daqueles jogos que ninguém esquece: com o resultado em 2-1 para os leões (Chico Faria e Manuel Fernandes adiantaram os leões no primeiro quarto de hora, Murça reduziu pouco depois), um remate de Fernando Gomes que saiu ao lado acabou por contar como golo porque um apanha-bolas, José Matos, aproveitou o nevoeiro para se esgueirar perto do poste e depositar a bola na baliza de Damas. Alder Dante validou o lance, os jogadores verde e brancos ainda foram admoestados nos protestos mas Baltazar, a cerca de um quarto de hora do fim, deu a vitória aos visitantes por 3-2.\nWilliam Carvalho e o golo numa estreia com um ambiente infernal no Dragão\nSe houve clássico que teve ânimos a escaldar foi o de 2013\/14, sobretudo fora do relvado: além da descida dos casuals do Sporting na Alameda de Dragão que levou a mais de 100 detenções, houve mais uma série de incidentes e agressões no exterior do recinto num dia verdadeiramente infernal e numa altura em que as relações entre leões e dragões estavam extremadas ao máximo. No interior, entre várias bolas de golfe arremessadas, sobrou ainda assim um grande jogo de futebol, com triunfo do FC Porto por 3-1 com golos de Josué, Danilo e Lucho González. Pelo meio, William Carvalho, que fazia o primeiro clássico com os azuis e brancos, marcou não só o primeiro golo em jogos grandes como o primeiro... pelos seniores do Sporting.\nSemedo, suplente utilizado no dia em que Toschak deu uns passos a mais\nSemedo esteve 13 anos ao serviço do FC Porto, depois de ter feito a formação também nas escolas dos azuis e brancos, e fez a estreia pelos seniores na temporada de 1983\/84. O primeiro clássico do Sporting acabou por ser apenas na temporada seguinte, na 11.ª jornada, a 25 de novembro, das Antas, entrando a 28 minutos do fim, mas esse foi um jogo (0-0) que ficou na história dos jogos grandes entre dragões e leões: no primeiro confronto com Sousa e Jaime Pacheco de verde e branco e Futre de azul e branco, os ânimos estiveram sempre acesos no relvado e pior ficaram quando John Toschak, técnico dos visitantes, entrou dentro de campo para ver como estava Litos após uma entrada mais dura e originou com isso uma confusão à antiga no relvado, com Katzirz, suplente de Damas, a agarrar Lima Pereira para evitar males maiores (e ninguém acabou expulso).\nQuaresma (e Postiga), a lesão de Sá Pinto e o despique com Mário Silva\nLaszlo Bölöni tinha acabado de chegar ao Sporting quando viu o jovem extremo jogar e não teve dúvidas em chamá-lo à equipa principal ainda com 17 anos (faria 18 um mês depois). Logo na ronda inaugural, Quaresma ficou no banco mas uma lesão (grande) de Sá Pinto no joelho a meio da primeira parte atirou-o às \"feras\". E o miúdo deu-se bem: além de quase ter inaugurado o marcador com um remate de pé esquerdo que passou a rasar o poste da baliza de Ovchinikov, travou um despique aceso com Mário Silva (que por duas vezes andou no limite entre a falta dura e a agressão) e nunca mostrou medo de jogar no 1x1. Também nessa partida, que terminou com a vitória leonina por 1-0 (Niculae) houve uma estreia em clássicos entre Sporting e FC Porto mas do lado contrário: Hélder Postiga, a surpresa de Octávio Machado em Alvalade que saiu ao intervalo para equilibrar a equipa azul e branca após a expulsão por acumulação de amarelos de Costinha.\nFernando Gomes, o miúdo de 17 anos entre os goleadores Cubillas e Yazalde\nA temporada de 1974\/75 teve os três grandes reforçados (e bem) no setor atacante. Vejamos: o Benfica ainda tinha Eusébio e Simões, além de Nené, Vítor Batista, Jordão, Artur Jorge ou Moinhos; o FC Porto apresentava Cubillas, Lemos, Seninho ou Oliveira, entre outros; o Sporting contava com Yazalde, Marinho, Dinis ou Chico Faria. E quem foi a grande revelação dessa temporada? Um miúdo de 17 anos que jogava de azul e branco chamado Fernando Gomes. O avançado estreou-se num clássico com o Sporting em 1974\/75 nas Antas, logo à terceira jornada, que acabou empatado com golos de Cubillas e Yazalde, entre outra particularidade: na altura, o golo do peruano dos dragões teve direito a mini invasão pacífica...\nSimão, a estreia de Acosta, os golos de Doriva e um tal de Heinz\nO jovem extremo que sairia depois para o Barcelona antes de regressar a Portugal (Benfica) e voltar a Espanha (Atl. Madrid) estreou-se com apenas 17 anos nos seniores no final da temporada de 1996\/97 (e logo com um golo, frente ao Salgueiros) mas fez o primeiro clássico com o FC Porto nas Antas só em 1998\/99, com Mirko Jozic no comando técnico. Simão, que fez os 90 minutos na derrota por 3-2 do Sporting à 16.ª jornada, em dezembro de 1998, não teve intervenção direta no resultado mas ficou associado a uma partida que marcou o único bis do médio brasileiro Doriva antes de ser vendido à Sampdória (e só não foi hat-trick porque o terceiro remate de fora da área desviou em Jardel e enganou Tiago), a estreia do (então) desconhecido Acosta pelo Sporting e pelo primeiro golo de Heinze, um defesa argentino que passou ao lado das atenções em Portugal e que representaria clubes como PSG, Manchester United, Real Madrid, Marselha ou Roma.\nYannick teve a noite de sonho que Quaresma quase transformou em pesadelo\nO Sporting andava à procura de um parceiro para Liedson e, em 2006\/07, apostou em Carlos Bueno e Alecsandro (Deivid decidiu o jogo da primeira jornada com o Boavista e foi vendido ao Fenerbahçe). Mas havia um miúdo que, durante a pré-temporada, deixou um cartão de visita interessante com um bis ao Benfica no Torneio do Guadiana: Yannick Djaló. Que acabou por agarrar o lugar e estrear-se a marcar logo no primeiro clássico que fez com o FC Porto, em Alvalade, à sétima jornada. Foi o primeiro golo do miúdo de 20 anos no Campeonato, num jogo de sonho que quase se transformou em pesadelo (1-1) por causa de outro jogador formado nos leões: Quaresma, que marcou pela primeira vez em Alvalade como visitante.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000bh"},"has_corona_label":{"0":false}}