{"headlines":{"0":"TdC revela mau estado de estradas e ferrovias"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"739 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A auditoria à operacionalidade de Infraestruturas e Transportes concluiu que as condições de 33% das ferrovias são inferiores a \"satisfatório\" e 15% é avaliada com \"estado insatisfatório\".\nMau estado ou inferior a satisfatório. Uma auditoria do Tribunal de Contas revela que boa parte das estradas e ferrovias de Portugal precisam de melhorias. Segundo o documento, o estado de conservação de 12% das infraestruturas (936) sob a alçada da Infraestruturas de Portugal (IP) é “inferior a regular” ou não está classificado. O TdC realça ainda que o estado de condição dos ativos é “inferior a satisfatório em 33% da ferrovia e 18% da rodovia, com destaque para 62% da via-férrea, em que 15% é avaliada com estado insatisfatório (necessita de investimento)”."},"remaining_content":{"0":"A entidade levou a cabo uma auditoria à operacionalidade de Infraestruturas e Transportes em que analisou a execução do Plano Estratégico dos Transportes e Infraestruturas (PETI3+ 2014-2020) e a gestão do risco de inoperacionalidade de infraestruturas de transportes. Nesta análise, o TdC diz que existe um “risco material” nesta área, tendo em conta que o “conjunto das 7.608 obras de arte [como pontes, viadutos ou túneis] em exploração sob jurisdição direta da IP” não abrange “infraestruturas de transportes sob gestão de outras entidades públicas ou objeto de concessão, cujo risco de inoperacionalidade importa conhecer”.A entidade alerta para o facto de “o estado de conservação de 936 das obras de arte (12%) ser inferior a regular (satisfatório) para 779 obras ou não estar classificado (ainda não estar inspecionado) para 157 obras”. O TdC realça ainda que o estado de condição dos ativos é “inferior a satisfatório em 33% da ferrovia e 18% da rodovia, com destaque para 62% da via-férrea, em que 15% é avaliada com estado insatisfatório (necessita de investimento)”.Esta auditoria “revelou a materialidade financeira do investimento previsto no PETI3+ que faltava realizar em 31\/12\/2018, face à taxa de execução financeira reportada na CGE [Conta Geral do Estado] de 2018 (13%) e à previsão de investimento total (6.456 milhões de euros) reportada pelo Governo em 12\/01\/2019 (já sem o défice de financiamento original de 1.428 milhões de euros), após quatro dos seis anos previstos para executar esse plano”. No entanto, alerta o TdC, “foram detetadas deficiências que consistem na falta de informação sobre os projetos de transportes de passageiros e dos setores marítimo-portuário e aeroportuário”, bem como “na inconsistência entre os dados reportados quanto à execução financeira e quanto ao investimento previsto”.\nO tribunal ressalva, por isso, que “a omissão e a inconsistência referidas comprometem a fiabilidade da informação divulgada sobre a execução do PETI3+ em 31\/12\/2018, pois a taxa de execução financeira (13%) reportada na CGE apenas respeita à execução dos projetos dos setores rodoviário e ferroviário (321 milhões de euros) face ao respetivo investimento previsto (2.534 milhões de euros)”. Além disso, o TdC concluiu, depois de examinar a informação sobre os projetos do PETI3+ nos setores ferroviário e rodoviário, que houve uma “atualização dessa parte do plano com a redução de 21% (de 1.485 para 1.178 km [quilómetros]) na extensão global a construir e de 28% (de 3.537 para 2.534 milhões de euros) no investimento a realizar”.Paralelamente, a auditoria indica que existiu uma “execução física (extensão global construída) de 7% (77 km) do previsto no PETI3+ atualizado (5% do previsto no PETI3+ inicial) até 31\/12\/2018” e que, do lado financeiro, a execução foi de 13% face ao anunciado no plano atualizado e 9% do inicial, até ao último dia de 2018. O TdC conclui ainda que as estimativas apontam para que 71% (1.521 milhões de euros) do investimento nos projetos para a ferrovia seja realizado após 2020 e até 2023.De acordo com o organismo, o atraso verificado na execução do plano a 31 de dezembro de 2018 “compromete”, os objetivos, bem como “o principal objetivo do programa orçamental com a gestão das infraestruturas – potenciar o papel das infraestruturas e serviços de transportes no crescimento económico”. O TdC recomenda assim ao Governo que promova as condições para que o investimento nestes planos seja implementado, destacando que é preciso “concretizar, com urgência, o financiamento necessário para, pelo menos, passar a satisfatório o estado de condição das infraestruturas avaliado como insatisfatório”, entre outras recomendações.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270003b"},"has_corona_label":{"0":false}}