{"headlines":{"0":"Futebolista agredido já saiu de coma induzido"},"author":{"0":"Observador"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"366 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O jogador André Leão, que foi agredido na quarta-feira à noite, já saiu de coma induzido. O jogador foi levado para o hospital e submetido a uma operação, tendo estado até esta tarde em coma induzido\nAndré Leão, jogador que até ao ano passado representava o Clube Atlético e Cultural (CAC) da Pontinha, já saiu de coma induzido, no Hospital São Francisco Xavier, avança o Record. O jogador foi sujeito a uma operação depois de ter sido hospitalizado na sequência de uma agressão violenta na noite de quarta-feira à saída da discoteca Docks, em Lisboa."},"remaining_content":{"0":"Segundo fonte citada pelo Diário de Notícias, os desacatos entre o jogador e os agressores terão começado ainda dentro da discoteca. Já no exterior do estabelecimento nocturno, e até depois de terem tirado uma fotografia juntos, os alegados agressores terão voltado a provocar o jogador que se encontrava com um amigo. As alegadas agressões que obrigaram à hospitalização de André Leão terão sido concretizadas pouco depois.\nO Correio da Manhã publicou um vídeo da noite de quarta-feira, dia em que o jogador foi agredido, e que o Observador vai divulgar sem som. No vídeo, que alegadamente mostra os momentos antes das agressões serem concretizadas, pode ouvir-se: \"Olha, para já não tocas no meu carro\". Mais tarde ouve-se novamente: \"Se tocares no meu carro, quem vai sair do carro sou eu\", ao que a outra pessoa responde que \"eu falei contigo na boa, mano\".\n[Veja aqui o vídeo da noite das agressões]\nO vice-presidente do clube, Victor Soares, confirmou que o jogador está a melhorar. Depois de ter \"recuperado do estado de coma\", já abriu os olhos e moveu os braços. \"São boas notícias, dentro do possível\", disse, acrescentando que, ainda assim, tem \"pela frente uma difícil recuperação\".\nHoras antes, Soares tinha escrito no Facebook: \"Acorda, amigo\", acrescentando que o jogador foi agredido por quatro elementos e que \"ninguém merece\". Partilhou também imagens do jogador de 23 anos na cama do hospital, com a cabeça ligada.\nO Record escreve que as alegadas agressões terão partido de dois ex-concorrentes de um reality show.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000b5"},"has_corona_label":{"0":false}}