{"headlines":{"0":"19 novos infetados. Casos sob vigilância sobem 37%"},"author":{"0":"Luís Rosa"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"412 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há mais 1.857 cidadãos sob vigilância das autoridades de saúde. Dos novos infectados, três foram importados da Suíça — um país que se junta a Espanha e Itália como países de contágio.\nA pandemia do coronavírus continua a alastrar em Portugal. Há agora 78 infetados pelo vírus Covid-19 e 4.923 contactos sob vigilância, revela o último relatório diário da Direção-Geral de Saúde (DGS) publicado na manhã desta quarta-feira."},"remaining_content":{"0":"Os contactos que estão sob vigilância subiram cerca de 37%, enquanto que o grupo de infetados cresceu cerca de 25%, com mais 19 caos confirmados. Neste grupo de infetados, a novidade é que nove dos doentes estão a ser tratados em casa por não necessitarem de cuidados de saúde específicos (antes apenas dois estavam nessas condições) e 69 internados.Há ainda 133 casos (mais 50 do que nas últimas 24 horas) que aguardam resultados laboratoriais de confirmação da infeção.Continuam ativas as mesmas seis cadeias de transmissão que já tinham sido confirmadas anteriormente pela DGS. Contudo, o relatório confirma que três dos novos infetados foram importados da Suíça, onde existe uma importante comunidade emigrante portuguesa — uma novidade desde o início dos contágios no país, em que apenas apenas havia casos importados de Espanha e Itália.\nNo entanto, o relatório desta quinta-feira revela que há mais três novos casos oriundos de Espanha (já são um total de cinco) e um de Itália (com 10 confirmados). Sendo que a DGS confirma que há um cidadão estrangeiro (cuja cidadania não é identificada) entre os novos infetados.Os dados revelados reportam-se a esta quarta-feira, 11 de março, e foram atualizados às 10 horas desta quinta-feira antes de serem publicados.Dos 19 novos infetados, apenas um pertence ao grupo de maior risco (os idosos). Nos restantes escalões, a maior subida verificou-se na faixa 30-39 anos e 40-49 anos com 10 novos casos (cinco em cada escalão etário) e quatro novos infetados entre os 50 e os 59 anos. Nos mais jovens, apenas a faixa entre os 10-19 anos tem um novo caso de infeção.A região norte do país continua a ter maior preponderância no número de infetados (mais oito casos), com a região de Lisboa e do Vale do Tejo a ocupar o segundo lugar com 23 casos (mais cinco). O Algarve tem dois novos casos (são já cinco os casos).\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200312eg3c0008s"},"has_corona_label":{"0":false}}