{"headlines":{"0":"Supercomputador junta-se à luta contra o vírus"},"author":{"0":"Ana Kotowicz"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"382 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para já, não passa de uma hipótese, mas o Summit, o computador mais potente do mundo, identificou 77 compostos químicos que poderão impedir a propagação do coronavírus. Os cálculos vão continuar.\nA busca por um tratamento ou vacina capaz de erradicar o SARS-CoV-2 tem uma nova ajuda de peso: o Summit, o supercomputador da IBM, que já identificou 77 compostos químicos que poderão travar a propagação do coronavírus. A notícia é avançada pela CNN e o artigo da equipa foi publicado na revista ChemRxiv — um arquivo de pré-impressão, ou seja, onde os trabalhos de investigação podem ser partilhados ainda antes da revisão de pares (peer-reviewed)."},"remaining_content":{"0":"Segundo explica a equipa, o supercomputador realizou milhares de simulações para analisar diferentes compostos químicos para perceber quais deles têm alguma hipótese de impedir o vírus de infetar as células hospedeiras.A vantagem do Summit é a sua velocidade de cálculo e a sua alta precisão. Consegue fazer, por segundo, cerca de 1.000.000.000.000.000 de cálculos. Este número, um 10 seguido de 15 zeros, corresponde a mil milhões de milhões (mil biliões em Portugal, um quatrilhão no Brasil), o suficiente para ser o mais rápido do mundo.Uma das coisas que a comunidade científica já aprendeu sobre o coronavírus é que ele utiliza uma proteína chamada “espigão” (“spike”, em inglês) para se multiplicar. Quando uma vacina é injetada numa pessoa, o sistema imunológico torna-se capaz de atacar a tal proteína – e o indivíduo desenvolve imunidade ao coronavírus.\nO trabalho do Summit, escreve a CNN, é descobrir que compostos químicos serão capazes de se ligar a esse espigão e impedir a propagação. Até agora, o Summit já fez simulações com mais de 8.000 compostos e identificou 77 que poderão ser capazes de fazê-lo. Para além disso, ordenou-os pela probabilidade de conseguirem ligar-se à proteína espigão.O próximo passo é fazer novas simulações, usando um modelo mais preciso da proteína “espigão” publicado este mês. Mas o trabalho do Summit só ajuda até um certo ponto. Depois de identificados os compostos mais promissores, o resto do trabalho terá sempre de ser feito em laboratório. Será aí que poderá finalmente surgir uma vacina.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k00003"},"has_corona_label":{"0":true}}