{"headlines":{"0":"OMS avisa jovens: \"Não são invencíveis\" e imortais"},"author":{"0":"Gonçalo Correia"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"659 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Apesar das pessoas mais velhas serem mais atingidas, os jovens também não são poupados\", alertou esta sexta-feira o diretor geral da OMS. Também há sugestões para quem está em casa e em teletrabalho.\nA Organização Mundial de Saúde (OMS) promoveu esta sexta-feira um “briefing aos meios de comunicação” para dar conta da sua ação e aconselhamento na resposta à propagação do surto do novo coronavírus."},"remaining_content":{"0":"O diretor geral da OMS, Tedros Adhanom, começou por dar uma boa notícia. Citado pelo El País e CNN, lembrou: “Hoje trazemos boas notícias: pela primeira vez, ontem [quinta-feira, 19] não houve casos reportados na província de Wuhan”.Tedros Adhanom deixou uma mensagem aos jovens que desvalorizam o impacto da doença Covid-19: “Não são invencíveis, este vírus pode pôr-vos durante semanas num hospital ou até matar-vos. Mesmo que não adoeçam, as escolhas que fazem sobre até onde podem ir pode fazer a diferença entre vida e morte para alguém”.\n\"Today, I have a message for young people: you are not invincible. This #coronavirus could put you in hospital for weeks, or even kill you.Even if you don’t get sick, the choices you make about where you go could be the difference between life & death for someone else\"-@DrTedros\n— World Health Organization (WHO) (@WHO) March 20, 2020\nJá aos jovens que têm levado as consequências de infeção com o novo coronavírus a sério, o diretor geral da OM agradece pela “difusão da mensagem”.Todos os dias estamos a aprender mais sobre este coronavírus e a doença que causa [Covid-19]. Uma das coisas que estamos a perceber é que apesar de as pessoas mais velhas serem as mais atingidas, os jovens também não são poupados. Dados de muitos países mostram claramente que pessoas com menos de 50 anos compõem uma proporção significativa do total de pacientes que precisam de ser hospitalizados”, referiu ainda Tedros Adhanom.\nO agradecimento ao setor privado e os conselhos para quem está em casaRelativamente aos testes de diagnóstico, o diretor geral da OMS refere que a organização está a “trabalhar no duro” para garantir mais mas que é preciso serem “comprovados de forma independente” para garantir a sua eficácia. Houve ainda uma alusão às críticas de que os mais ricos estão a obter mais testes de diagnóstico do que os mais pobres: “Estamos a trabalhar com empresas para garantir uma distribuição igualitária. Estamos muito agradecidos pelo modo como o setor privado deu um passo em frente para ajudar a esta crise”.Entre os conselhos sugeridos por Tedros Adhanom para os dias de isolamento social, estão “o cuidado com a saúde física e mental”, que são importantes em caso de infeção. Evitar álcool, não fumar e fazer exercício físico — pelo menos meia hora para adultos, pelo menos uma hora para crianças — são alguns dos conselhos da Organização Mundial de Saúde para promover o bem estar físico.\nPara quem está em regime de teletrabalho, o diretor geral da OMS recomenda “três minutos de descanso a cada 30 minutos [de trabalho]”. É preciso, apontou Tedros Adhanom, cuidar da “saúde mental” porque é normal uma pessoa em isolamento sentir-se “angustiada, confusa e preocupada. Falei com familiares e amigos. Evitem ouvir ou ver muitas notícias se estas vos causam angústia, mas sigam sempre fontes credíveis”.A agência da Organização das Nações Unidas (ONU) para a saúde pública internacional anunciou ainda que vai lançar um “serviço de alertas e mensagens” Health Alert em parceria com as redes sociais Facebook e Whatsapp, especificamente destinado a “aumentar o acesso a informação confiável” sobre a Covid-19. Este serviço, refere a OMS na rede social Twitter, “vai providenciar as últimas notícias e informações relativas à Covid-19, incluindo detalhes sobre sintomas e formas de se proteger. Este serviço da Health Alert está disponível em inglês e estará disponível em outros idiomas na próxima semana”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k000b7"},"has_corona_label":{"0":true}}