{"headlines":{"0":"Refugiados. Merkel enfrenta crise interna"},"author":{"0":"Cátia Bruno"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"760 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Chanceler alemã e ministro do Interior têm posições contrárias sobre plano para lidar com requerentes de asilo na Alemanha. Decisão final ficou adiada, mas crise política ainda é uma possibilidade.\nA chanceler alemã, Angela Merkel, enfrenta uma grave crise interna, ao ser desafiada pelo seu ministro e líder da CSU, partido irmão da CDU na Baviera. Em causa está um projeto de reforma das leis de asilo apresentado pelo ministro do Interior alemão, Horst Seehofer, que não conta com o apoio da própria chanceler. Merkel conseguiu ganhar algum tempo, com Seehofer a prometer uma decisão final só para depois da cimeira europeia de 28 e 29 de junho, mas tanto a CDU de Merkel como a CSU de Seehofer marcaram reuniões para esta segunda-feira para definir as posições de cada um dos dois partidos."},"remaining_content":{"0":"Em causa está o plano do ministro do Interior que quer colocar um ponto final na política de portas abertas inaugurada por Angela Merkel. Para isso, Seehofer quer impedir a entrada na Alemanha de todos os requerentes de asilo que já tenham sido registados previamente num outro país da União Europeia. Merkel considera que tal medida põe em causa os princípios europeus, já que poderia representar o fim de Schengen, através da livre circulação de pessoas.\nEsta segunda-feira e antes da reunião do partido em Berlim, alguns membros da CDU deixaram claro o seu apoio à chanceler. \"A CDU continua a defender uma abordagem europeia\", declarou Armin Laschet, vice-presidente do partido. \"Não vamos aceitar que se abandone o sistema de Schengen nas fronteiras com a Bélgica, a Holanda, a França e o Luxemburgo. Vamos lutar por isso\", declarou, citado pela Bloomberg.\nMerkel conseguiu ganhar algum tempo durante o fim de semana, com a promessa de Seehofer de que esperará pela cimeira europeia, marcada para o final do mês, a fim de ver se é possível ser alcançado um acordo mais lato a nível europeu para uma reforma das leis de asilo. Segundo o Politico, Merkel pretende fazer negociações com países como a Grécia, a Itália e a Bulgária, a fim de conseguir acordos bilaterais com esses países, semelhantes ao que foi feito pela União Europeia com a Turquia — ou seja, uma promessa de manterem no seu território requerentes de asilo em troca de apoio económico.\nO clima de apaziguamento foi inicialmente reforçado pelo próprio Seehofer: \"Ninguém na CSU está interessado em deitar abaixo a chanceler ou em dissolver a aliança parlamentar CDU\/CSU ou em destruir a coligação\", declarou à edição de domingo do jornal Bild. Contudo, no mesmo dia, um artigo na edição do Die Welt dava conta de que o próprio Seehofer teria dito \"já não consigo trabalhar com esta mulher\", referindo-se a Merkel.\nTambém nesta segunda-feira, membros da CSU adotaram uma postura mais beligerante antes da reunião do partido. \"Uma parte importante deste plano é a possibilidade de recusar a entrada de pessoas na fronteira\", disse Markus Soeder, primeiro-ministro da região da Baviera, à entrada da reunião em Munique. \"A esmagadora maioria da população alemã apoia esta ideia e este conceito e é por isso que queremos dar apoio à sua aplicação.\"\nA posição mais firme da CSU face à imigração e à política de refugiados tem-se intensificado à medida que se aproximam as eleições locais na Baviera em outubro. Apesar de o número de requerentes de asilo na Alemanha ter vindo a reduzir (em 2016 mais de 700 mil pessoas pediram asilo no país, face a apenas 200 mil em 2017), o partido anti-imigração Alternativa para a Alemanha tem crescido no país. Nas eleições parlamentares de 2017, foi a terceira força política mais votada e conseguiu eleger 94 deputados.\nSe Seehofer e a CSU se mantiverem firmes e recusarem alterar o projeto, a postura de desafio poderá levar Angela Merkel a demitir o seu ministro, o que colocaria imediatamente em causa a coligação governamental. O alerta é dado pelo diretor do Handelsblatt, Andreas Kluth, que oferece no entanto uma solução alternativa: \"Seehofer e Merkel abrandam na sua confrontação durante umas semanas para que Merkel consiga negociar algo que se assemelhe a uma solução 'europeia' na cimeira da UE.\"\nApesar disso, o colunista coloca a probabilidade de a chanceler sair do Governo ainda este ano nos 40% — o que deixa claro quão sério é este teste político para Angela Merkel que, a cumprir o seu quarto mandato, demorou seis meses a conseguir formar esta última coligação governativa que inclui CDU, CSU e SPD.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0005s"},"has_corona_label":{"0":false}}