{"headlines":{"0":"Embaraços e omissões do primeiro-ministro"},"author":{"0":"Manuel Villaverde Cabral"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"839 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O rol de promessas anunciadas na entrevista de domingo enche seis páginas do «Público» mas pouco tem que ver com as preocupações do país perante a iminência de uma recessão económica\nA primeira prova do profundo embaraço político do actual governo minoritário perante a cerrada oposição que lhe tem sido feita pelo parlamento nos últimos tempos foi a inoportuna mas já frequente intervenção do Presidente da República quando veio dizer que o PS se tinha de entender com os outros partidos a fim de não forçar a dissolução da Assembleia nem provocar novas eleições parlamentares, as quais provavelmente ninguém ganharia e talvez fizessem crescer os populismos de esquerda mas também os de direita, provocando consequências imprevisíveis nas presidenciais daqui a menos de um ano."},"remaining_content":{"0":"A confirmar o seu visível embaraço, António Costa convocou imediatamente os jornalistas do «Público» para lhes contar tudo o que de bom tem sido e continuará a ser feito pelo PS. Ao mesmo tempo, procurou convencer-nos de que a culpa das suas recentes derrotas parlamentares se deve exclusivamente ao comportamento irresponsável dos partidos da oposição. É possível que o primeiro-ministro tenha julgado que o BE se contentaria com a «lei da eutanásia», que naturalmente não será reconhecida numa certidão de óbito por nenhum médico que se respeite… Aparentemente enganou-se.Mais do que isso, António Costa silenciou religiosamente aquilo em que todos estamos a pensar neste momento e que não se sabe se está a correr bem ou mal, pois pouco ou nada de substantivo nos é dito pelos porta-vozes do Ministério da Saúde, ou seja, a epidemia do coronavírus… Pior ainda, desculpou-se três vezes com o peso da dívida para justificar a lentidão do crescimento económico sem jamais assumir a total responsabilidade do PS na bancarrota de 2011, como se o montante da dívida não se mantivesse até hoje, apesar da queda dos juros, igual à percentagem do PIB em 2015 (cerca de 85%), quando tomou o poder graças ao golpe parlamentar da «geringonça». Que confiança pode a população ter num governante que silencia as duas principais questões com que o país hoje se defronta: a dívida estrutural e a conjuntura epidémica?Esses silêncios inadmissíveis e as declarações propagandísticas quanto a um crescimento económico pretensamente acima da média europeia mas abaixo dos nossos competidores mais próximos, para não remexer nos graves incêndios de 2017 e na trapalhada de Tancos, servem essencialmente para camuflar o embaraço governamental perante o actual impasse parlamentar. Já no passado, o governo nada tinha «feito» no sentido positivo: tinha-se limitado a reverter algumas das privatizações empresariais e praticamente todas as racionalizações administrativas do governo de crise do PSD+CDS, enquanto repunha remunerações e reformas, assim como empregos públicos, reduzindo demagogicamente os seus horários de trabalho. Entretanto, pisca o olho aos descontentes com a «Europa», dizendo-se «irritado» com a forretice da UE.\n«Fazer» nunca foi propriamente a vocação do PS; a sua política sempre foi a de distribuir sem se preocupar com a criação das condições de produção, desde o sistema educativo à crise demográfica e da saúde. O rol de promessas anunciadas na entrevista de domingo enche seis páginas do «Público» mas pouco tem que ver com as preocupações do país perante a iminência de uma recessão económica, quanto mais não seja devida à epidemia. Mais parece um catálogo de vendas a prestações.A efectiva atitude do primeiro-ministro e da «tropa de choque» do PS não chega a ser propriamente política. Não há ideias nem propostas de reformas. A própria regionalização desapareceu das grandes promessas. Apenas um catálogo de coisas a fazer. Rigorosamente nada de estratégico. Pura táctica para conservar as rédeas do poder de cima abaixo do aparelho de Estado. A atitude do primeiro-ministro é, na realidade, exclusivamente partidária, cuja única preocupação é a dos votos nas eleições e, no intervalo destas, os votos no parlamento. Cento e tal deputados fariam a lei.É neste contexto que a aparente ruptura do BE com determinadas pretensões do governo terá feito vir ao de cima o autoritarismo latente do PS ao sentir-se apertado na forquilha das «direita» e das «esquerda». Assim se vê que se trata de uma mera topografia dos interesses. Eis o móbil actual das lutas partidárias: ora na EDP, ora na TAP, ora nas PPPs, ora nesse osso impossível de roer que se tem revelado o aeroporto do Montijo…Se chegámos aqui, entendem-se a crispação do Presidente da República bem como o generalizado cerrar de fileiras partidárias. Para mais, centralista e jacobino na tradição histórica desses republicanos que acabaram por provocar a reacção autoritária há um século atrás, o PS tem menos jogo de cintura do que parece quando são os seus interesses que estão em jogo. Como ter na mão todas as rédeas do poder e como ganhar em todos os tabuleiros? Eis a questão de António Costa. Não é, pois, de surpreender que os seus parceiros do jogo partidário se revoltem…\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200309eg3900005"},"has_corona_label":{"0":false}}