{"headlines":{"0":"O'Brein é o novo conselheiro de Segurança Nacional"},"author":{"0":"Rui Casanova"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"323 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O’Brien era até agora como negociador de reféns para o governo. Tem elogiado Trump pelo \"sucesso sem comparação\" a levar reféns de volta aos EUA e sucede assim a John Bolton, despedido no dia 10.\nDonald Trump nomeou esta quarta-feira Robert C. O’Brien, que servia até agora como negociador de reféns para o governo, como novo conselheiro de Segurança Nacional dos Estados Unidos. O'Brien substitui assim John Bolton, que foi despedido no dia 10."},"remaining_content":{"0":"\"Estou feliz por anunciar que vou nomear Robert C. O’Brien, atualmente a servir com muito sucesso como Enviado Especial do Presidente para os Negócios Estrangeiros no Departamento de Estado, como o nosso novo Conselheiro de Segurança Nacional\", escreveu Trump no Twitter. \"Já trabalhei muito com o Robert. Ele vai fazer um bom trabalho!\", acrescentou.\nhttps:\/\/twitter.com\/realDonaldTrump\/status\/1174312984522309633\nO'Brien trabalhou como negociador em cenários no Afeganistão e no Médio Oriente e fundou também uma empresa de advogados em Los Angeles, Estados Unidos. O novo conselheiro especial tem elogiado Trump, a quem atribui \"sucesso sem comparação\" por levar reféns de volta aos Estados Unidos.\nO Presidente norte-americano limitara, na terça-feira, a \"lista final\" de candidatos ao cargo a cinco personalidades, mas nenhuma era bem conhecida pelo público norte-americano. Segundo o Washington Post, a Casa Branca considera O´Brien uma escolha segura.\nDonald Trump anunciou a demissão de Bolton na semana passada, dizendo que discordou \"fortemente\", como outras pessoas da Administração, de \"muitas das sugestões” feitas pelo agora ex-conselheiro. No mesmo dia, Bolton desmentiu a ordem dos acontecimentos e afirmou que pediu a demissão na noite de segunda-feira -- um dia antes do anúncio de Trump -- e que foi o chefe da Casa Branca a atrasar a decisão.\nhttps:\/\/observador.pt\/2019\/09\/10\/donald-trump-despede-conselheiro-nacional-de-seguranca-john-bolton\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0008p"},"has_corona_label":{"0":false}}