{"headlines":{"0":"Central nuclear desligada após vazamento de água"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"245 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A central nuclear de Vandellós II, em Tarragona, foi desligada devido a um vazamento de água num dos mecanismos do sistema de refrigeração. A paragem é necessária para descobrir a origem do vazamento.\nA central nuclear de Vandellós II, em Tarragona, Espanha, foi desligada após ter sido detetado um vazamento de água num dos mecanismos do sistema de refrigeração do reator, anunciou esta quinta-feira o Conselho de Segurança Nuclear (CSN)."},"remaining_content":{"0":"De acordo com o CSN, o vazamento está \"muito abaixo dos limites estabelecidos nos critérios de segurança\" e não teve qualquer impacto nos trabalhadores ou no meio ambiente. O diretor da central nuclear comunicou ao CSN que a paragem é necessária para se \"localizar a origem do vazamento\".\nDe acordo com a mesma fonte, a medida foi tomada para excluir a hipótese de uma fuga na barra de pressão, onde se encontra o conjunto de todos os componentes submetidos à pressão do reator e que fazem parte do seu sistema de refrigeração. Este não é o primeiro acidente na central nuclear de Vandellós II, situada na Catalunha.\nEm outubro de 1989, uma falha elétrica provocou um incêndio de nível 3 na Escala Internacional de Ocorrências Nucleares, forçando o encerramento da central. É, ainda hoje, considerado o maior acidente da história em centrais nucleares espanholas. Em 2008, um problema semelhante originou um novo incêndio num gerador elétrico, embora de menor escala.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000b6"},"has_corona_label":{"0":false}}