{"headlines":{"0":"Infarmed. 111 medicamentos aprovados em 2 anos"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"411 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foram aprovados 111 medicamentos nos últimos dois anos pela Infarmed, a maioria em áreas como o cancro e a Sida. No ano passado a instituição evoluiu em todas as áreas, segundo a presidente.\nA Autoridade Nacional do Medicamento e Produtos de Saúde (Infarmed) aprovou nos últimos dois anos 111 medicamentos inovadores, maioritariamente nas áreas do cancro e da sida, segundo dados divulgados esta segunda-feira."},"remaining_content":{"0":"Na apresentação do balanço de 2017 e das áreas de desenvolvimento até 2019, o Infarmed revelou também que em abril o mercado dos genéricos chegou a 48,4% do mercado total, o valor mais alto já atingido. A utilização de medicamentos biossimilares (medicamento biológico semelhante a outro) também aumentou.\nO ministro da Saúde, Adalberto Campos Fernandes, salientou a aposta nos medicamentos inovadores e disse que na área da prevenção e luta contra o HIV Portugal está \"muito bem posicionado em termos internacionais\", afirmando depois que o Governo quer alargar às farmácias o fornecimento de outros medicamentos até agora apenas disponíveis nas farmácias hospitalares, seguindo o exemplo do que aconteceu com os medicamentos para o HIV.\nGarantindo que o Serviço Nacional de Saúde (SNS) está hoje mais forte e a responder melhor às necessidades dos portugueses, e que na área do medicamento os acessos também melhoraram, o ministro disse esperar deixar no próximo ano (fim da legislatura) um SNS \"muito melhor\" do que aquele que encontrou.\nQuestionado no final da sessão sobre a proposta polémica de transferência do Infarmed para o Porto, Adalberto Campos Fernandes disse que uma decisão só será tomada depois de concluído o relatório que está a ser feito por um grupo de especialistas com \"liberdade total\".\nA presidente do Infarmed, Maria do Céu Machado, disse à Lusa que no ano passado a instituição evoluiu em todas as áreas, nomeadamente na avaliação de medicamentos, em toda a parte de farmacovigilância e na ligação ao resto da União Europeia.\nComo desafios futuros a responsável salientou, em declarações à Lusa, a parte informática, como uma nova plataforma que contemple todo o ciclo de vida do medicamento e as áreas da avaliação dos medicamentos e dos ensaios clínicos.\nSegundo dados do Infarmed, foram aprovados, só no ano passado, 60 novos medicamentos inovadores comparticipados pelo SNS, 49 de uso hospitalar e 11 de ambulatório. Na área da hepatite C foram aprovados quatro novos medicamentos e para doenças raras foram aprovados e financiados sete novos medicamentos.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0008q"},"has_corona_label":{"0":false}}