{"headlines":{"0":"Fórum do BCE volta a Sintra para debater salários"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"651 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Fórum do Banco Central Europeu (BCE) decorre em Sintra até quarta-feira. O presidente, Mario Draghi, dará início aos trabalhos, com um jantar de boas-vindas às dezenas de economistas.\nDezenas de personalidades do mundo da política económica e monetária iniciam esta segunda-feira o Fórum do Banco Central Europeu (BCE), que decorre até quarta-feira em Sintra, para debater a fixação de preços e de salários nas economias desenvolvidas."},"remaining_content":{"0":"Ao final da tarde, o presidente do BCE, Mario Draghi dará início aos trabalhos, com um jantar de boas-vindas às dezenas de economistas e responsáveis internacionais que participam no 'ECB Forum on Central Banking', em Sintra. Caberá depois ao antigo Secretário do Tesouro dos Estados Unidos (EUA) Lawrence H. Summers fazer um discurso sobre política monetária num mundo de inflação e taxas de juro baixas.\nDedicado à 'Fixação de Preços e de Salários nas Economias Desenvolvidas', o Fórum do BCE deste ano, que será o quarto a realizar-se em Sintra, acontece quando a recuperação económica e da inflação da zona euro levaram a instituição monetária a marcar uma data para o programa de compra de ativos.\nNa quinta-feira, o BCE reviu em alta a estimativa de inflação para o conjunto deste ano, de 1,5% para 1,7%, um indicador que se aproxima do objetivo de médio prazo da instituição monetária, de uma inflação próxima, mas abaixo, de 2%.\nPor outro lado, a instituição monetária reviu em baixa o crescimento da economia da zona euro de 2,4% para 2,1%, números que o BCE considera serem, ainda assim, fortes.\nCom estes dados, o BCE anunciou que vai reduzir o programa de compra de ativos (principalmente dívida pública) para 15 mil milhões de euros mensais a partir de outubro, terminando as aquisições de dívida no fim do ano. No entanto, o BCE vai manter as taxas de juro diretoras nos níveis atuais pelo menos até o verão de 2019.\nNa terça-feira, a primeira sessão será sobre a fixação de preços e de salários, estando prevista uma intervenção de James Stock, que foi conselheiro económico do presidente norte-americano Barack Obama entre 2013 e 2014, e de Lucrezia Reichlin, a primeira mulher a liderar a investigação macroeconómica do BCE.\nDe seguida, será a vez de professores como Yuriy Gorodnichenko (Universidade da Califórnia) e de Ricardo Reis (da London School of Economics) debaterem de que forma é que as expetativas de inflação podem ser usadas como ferramentas políticas.\nDepois do debate académico, será dada a palavra aos bancos centrais: Jim Bullard (da filial da Reserva Federal norte-americana de São Luís) e Philip R. Lane (governador do Banco Central da Irlanda) vão debater a fixação de preços e salários, juntamente com Kristin J. Forbes, professora do Massachusetts Institute of Technology (MIT) e Charles Wyplosz, professor do Instituto Universitário de Altos Estudos Internacionais, em Genebra, na Suíça.\nNa quarta-feira, último dia do Fórum, a discussão centraliza-se nos salários e no emprego. De manhã, Aviv Nevo, professor da Universidade de Pennsylvania, e Michael Weber, professor da Universidade de Chicago, debatem formas de medir a inflação.\nDe seguida, Uta Schönberg, professor da University College de Londres (UCL) e Michael C. Burda, professor da Universidade Humboldt de Berlim, debatem o crescimento da produtividade e dos salários e a importância dos sindicatos.\nJuntam-se ao debate Philippe Marcadent, diretor da Organização Internacional do Trabalho (OIT), Klaus F. Zimmermann, presidente da organização não governamental Global Labor Organization (GLO), Tommaso Valletti, economista-chefe direção-geral de competição na Comissão Europeia, e Erica L. Groshen, antiga economista da filial da Fed (Reserva Federal norte-americana) de Nova Iorque.\nPor fim, Mario Draghi junta-se ao presidente da Fed, Jerome Powell, e aos governadores do Banco do Japão, Haruhiko Kuroda, e da Australia, Philip Lowe, para encerrar o Fórum.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0003b"},"has_corona_label":{"0":false}}