{"headlines":{"0":"Estado de emergência: 90% concordam com Marcelo"},"author":{"0":"Observador"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"330 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente da República decretou estado de emergência e 90% dos portugueses concordam com a decisão. Um terço da população continua a sair para trabalhar. 42% do país está em teletrabalho.\nA 18 de março de 2020, Marcelo Rebelo de Sousa decretou estado de emergência em Portugal com o objetivo de travar o agravamento do surto de Covid-19 no país. Nesta quinta-feira, foram conhecidas as medidas concretas tomadas pelo Governo para este período excecional."},"remaining_content":{"0":"Segundo uma sondagem da Marktest, 90% dos portugueses concordam com a decisão de Marcelo e com o timing. Uma fatia de 52% acha que a medida já devia ter sido tomada há mais tempo, enquanto apenas 6% considera que a decisão devia ter sido adiada.Já o impacto desta medida na atividade laboral dos portugueses parece diluir-se, uma vez que 33% — um terço, praticamente — vão continuar a sair de casa para trabalhar. Juntos, os que já estavam em teletrabalho (30%) e os que tiveram de ir para casa (12%) e têm agora de se adaptar a essa realidade atingem uma fatia de 42%. Entretanto, há 14% que ficam em casa sem trabalhar.Os principais receios dos portugueses foram submetidos a um ranking. A taxa de mortalidade do vírus, a falência da economia nacional e a falência do sistema nacional de saúde lideram a tabela de medos, no primeiro, segundo e terceiro lugares, respetivamente. Ficar fechado em casa e ficar desempregado surgem no fim da lista.\nQuanto à pergunta: “É por tempo mais Portugal vai enfrentar o problema do coronavírus e as suas consequências?” — 31% admite que durante 2 a 3 meses, ao passo que 34% acredita que não irá além dos dois meses.Esta sondagem foi feita pela Markest junto de uma amostra de 501 inquiridos, residentes em Portugal continental. A recolha de informação teve lugar entre as 21h de dia 18 de março e as 16h de dia 19.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0000e"},"has_corona_label":{"0":true}}