{"headlines":{"0":"Baviera. Eleitores votam em representantes locais"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"428 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os eleitores do Estado federado alemão da Baviera, que registou esta quinta-feira a primeira morte causada pelo novo coronavírus, elegem hoje os representantes municipais.\nOs eleitores do Estado federado alemão da Baviera, que registou esta quinta-feira a primeira morte causada pelo novo coronavírus, elegem este domingo os representantes municipais."},"remaining_content":{"0":"A campanha eleitoral desacelerou nos últimos dias em consequência da pandemia de Covid-19 e a aposta passou pela utilização intensiva da Internet.O maior Estado alemão escolhe os representantes políticos para as câmaras municipais e juntas de freguesia.Se nenhum candidato obtiver mais de 50% dos votos no domingo haverá uma segunda volta com data prevista para 29 de março.\nMas a pandemia está a preocupar as autoridades.Vários partidos, incluindo a União Social-Cristã da Baviera (CSU), partido irmão da CDU da chanceler Angela e Merkel, cancelaram ações de campanha, principalmente as previstas para espaços fechados e porta-a-porta.Na quarta-feira, os “Verdes” recomendaram às direções distritais e locais que reduzissem, com urgência, a campanha eleitoral com o objetivo de “retardar a disseminação do vírus e proteger a população mais envelhecida e fragilizada”.Uma dezena de eventos com o líder do partido, Robert Habeck, foram cancelados.A alternativa encontrada foi a intensificação da campanha eleitoral através da Internet.Também o interesse pela votação por correspondência aumentou nos últimos dias. De acordo com um estudo feito pela agência de notícias alemã DPA em dez cidades, a solicitação de voto por correio é muito superior à registada em 2014.\nUm dos candidatos do partido “Freie Wähler” à freguesia de Bonstetten, com 1.400 habitantes, foi, na semana passada, diagnosticado com Covid-19.De acordo com um porta-voz, o advogado teve uma “campanha eleitoral intensa” o que levou as autoridades a deixar um apelo público a todos a quem “apertou a mão”.Hoje, além do reforço dos desinfetantes nas salas de votos, os eleitores podem usar a sua própria caneta, caso não queiram utilizar a disponibilizada na cabine de voto.\nSegundo o presidente da câmara de Munique, Dieter Reiter, o perigo do contágio nas eleições “será menor do que em qualquer supermercado”.A Baviera foi o primeiro Estado da Alemanha a registar um caso do novo coronavírus, a 27 de janeiro de 2020.De acordo com diversas sondagens conduzidas individualmente nas principais cidades, o candidato do Partido Social Democrata (SPD) deverá ser reconduzido no cargo.Já em Nuremberga, tudo aponta para uma segunda volta entre os candidatos do SPD e da CSU.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f0002x"},"has_corona_label":{"0":true}}