{"headlines":{"0":"Coronavírus – o maior teste da Europa"},"author":{"0":"Inês Domingos"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1065 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Itália é o país da Europa atualmente mais afetado pelo coronavírus e é também o segundo país da UE com maior nível de endividamento púbico face ao PIB e com um défice de 2,2%. Como vai escapar?\nNa última semana vários países europeus começaram a “fechar” grande parte das atividades económicas e a recomendar o isolamento social ativo. Estas medidas de controlo são fundamentais para evitar a saturação dos sistemas de saúde. Mas no curto prazo terão um impacto dramático na atividade económica."},"remaining_content":{"0":"Se inicialmente o novo coronavírus teve sobretudo o efeito de um choque na oferta de bens e serviços na Europa e nos países ocidentais, quando as cadeias de produção foram afetadas por interrupções de produção na China, o alastramento do vírus a outras regiões e as medidas de contenção aplicadas pelos Governos começaram também a ter um impacto negativo na procura, com especial intensidade nos transportes, hotelaria, restauração e espetáculos, apesar de haver aumentos pontuais na procura de certos bens de primeira necessidade.Este choque, a acreditar na experiência chinesa, poderá ter uma fase aguda relativamente curta de três a cinco meses, mas pela sua intensidade, representa um teste importante aos mecanismos nacionais e europeus de solidariedade e de mitigação dos efeitos da crise económica. Uma resposta errada agora pode significar que a recuperação ulterior será muito mais difícil e mais longa. As instituições Europeias podem, dentro das suas competências, apoiar os Estados-Membros nesta crise em três áreas fundamentais: saúde e proteção civil, política orçamental e política monetária.As políticas de saúde são da competência dos Estados-membros. Isto quer dizer que a UE pode coordenar e apoiar, mas não pode decidir. Foi neste enquadramento que o Conselho convocou na passada semana uma videoconferência com todos os membros do Conselho para coordenar políticas. A Comissão Europeia anunciou também novos fundos para sistemas de saúde e PMEs e apoios a 17 projetos que estão a investigar uma vacina para o novo coronoavírus.\nNo quadro do Mecanismo de Proteção Civil, a Comissão Europeia acelerou os esforços para aumentar a compra de material protetor, em particular máscaras. No entanto, a Itália revelou que os Estados-membros não responderam aos seus pedidos de material protetor, revelando assim uma fragilidade do Mecanismo de Proteção Civil, que não funciona bem em situação de choques quando eles afetam vários países. Deve-se utilizar este ou outro mecanismo para apoiar a produção rápida de material protetor e ventiladores.A política orçamental é uma polícia de competência dos Estados-Membros, mas onde as instituições europeias têm um importante papel de coordenação através do “Semestre Europeu”, que impõe regras sobre os défices e dívidas. Nesta crise a política orçamental deverá ter um papel de relevo, atuando para responder no muito curto prazo às necessidades dos sistemas de saúde e às dificuldades de liquidez das empresas, em especial das PMEs.\nA Alemanha anunciou esta semana uma política de choque orçamental, em flagrante contradição com a sua habitual política de contenção, concedendo empréstimos ilimitados às empresas através do banco de desenvolvimento KfW e adiando o pagamento de alguns impostos. Mas se a Alemanha tem uma margem de manobra muito ampla para fazer estas políticas, outros países poderão enfrentar dificuldades. O caso de Itália é paradigmático. É o país da Europa atualmente mais afetado pelo coronavírus e o que foi obrigado a tomar as medidas mais drásticas contra a sua propagação. É também o segundo país da UE com maior nível de endividamento púbico face ao PIB e com um défice de 2,2%, relativamente perto do limite de 3%. As medidas necessárias para mitigar o desaire económico que se antecipa conduzirão seguramente a uma situação de défice excessivo, o que é inevitável. O Governo Italiano já anunciou medidas que equivalem a 0,4% do PIB, mas provavelmente este valor subirá nas próximas semanas, o que implica obrigatoriamente uma deterioração da capacidade de financiamento da economia Italiana no exterior. Os mercados já estão a penalizar a Itália, alargando a distância entre as taxas das obrigações a 10 anos italianas e as alemãs, o que significa custos acrescidos de financiamento para o Estado Italiano. A evolução desta pandemia em vários países europeus sugere que outros Estados-Membros se poderão encontrar nas mesmas circunstâncias nas próximas semanas.Qual deve ser a resposta das instituições Europeias? Para além de flexibilizar as regras orçamentais, o que foi feito na sexta-feira através de declarações de Ursula Von der Leyen da Comissão Europeia e do Eurogrupo, é importante apoiar os países que no médio-longo prazo poderão sentir dificuldades de financiamento, por exemplo reforçando e alargando os critérios para a utilização de linha de crédito de precaução do Mecanismo Europeu de Estabilidade. Esta crise vai também testar a resiliência do setor financeiro face a uma nova crise, depois da grande crise financeira. Este poderá ser o momento que fará alguns Estados-Membros mais reticentes repensarem sobre a necessidade imperiosa de completar a União Bancária com o pilar de seguro de depósitos.O papel da política monetária, embora indireto e de eficiência limitada num choque da oferta, é ainda assim importante para preservar a confiança dos mercados e limitar o risco de uma crise de liquidez. O BCE anunciou um pacote de medidas bastante amplo, incluindo a criação de um novo programa de empréstimos aos bancos, uma melhoria nas condições nos empréstimos existentes e um aumento de 120 mil milhões de euros nas compras de ativos até ao final do ano, reforçando assim diretamente a capacidade de financiamento do setor privado.São as medidas certas considerando que existe pouca margem de manobra para mexer nas taxas de juro. No entanto, foram quase imediatamente torpedeadas pelas palavras da Presidente Christine Lagarde desresponsabilizando o BCE relativamente ao aumento das taxas de juro sobre a dívida de países como Itália. Foi uma declaração insensível perante a situação dramática que se vive no país e contraproducente face à enorme insegurança que vivem os investidores.A crise financeira e de dívida de 2008-2013, depois de um tortuoso e demorado processo, permitiu à União Europeia desenvolver novos mecanismos para responder a choques. São ainda insuficientes em muitos aspetos. Este é um desafio ainda maior do que a crise financeira. Face à velocidade de propagação do coronavírus os erros podem ter consequências dramáticas e todos os instrumentos devem ser utilizados já.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f00031"},"has_corona_label":{"0":true}}