{"headlines":{"0":"Carta aberta aos portugueses e ao nosso governo"},"author":{"0":"Ana Lídia Rouxinol Sampaio Dias"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"2363 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Somos nós, portugueses, que temos de pressionar as entidades responsáveis no sentido de salvarmos vidas. E temos de conhecer as medidas que cidadãos e autoridades devem tomar para minimizar o risco.\nCaros cidadãos,No âmbito da infeção pelo novo Coronavírus (SARS-CoV-2), o Comité de Emergência do Regulamento Sanitário Internacional decretou Emergência de Saúde Pública de Âmbito Internacional e a Organização Mundial de Saúde decretou pandemia."},"remaining_content":{"0":"Subscrevo inteiramente a Carta aberta do Professor Doutor Altamiro da Costa Pereira, diretor da Faculdade de Medicina da Universidade do Porto, doutorado em Epidemiologia e Saúde Pública, ao Conselho Nacional de Saúde Pública, publicada no site da FMUP no dia 11 de março, às 17h31.Felizmente em Portugal os primeiros casos de infecção Covid-19 foram “diagnosticados mais tardiamente que na maioria dos restantes países europeus abre-nos uma janela de oportunidade para implementarmos medidas efetivas de forma preventiva”.“Os governos não terão capacidade de minimizar as mortes por infecção pelo Covid-19 e em simultâneo prevenir o impacto económico desta pandemia” Roy M Anderson, Lancet, 6 de março de 20201. Contudo, somos nós, portugueses, que temos de pressionar as entidades responsáveis no sentido de salvarmos vidas.\nÉ urgente adoptar medidas drásticas de redução de contágio. Assim, procurarei demonstrar através da evidência existente que medidas poderíamos tomar nós cidadãos e as autoridades, no sentido de minimizar o risco que todos corremos, tentando esclarecer algumas dúvidas que têm surgido.“WHO has been assessing this outbreak around the clock and we are deeply concerned both by the alarming levels of spread and severity, and by the alarming levels of inaction.”\nExpansão da doençaOs modelos de predição de expansão da doença indicam que o isolamento social é essencial na mitigação de epidemias1.Não se sabe se a expansão da doença é menor com o calor, não termos forma de garantir que será sazonal. Além disso, muita da sazonalidade que se verifica para outras viroses sofre influência de outros fatores, pode ser simplesmente por se relacionar com o período de férias escolares1.\nA doença não afeta só idosos. Em Portugal já há casos de adolescentes que têm pneumonia bilateral a precisarem de oxigénio em altas concentrações e em cuidados intensivos. Apesar disso, a população com maior risco de complicações é a população com comorbilidades e com mais idade. As crianças parecem ter sintomas mais frustres, mas são importantes fontes de propagação da doença. E há crianças com comorbilidades que poderão ter um risco diferente e semelhante aos adultos.MortalidadeO que os modelos estatísticos predizem é que:\nPaíses bem preparados e com medidas de controlo e rastreio disseminadas têm uma case fatality rate (mortos\/casos) de cerca de 0.5 a 0.9%\nMas países mal preparados ou saturados terão uma mortalidade entre os 3% (China) e os 5% (Itália).\nItália tem uma mortalidade pelo vírus que ronda os 6% (relatório situacional nº51 da OMS) e os motivos incluem o envelhecimento da população, com 23% da população residente com ≥65 anos e a saturação dos serviços de saúde italianos.Estima-se que o momento crucial de aumento da case fatality rate em Itália tenha ocorrido no dia 3 de março de 2020. Portugal terá ainda cerca de 10 dias até atingir o ponto de ruptura, contando que temos um SNS semelhante ao italiano.Portugal tinha em 2018 22% da população residente com ≥65 anos e, comparando o SNS português com o italiano, apercebemo-nos que para os portugueses, se nada for feito no imediato, a realidade poderá ser ainda mais penosa e dramática porque:\nEm Portugal “as dificuldades do SNS já eram evidentes antes da epidemia por Covid-19 (algo que se verifica, por exemplo, na dificuldade de manter urgências abertas e funcionais de alguns serviços hospitalares), e se a Linha de Saúde SNS24 já não consegue dar resposta a todas as chamadas neste preciso momento, é de esperar o pior – ou seja, uma situação mais próxima do colapso – com o passar do tempo e subsequente aumento exponencial do número de casos de infeção Covid-19.”Carta aberta do director da FMUP ao Conselho Nacional de Saúde PúblicaDe acordo com os dados da OMS, em 2012 Itália tinha 342.16 camas de cuidados agudos hospitalares\/100.000 habitantes e Portugal tinha 339.5\/100.000 habitantes em 2013.O número de camas de cuidados intensivos por 100.000 habitantes em 2012 era: em Itália 12.5 e em Portugal 4.2. A.Rhodes no Intensive Care Medicine 201223.Não morrem só idosos, morrem mais os idosos. Mas em situação de catástrofe – em que os recursos são insuficientes para as necessidades – como em Itália, todas as faixas etárias morrem ainda mais e não é só pela infecção, é porque o sistema não consegue dar resposta aos infectados e a todos os enfartes, AVCs e outras situações críticas e emergentes. Numa situação de catástrofe prioriza-se a atribuição de recursos, alguns recebem e outros não, de acordo com critérios clínicos como idade, comorbilidades (hipertensão, diabetes), probabilidades e números4–6.\nA história de Portugal já nos mostrou que nem sempre é fácil lidar com medidas de contenção rigorosas, em 1899 deu-se um surto de peste bubónica na cidade do Porto. As medidas então propostas pelo responsável pelo Laboratório Municipal de Bacteriologia de então, Dr. Ricardo Jorge provocaram um descontentamento popular de tal ordem que a população, incentivada por grupos políticos, obrigou Ricardo Jorge a abandonar a cidade.Em 1920 fomos devastados pela pandemia da Gripe Espanhola que vitimou mais de 60 mil portugueses. Talvez por já ter sido há 100 anos já não tenhamos memória social do quão penoso pode ser não tomarmos medidas de contenção precoces.Nós portugueses temos a certeza que sabemos arrostar com uma crise económica, mas a vida vale mais que a economia.O que as entidades poderiam fazer?Vejamos o exemplo de Macau:No dia 22\/01\/2020 detectou o primeiro caso. Nesse mesmo dia ordenou que os funcionários dos casinos (principal fonte de rendimento da região) tomassem precauções de contacto adicionais, como por exemplo através da utilização de máscaras.No dia seguinte (D1) foram detectados 3 novos casos e o governo cancelou todas as celebrações públicas do ano novo chinês (imaginem cancelarmos o Natal ou o nosso ano novo). Ordenou que se medisse a temperatura em todas as fronteiras, acessos a edifícios governamentais e casinos. Surge também a recomendação para usar máscara nos transportes públicos.No dia 26\/01\/2020 (D4) o número sobe para 5 casos. O governo manda encerrar todos os estabelecimentos de ensino até 10 de fevereiro, avisa os residentes para não irem ao cinema e outros eventos fechados. São também iniciados planos de emergência nos centros de saúde e hospitais – metade dos profissionais mantém-se no activo e a outra metade vai para casa em isolamento, para promover a substituição atempada; suspendem-se cirurgias e procedimentos electivos não urgentes ou emergentes; suspendem-se consultas não urgentes ou emergentes. Tudo o que não é urgente ou emergente tem tratamento adiado até ao fim da quarentena.No dia 03\/02\/2020 (D12) encerram quase todas as fronteiras, ficam abertas apenas duas fronteiras, com controloNo dia 04\/02\/2020 (D13) ordenou encerramento de todos os casinos (na capital mundial do jogo), ginásios, bares, centros de beleza e massagens e spas por 2 semanas.No dia 06\/02\/2020 (D15) ordenou o encerramento de alguns hotéis e muitos fecharam por opção própria por 2 semanas.Foi dada permissão para reabertura de todos os casinos a 20\/02\/2020 (2 semanas depois do encerramento) mas apenas 1\/3 reabriu e com restrição ao número de visitantes.No dia de hoje, ainda há pessoas de quarentena em Macau, até porque Macau impôs quarentena de 2 semanas a todos os viajantes provindos de países com transmissão comunitária.\nItália fez isto tudo, mas muito mais tarde.O que propomos para fazerem JÁ:\nAo nível dos cuidados de saúde:\nUma vez que o SNS já está saturado, que há burnout em situações normais, e não há proteção suficiente para os profissionais de saúde e que por isso também fazem parte da população mais vulnerável ao vírus (e nós precisamos deles para cuidarem dos doentes), propomos que:\nSuspendam tudo o que não é urgente ou emergente em todos os hospitais do país: consultas, exames e cirurgias.\nTentaremos posteriormente encontrar medidas que permitam colmatar os atrasos provocados por esta pandemia, trabalhando mais horas e fazendo todos os possíveis para que as pessoas possam retomar a normalidade no seu acompanhamento e cuidados de saúde.Esta medida também pode ser adotada pela população: se têm consultas, exames ou cirurgias agendadas que ainda não foram adiadas, desmarquem reforçando o motivo pelo o qual o fazem. Se não vão morrer disso nos próximos 2 meses, não é urgente.\nPreparem formações em campo para os profissionais que vão entrar em campo a curto prazo. Preparem formações à distância para todos, incluído os estudantes de medicina e enfermagem que poderão vir a ser necessários.\nEnviem profissionais de saúde para casa, para repousarem e para se prepararem – o “exército de reserva” (idealmente dois terços dos profissionais de saúde, para que possamos revezar com maior frequência). Os profissionais com fatores de risco poderiam idealmente ser os primeiros com indicação para ficar em casa.\nÉ necessária maior capacidade de rastreio. Preparem uma expansão imediata e eficaz para rastrear em larga escala.\nEnquanto não conseguimos rastrear todos os possíveis contactos e todos os profissionais de saúde, temos de garantir a quarentena de todos os que possam estar infetados.\nAdquiram mais equipamento de proteção. Adquiram mais ventiladores. Temos de aumentar a capacidade dos recursos que certamente vamos precisar.\nExistem fármacos a ser testados, existem relatos de casos com fármacos que já existem que parecem promissores. Apesar dos ensaios clínicos randomizados que nos garantem a eficácia destes fármacos só terem resultados em abril, temos de pensar em ir adquirindo já aqueles que nos são mais acessíveis para que nós também possamos ter essas alternativas de tratamento disponíveis e também os possamos testar.\nAntivíricos, incluindo o IFN-alfa, a ribavarina, o lopinavir\/ritonavir, o umifenovir, remdesivir e a cloroquina (um anti-malárico) e derivados como a hidroxicloroquina, acetilcisteína e tocilizumab7,8.\nAo nível de viagens:\nFaçamos como os Açores que vão colocar em quarentena para todos os viajantes que entrem na região, recomendando a vigilância de sintomas e febre. Nós poderíamos fazer o mesmo em Portugal Continental e poderíamos cancelar todos os transportes comerciais das áreas endémicas. A população também tem um papel nesta decisão e pode optar por não viajar, pode optar por não contactar com pessoas que tenham regressado há pouco tempo.\nAo nível de tudo o resto:\nFechem todos os locais de aglomeração de população: estabelecimentos de ensino, ATLs, creches (medida assumida dia 12.03.2020), centros comerciais, cinemas, casas de concertos, hotéis, casinos, discotecas (medida assumida dia 12.03.2020), bares, restaurantes, recintos desportivos, ginásios, spas, …. Alguns destes locais já tinham períodos habituais de férias, interpretem a queda nas receitas como um período semelhante. As pessoas depois estarão ávidas por essas atividades e certamente irão recuperar as perdas. A população também é responsável e pode optar-se por não ir a estes locais.\nFechem todos os pequenos locais de aglomeração de população: igrejas, cabeleireiros, … A população também é responsável e pode optar por não ir a estes locais.\nFechem os atendimentos presenciais dos serviços públicos e todos os que puderem, façam teletrabalho. Todo o trabalho da câmara que pode ser executado remotamente pode manter-se remotamente.\nSuspendam todas as cerimónias civis e religiosas.\nPromovam todas as atividades que podem ser realizadas por meios eletrónicos para que não se pare totalmente e seja apenas um período em que há um abrandamento: aulas, trabalho de escritório, compras (incluindo as compras de farmácia) e até a missa pode ser assistida na internet ou na rádio.\nÉ importante que tenham responsabilidade cívica:\nSe não vos mandam para casa no trabalho, metam dias de férias, se todos cumprirmos com a nossa parte, terão mais anos para gozar as férias que poderão não ter este ano.\nNão saiam de casa e não andem a saltar de casa em casa em jantares e etc. utilizem o Skype, há internet – não estão isolados do mundo. Aproveitem para ver séries, para ler, estudar, dormir. Se por sorte vive mais do que um em casa, joguem jogos de tabuleiro, cantem. Se por sorte têm um jardim, façam jardinagem. Se por sorte têm uma varanda, apanhem banhos de sol. Mas não saiam de casa, não são férias, se forem passear para a praia e contactarem com outras pessoas esta contenção não tem resultado.\nPetição – COVID-19: medidas a tomarBibliografia e referências\nAnderson, R. M., Heesterbeek, H., Klinkenberg, D. & Hollingsworth, T. D. How will country-based mitigation measures influence the course of the COVID-19 epidemic? Lancet 2019, 1–4 (2020).\nSmith, T., Grounds, R. M. & Rhodes, A. Central Venous Pressure: Uses and Limitations. Funct. Hemodynamic Monit. 99–110 (2005). doi:10.1007\/3-540-26900-2_8\nRhodes, A. et al. The variability of critical care bed numbers in Europe. Intensive Care Med. 38, 1647–1653 (2012).\nCascella, M., Rajnik, M., Cuomo, A., Dulebohn, S. C. & Di Napoli, R. Features, Evaluation and Treatment Coronavirus (COVID-19). StatPearls 1–15 (2020).\nJung, S. et al. Real-Time Estimation of the Risk of Death from Novel Coronavirus (COVID-19) Infection: Inference Using Exported Cases. J. Clin. Med. 2020, Vol. 9, Page 523 9, 523 (2020).\nRuan, Q., Yang, K., Wang, W., Jiang, L. & Song, J. Clinical predictors of mortality due to COVID-19 based on an analysis of data of 150 patients from Wuhan, China. Intensive Care Med. (2020). doi:10.1007\/s00134-020-05991-x\nDong, L., Hu, S. & Gao, J. Discovering drugs to treat coronavirus disease 2019 (COVID-19). Drug Discov. Ther. 14, 58–60 (2020).\nChhikara, B. S., Rathi, B., Singh, J. & FNU, P. Corona virus SARS-CoV-2 disease COVID-19: Infection, prevention and clinical advances of the prospective chemical drug therapeutics: A review on Corona Virus Disease COVID-19, epidemiology, prevention, and anticipated therapeutic advances. Chem. Biol. Lett. 7, 63–72 (2020).\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f0000b"},"has_corona_label":{"0":true}}