{"headlines":{"0":"Ensino à distância vai acontecer, mas não 2ª feira"},"author":{"0":"Ana Kotowicz"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"863 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Dificilmente conseguiremos ter na próxima segunda-feira tudo montado\", explicou Tiago Brandão Rodrigues. Escolas têm de se adaptar a uma nova realidade em que os alunos não estão presentes, defende.\nHashtag: ninguém está de férias. O ministro da Educação não o usou no Twitter, mas podia. A mensagem que tem deixado nas suas últimas intervenções é a mesma: só porque os alunos não estão sentados na sala de aulas não quer dizer que as escolas tenham parado. O próximo passo para diretores e professores, e que esta sexta-feira começou a ser dado de forma mais segura, é adaptarem-se ao ensino à distância. O caminho começa a ser percorrido já na segunda-feira, o que não é sinónimo de dizer que 1,2 milhões de alunos estarão a ter aulas online depois deste fim de semana."},"remaining_content":{"0":"“Dificilmente conseguiremos ter na próxima segunda-feira tudo montado. Precisamos de tempo”, disse o ministro Tiago Brandão Rodrigues no final de uma reunião, no Porto, com as duas associações de diretores de escolas, depois de anunciado o fecho das escolas de todo o país para tentar conter o surto do novo coronavírus. Ao dizê-lo, o ministro não o assumia como um voto de vencido. Pelo contrário. O tom de Brandão Rodrigues era o de que um novo desafio chegou às escolas e é preciso dar-lhe resposta.“A próxima semana vai ser muito importante, vai ser uma nova forma de estar nas escolas”, sublinhou. “Vamos ter de nos adaptar a esta realidade em que os alunos não estão nas escolas.”Um dos detalhes que terão de ser resolvidos é o acesso à internet ou a falta de equipamentos em alguns agregados sociais. “A nossa sociedade tem diferenças e as diferenças sócio-económicas num momento como este tomam outro relevo. Mas temos de trabalhar entre todos para encontrar soluções com pais e autarquias”, frisou, lembrando que ainda há que afinar questões administrativas. “Há trabalho a fazer, há estudantes que não tem acesso direto à internet.”\nApesar disso, e de lembrar que em Portugal a maioria dos estudantes faz ensino presencial, lembrou que há no ministério uma equipa que trabalha exclusivamente com ensino à distância, e que tem “algum conhecimento” sobre este assunto.Tiago Brandão Rodrigues agradeceu também a todas as entidades públicas e privadas que nos últimos dias têm disponibilizado gratuitamente conteúdos e plataformas digitais, que poderão facilitar a passagem para o ensino à distância. Porém, frisou, há escolas em Portugal que já têm trabalho feito na aprendizagem através de plataformas eletrónicas. Partilhar essas experiências entre agrupamentos será importante na fase atual, sublinhou o governante.\nSobre o resto do ano letivo, para lá de 9 abril, altura em que começa o terceiro período, o ministro não se alongou. “Dedicámos-nos a este período concreto”, disse, lembrando que na data que deveria ser de regresso às aulas as medidas de urgência tomadas para as escolas serão reavaliadas pelo Governo.Foi no final de dezembro que os primeiros casos de infeção por coronavírus em Wuhan, epicentro da pandemia que começou na China, foram conhecidos. Só esta semana, quase três meses depois, a capital da província de Hubei regressa lentamente à normalidade. Esta sexta-feira, a Organização Mundial de Saúde declarou que a Europa, e não a China, é o centro da pandemia de coronavírus, já que regista mais casos todos os dias do que os reportados na China, no auge da sua epidemia.Vai haver notas no segundo períodoUma das novidades desta sexta-feira é a de que os alunos mais carenciados vão continuar a receber refeições escolares. Esta é uma das orientações específicas que o Ministério da Educação enviou às escolas durante a tarde e a que o Observador teve acesso. Para além disso, a tutela determina que a avaliação sumativa do 2.º período seja efetuada no período normal, até 27 de março, com base nos dados já recolhidos pelos professores.\nSobre as refeições, o ministro frisou que mesmo não sendo esse o papel principal da escola, ela “terá de continuar a dar respostas às questões educativas, mas também às sociais”. E lembrou que para muitas crianças, as refeições escolares são fundamentais. Não precisando números globais, Tiago Brandão Rodrigues disse que na última pausa letiva foram servidas cerca de 50 mil refeições em 10 dias, já que as cantinas se mantém abertas para os alunos com Ação Social Escolar que as elas queiram recorrer.Sobre a avaliação do 2.º período, o ministro sublinhou que os alunos merecem ser avaliados e que as escolas têm elementos suficientes para fazê-lo, já que a avaliação é contínua e não depende apenas das notas de testes. Na próxima semana, a maioria das escolas iriam iniciar a segunda ronda de testes do 2.º período.O ministro, que quis salientar que estes “são tempos de exceção, mas de muita preocupação”, e que o “a atual interrupção tem como único intuito parar a cadeia de contágio”. Por isso mesmo, Tiago Brandão Rodrigues garantiu que as escolas podem continuar a trabalhar, com todos os constrangimentos, dentro de alguma normalidade. “As respostas educativas têm de continuar a acontecer”, concluiu.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200314eg3e0000b"},"has_corona_label":{"0":false}}