{"headlines":{"0":"INEM abre processos no caso de Amaral Dias"},"author":{"0":"Marta Leite Ferreira"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"285 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O INEM abriu processos disciplinares a dois trabalhadores no caso da morte do psicanalista Carlos Amaral Dias a 03 de dezembro. Bombeiros também serão alvo de dois processos de contraordenação.\nO Instituto Nacional de Emergência Médica (INEM) abriu processos disciplinares a dois trabalhadores no caso da morte do psicanalista Carlos Amaral Dias. É o resultado do inquérito aberto pelo INEM depois da morte de Amaral Dias numa ambulância do INEM quase duas horas depois de ter ligado para a linha de emergência médica, como denunciou a filha, Joana Amaral Dias.Em comunicado enviado à imprensa, o INEM anunciou que instaurou processos disciplinares comuns a dois trabalhadores e dois processos de contraordenação à Associação Humanitária dos Bombeiros Voluntários do Beato e Penha de França. O relatório final do inquérito será enviado ao Ministério Público, à Inspeção Geral das Atividades em Saúde (IGAS), à Autoridade Nacional de Emergência e Proteção Civil (ANEPC) e ao Ministério da Saúde."},"remaining_content":{"0":"Sublinhando que “esta ocorrência é uma exceção aos cuidados que o Instituto e os seus parceiros no Sistema Integrado de Emergência Médica (SIEM) garantem” à população, o INEM anunciou no mesmo comunicado que irá “reforçar o controlo sobre as atividades de transporte de doentes e de Desfibrilhação Automática Externa” através de um aumento das ações de fiscalização e auditoria.Além disso, o INEM promete reforçar a oferta formativa destinada aos Corpos de Bombeiros e Cruz Vermelha Portuguesa, que também faz parte do SIEM. “Estas medidas serão implementadas sem prejuízo de medidas adicionais que, entretanto, as várias entidades a quem o INEM remeteu cópia do relatório final determinem no âmbito das suas competências específicas”, ressalvou.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h000b7"},"has_corona_label":{"0":false}}