{"headlines":{"0":"“Mais do que demissão, interessa-nos explicações\""},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"494 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A coordenadora do Bloco de Esquerda, Catarina Martins, criticou os posicionamentos do Ministério da Administração Interna e da PGR acerca da demissão do secretário de Estado da Proteção Civil.\nA coordenadora do Bloco de Esquerda, Catarina Martins, relativizou esta quarta-feira a demissão do secretário de Estado da Proteção Civil, José Artur Neves, centrando as críticas na ausência de explicações do Ministério da Administração Interna (MAI) sobre as golas antifumo."},"remaining_content":{"0":"Mais do que a demissão, interessa-nos explicações. Quando este caso surgiu, o MAI disse que promoveria uma investigação sobre a qual não há ainda nenhum relatório. Como é que o MAI ainda não teve tempo para explicar ao país o que é que aconteceu?”, questionou a líder bloquista, em declarações à margem de uma ação de campanha do Bloco de Esquerda (BE) na Associação Moinho da Juventude, no bairro da Cova da Moura, na Amadora.\nSegundo a nota do MAI enviada às redações, a saída de José Artur Neves da pasta da Proteção Civil ficou a dever-se a “motivos pessoais”, tendo ocorrido num dia em que a polícia fez buscas no ministério, na Proteção Civil e em vários comandos distritais de operações socorro.\nMais de meia centena de buscas estão a ser efetuadas no âmbito de uma investigação do Ministério Público (MP) sobre as práticas enquadradas nos Programas “Aldeia Segura”, “Pessoas Seguras” e “Rede Automática de Avisos à População” por suspeitas de fraude na obtenção de subsídio, de participação económica em negócio e de corrupção.\nhttps:\/\/observador.pt\/2019\/09\/18\/demite-se-secretario-de-estado-da-protecao-civil\/\nCatarina Martins lamentou também o que considerou ser “falta de transparência” em todo este processo, agravada pelo atual “período de campanha” eleitoral, e visou ainda a Procuradoria-Geral da República (PGR) por não ter igualmente se pronunciado sobre o caso, depois de um pedido de parecer feito a 30 de julho pelo primeiro-ministro, António Costa, ao Conselho Consultivo da PGR.\n“O primeiro-ministro pediu sobre este caso e outros um parecer à PGR que deveria ter sido público no final de agosto. Ainda não o conhecemos. Não achamos razoável e não achamos normal que nem o MAI tenha conseguido explicar e nem a PGR tenha conseguido emitir o parecer. São precisos todos os esclarecimentos, é isso que toda a gente neste país espera”, sublinhou.\nO caso das golas antifumo (golas que fazem parte do ‘kit’ distribuição à população no âmbito do programa “Aldeia Segura”, “Pessoas seguras”) levou o ministro da Administração Interna, Eduardo Cabrita, a abrir um inquérito sobre a contratação de \"material de sensibilização para incêndios\", a 27 de julho.\nDois dias depois da decisão do ministro, o adjunto do secretário de Estado da Proteção Civil, Francisco Ferreira, demitiu-se, após ter sido noticiado o seu envolvimento na escolha das empresas que produziram os ‘kits’ de emergência que continham as golas antifumo para o programa \"Aldeia Segura\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i000ba"},"has_corona_label":{"0":false}}