{"headlines":{"0":"Novo CEMGFA promete reduzir os seus efetivos"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"235 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O novo Chefe do Estado-Maior das Forças Armadas prometeu reduzir os seus próprios efetivos porque \"quem precisa de efetivos são os ramos\". António Silva Ribeiro substituiu Artur Pina Monteiro.\nO novo Chefe do Estado-Maior General das Forças Armadas (CEMGFA) prometeu esta sexta-feira reduzir os efetivos do próprio Estado-Maior General \"porque quem precisa muito de efetivos são os ramos\", referindo-se ao Exército, Marinha e Força Aérea."},"remaining_content":{"0":"O almirante António Silva Ribeiro, 60 anos, e antigo Chefe do Estado-Maior da Armada que substituiu o general Artur Pina Monteiro no cargo, comprometeu-se a \"reestruturar o EMGFA, concentrando valências, reduzindo efetivos e focalizando as áreas de esforço no essencial\", no discurso da cerimónia de boas-vindas às funções no Forte do Bom Sucesso, onde funciona o Museu do Combatente, junto à Torre de Belém, Lisboa.\n\"Já há muito tempo que faço reflexões sobre essa matéria. Agora, há um propósito. Para a estrutura de Forças Armadas (FA) que temos, julgo que o EMGFA necessita ser reestruturado, redimensionado, porque quem precisa muito de efetivos são os ramos\", disse, em declarações aos jornalistas.\nO novo responsável mostrou-se \"convicto de que com a colaboração dos chefes dos ramos, dos oficiais generais e dos oficiais do EMGFA\" é possível \"definir uma estrutura que continue a cumprir as missões, mas com menos efetivos\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320005v"},"has_corona_label":{"0":false}}