{"headlines":{"0":"Rui Pinto suspeito de estar a vender informações"},"author":{"0":"Observador"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"348 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No acórdão, Ministério Público refere que \"nessas negociações poderão estar envolvidas entidades com relevante poder económico e que o poderão auxiliar a manter-se em local oculto\", mas não diz quais.\nO Ministério Público suspeita que o hacker Rui Pinto, que está acusado de quaseuma centena de crimes, estaria a vender informações a entidades “com relevante poder económico”. A notícia é avançada pelo Diário de Notícias que teve acesso ao acórdão do Tribunal da Relação de Lisboa (TRL), proferido nesta terça-feira. O hacker terá tido acesso a essas informações através do acesso ilegal a sistemas informáticos."},"remaining_content":{"0":"“À data da sua detenção o arguido detinha na sua residência um papel por si manuscrito, do qual resulta, indiciariamente, que se encontraria a negociar algum tipo de situação profissional ou de colaboração com terceiros, mediante determinadas condições que pretendia ver satisfeitas, de modo a assegurar o seu futuro. Nessas negociações poderão estar envolvidas entidades com relevante poder económico e que o poderão auxiliar a manter-se em local oculto”, lê-se no documento, citado pelo DN.Quem são as entidades ou que informações estariam a ser negociadas não é detalhado no acórdão. No entanto, esta nota foi um dos argumentos usados pelo Ministério Público para afastar a tese da defesa de que não havia perigo da continuação da atividade criminosa, no caso a extorsão, cuja moldura penal justifica a prisão preventiva.\nEm 17 de janeiro deste ano o Tribunal de Instrução Criminal de Lisboa decidiu levar a julgamento Rui Pinto por 90 crimes de acesso ilegítimo, acesso indevido, violação de correspondência, sabotagem informática e tentativa de extorsão, mas deixou cair 57 dos 147 crimes pelos quais o arguido havia sido acusado pelo Ministério Público (MP).No recurso interposto para o Tribunal da Relação de Lisboa (TRL), a defesa de Rui Pinto argumentou que os perigos relacionados com a fuga, com a continuidade de atividade criminal e com a perturbação do inquérito se tinham esbatido, enquanto, na resposta, o MP sustentou que estes perigos se mantinham elevados.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg2700038"},"has_corona_label":{"0":false}}