{"headlines":{"0":"1.400 milhões para Novo Banco. E processo fechado"},"author":{"0":"Edgar Caetano"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"389 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jornal Público revela que Governo e Lone Star estão a negociar uma injeção final de 1.400 milhões, mais do que o previsto mas servindo para fechar já este processo e poupar 600 milhões de euros."},"remaining_content":{"0":"O Governo e o fundo dono do Novo Banco, o norte-americano Lone Star, estão a negociar (em conjunto com o Banco de Portugal) uma possível injeção de 1.400 milhões de euros no Novo Banco, já este ano, noticia o jornal Público esta sexta-feira. A confirmar-se, este é um valor muito mais elevado do que o previsto na proposta de Orçamento para este ano (600 milhões, com máximo de 850 milhões) mas essa tornar-se-ia a última injeção a fazer na instituição, encerrando o processo desde já e evitando que se consumam os 3.890 milhões que a Lone Star tem o direito a pedir — a poupança final desta antecipação poderia rondar os 600 milhões de euros.O Fundo de Resolução, um veículo público que é gerido pelo Banco de Portugal, já injetou cerca de 1.900 milhões de euros no Novo Banco, ao abrigo do acordo feito com o Lone Star (que tem 75% do banco, os outros restantes são do Fundo de Resolução). Mas o Lone Star tem direito a pedir mais outro tanto, para ser compensado por perdas na “digestão” de um conjunto delimitado de ativos problemáticos. E teria mais seis anos para consumir esse “plafond“, mas as partes estão interessadas em antecipar o encerramento deste processo, para obter uma poupança e acabar com as injeções anuais, desde logo pelas consequências reputacionais que isso acarreta.\nA confirmar-se, a nova injeção vem acrescer aos 1.149 milhões injetados no ano passado e aos 792 milhões do ano anterior. No total, já foram colocados no Novo Banco 1.941 milhões de euros através deste mecanismo, fundos que vêm de contribuições anuais por parte dos outros bancos mas, sobretudo, de empréstimos públicos que serão ressarcidos pelos outros bancos ao longo das próximas décadas. O Fundo de Resolução terá, ainda, direito a 25% do valor de uma eventual venda da instituição.A possibilidade de uma injeção única e final no Novo Banco foi avançada, em primeira mão, pelo Expresso, no início de dezembro.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h00005"},"has_corona_label":{"0":false}}