{"headlines":{"0":"Famalicão. 22 utentes e 10 funcionários infetados"},"author":{"0":"Ana Catarina Peixoto"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"498 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dos 34 utentes que estavam num lar em Famalicão, 22 testaram positivo, bem como 10 funcionários. Câmara critica demora no conhecimento da situação e pede rastreio urgente a todos os utentes de lares.\nDos 34 utentes que estavam num lar privado em Cavalões, Vila Nova de Famalicão, 22 testaram positivo à Covid-19, bem como 10 colaboradores da instituição, confirmou ao Observador o presidente da Câmara de Vila Nova de Famalicão, Paulo Cunha."},"remaining_content":{"0":"O autarca acrescentou ainda que dos 22 utentes infetados, há 18 que estão no Hospital das Forças Armadas do Porto — para onde foram transportados este domingo –, três foram encaminhados para outros hospitais e um está em casa, estando a instituição neste momento encerrada. Quanto aos colaboradores, estarão todos em casa.Na noite de sábado, Teresa Pedrosa, a proprietária e gerente da Residência Pratinha, indicou à agência Lusa que os 18 funcionários do lar estavam “ou com teste positivo ou em quarentena” e, por isso, os mais de 30 utentes estavam a ser acompanhados apenas por três pessoas: ela, a diretora técnica, que está grávida, e uma enfermeira. Só na noite de domingo, e depois de o caso se ter tornado público, é que os utentes e colaboradores foram retirados do lar.O presidente da autarquia diz ser “lamentável” que a Câmara de Famalicão só tenha sido informada da situação na noite de sexta-feira para sábado, quando tudo começou na segunda-feira, dia 16. “É lamentável que uma situação tão grave esteja a acontecer no meu concelho e só cinco dias depois é que tenho conhecimento disto, quando as entidades responsáveis, incluindo as autoridades de saúde, já o sabiam”, referiu Paulo Cunha.\nAlém de pedir um inquérito para averiguar o que se passou neste lar, o autarca destacou ainda que a Câmara Municipal de Famalicão reforçou a urgência de um rastreio de todos os utentes e colaboradores das 21 instituições que existem no município, disponibilizando-se para suportar os custos e os apoios necessários para que sejam feitos, de imediato, testes a todos os cerca de 700 utentes e 1.300 colaboradores destas instituições em Famalicão.No domingo, também a ministra da Saúde reagiu ao caso e fez um aviso durante a conferência de imprensa sobre o boletim diário da Covid-19 em Portugal: este tipo de instituições — privadas ou Instituições Particulares de Solidariedade Social (IPSS) — “têm que ter um plano de contingência”. Se não o tiverem, terá de ser encontrada uma solução dentro da comunidade.“Tinham que ter pensado num plano de contingência, porque essa informação sobre como é que deveriam preparar-se para responder a uma situação deste tipo foi disseminada há dias ou até semanas”, referiu Marta Temido. A ministra sublinhou a necessidade e importância em que cada um tenha “profissionais de segunda linha de prevenção para poder intervir, equipas a funcionar em espelho (por cada um que está a trabalhar, outro em casa, com turnos rotativos)”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OBSEV00020200326eg3q0008v"},"has_corona_label":{"0":true}}