{"headlines":{"0":"Os sete gadgets que mais gostámos no MWC"},"author":{"0":"Manuel Pestana Machado"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1397 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há um telemóvel que faz lembrar o filme Matrix, um robot que lê emoções e óculos como os do Vegeta, do Dragon Ball. Conheça os gadgets que mais gostámos de experimentar no Mobile World Congress.\nO maior evento de smartphones e mobilidade do mundo, Mobile World Congress (MWC), realiza-se todos os anos em Barcelona. Chegou esta quinta-feira ao fim e além de muitos (mas muitos mesmo) smartphones novos, o evento tecnológico que continua a ser dos principais em todo o mundo, teve também gadgets, robôs, startups, carros que andam sozinhos e reedição de telemóveis retro, como o Nokia 8110."},"remaining_content":{"0":"O Observador esteve em Barcelona nos primeiros dias da feira tecnológica a visitar os mais de 120 mil metros quadrados (não os percorremos todos, mas andámos bastante) que ocuparam os dois principais espaços de eventos da Fira Barcelona, e experimentou algumas das novidades do mundo tecnológico. Conheça aquelas que mais gostámos.\nOlá robô Pepper, qual é a tua missão?\nA robot Pepper, com inteligência artificial da Cloud Minds e tecnologia da Softbank Robotics, pode chegar ao mercado só em 2025 e vai custar mil dólares por mês, mas cativou todos os que passavam por ela (por ele? Os robôs têm género?) no MWC. Em 2015, já tinha sido notícia por ser o primeiro robot que lê expressões humanas e as primeiras mil unidades produzidas terem esgotado num minuto, mas agora está mais avançado.\nhttp:\/\/observador.pt\/videos\/atualidade\/entrevista-a-robot-pepper-vim-para-servir-os-humanos\/\nA tecnologia de inteligência artificial deste robô foi uma das novidades apresentadas no MWC. A Pepper continua a ler expressões humanas e a ser um \"objeto de companhia\", segundo explicou a Cloud Minds, mas também vai auxiliar em tarefas domésticas. Para já, do que experimentámos, a Pepper é uma espécie de Siri, do iPhone, com capacidade de andar de um lado para o outro e braços. Consegue manter uma conversa simples e percebe se o utilizador está zangado, feliz ou triste. Não pensa conquistar os humanos e não tem ciúmes do robô Sophia, como disse em entrevista em Observador.\nNokia Banana Phone, que é como quem diz: o telemóvel do Matrix\nO MWC pode ter começado com a apresentação dos novos Samsung S9 e S9 Plus, que marcaram o início do evento com ecrãs infinitos e tecnologia de ponta. De nostalgia, só teve o facto de ser parecido -- mas muito parecido mesmo -- com os Samsung S8, lançados em 2017. Contudo, era um campeonato que ia sempre perder contra a Nokia, que divulgou um novo Nokia 8110, o \"Banana Phone\", que ficou conhecido em 1999 com o filme Matrix.\nO design foi redesenhado e agora tem rede 4G. Faz parte do mercado de \"essential phones\" (telemóveis apenas com funções essenciais) que, segundo o responsável ibérico da marca, Luís Peixe, tem como líder a Nokia desde o relançamento do 3310. O objetivo deste equipamento é ser um segundo telefone para quem não quer ter, durante uns dias, 20 notificações por minuto, das N aplicações que os smartphones têm. Mesmo assim, é pensado para quem gosta de ver o email e ir ao Facebook, porque permite a instalação destas aplicações.\nhttp:\/\/www.youtube.com\/watch?v=Lweuy1X9Tcg&t=0m32s\nUma das icónicas cenas do filme Matrix, em 1999, em que Neo, a personagem principal, recebe um Nokia 8110.\nUma coluna que é uma rolha e usa garrafas vazias para amplificar o som\nFoi no pavilhão do 4YFN, um evento parceiro do MWC dedicado a startups, que esteve a ser apresentado o Cork Speaker. A ideia é sul-coreana e nasceu em 2017 com uma campanha de crowdfunding. Objetivo? Utilizar garrafas como propagadores de som dando-lhes um nova vida. Além disso, torna uma coisa tão simples como um rolha num gadget.\nNeste vídeo uma das representantes da Cork Speaker mostra como o som fica mais alto e com melhor qualidade quando utilizado com uma garrafa vazia\nA Cork Speaker funciona com qualquer dispositivo que reproduza música e que se conecte através de Bluetooth. Está disponível em várias cores e até tem edições temáticas da Coca-Cola e do Starbucks. O único problema? Só é possível comprá-la através do site oficial, que redirecciona para uma página em sul-coreano (não foi possível perceber sequer se enviam para Portugal).\nEste robô tem partes que se encaixam como legos\nChama-se Artibo e foi anunciado pela primeira vez no Mobile World Congress deste ano. É um brinquedo pedagógico da Cubroid Inc. que tem como propósito ensinar os mais novos a programar enquanto constroem um pequeno robô. Cada cubo do Artibo liga-se à Internet e tem um pequeno ecrã, um microfone, uma câmara e um motor.\nA maior diferença em relação a outros cubos pedagógicos, como o Kubo Robot, que ganhou um prémio na Web Summit em 2016, é poder ligar-se aos principais programas de inteligência artificial -- como o Microsoft Azure, a Amazon AI e o Google Cloud Platform -- para aprender mais funcionalidades. O Artibo só estará disponível a partir de junho de 2018 e em pré-venda, quando for lançada uma campanha de angariação de fundos na plataforma online Kickstarter.\nSmartglasses. Sim, óculos inteligentes\nOs Vuzix Blade podem ter sido parte da lista de novidades do Observador da CES 2018, a maior feira de tecnologia do mundo, mas agora foi possível experimentá-los e comprovar o entusiasmo em torno deste produto. Além de no MWC ter sido avançado o preço de 700 euros para o mercado português, o mês de setembro é a data oficial em que podem ser adquiridos. Houve também uma atualização quanto às especificações: a bateria aguentará até oito horas.\nSão mais uma aposta, depois do falhanço dos Google Glass, no mercado dos óculos inteligentes. Na prática, o que os Vuzix Blade fazem é adicionar um pequeno ecrã translúcido no canto direito do olho, no qual é possível ver notificações de mensagens e chamadas do smartphone, ver indicações de percurso de GPS e até vídeos.\nhttp:\/\/observador.pt\/videos\/tecno\/estes-oculos-inteligentes-custam-mais-de-700-euros-experimentamos-os-vuzix-blade\/\nA tecnologia precisa de melhorar? Sim. Contudo, depois de ser utilizada percebe-se as inúmeras vantagens que um equipamento destes pode dar ao utilizador (tirar o smartphone do bolso torna-se um ato bem mais raro). Além de controlo por voz, os Vuzix têm no canto lateral painel tátil para navegar no menu do ecrã.\nO novo CAT S61, porque os telemóveis não se devem (mesmo) partir\nA CAT anunciou o S61, a nova versão do S60, o smartphone topo de gama ultra resistente da Bullitt. A resistência continua a ser a palavra chave, mas numa feira em que o que não faltaram foi smartphones, o S61 destacou-se não só pela melhoria na câmara térmica, que agora mede a temperatura entre -20°C a 400°C, como pela adição de um sensor que mede a qualidade do ar e ainda um medidor de distância por laser.\nÉ um smartphone grande, mas está claramente pensado para quem tem pela frente grandes tarefas. Da mesma forma que o iPhone X tem um rebordo, o topo de gama da CAT também tem graças à câmara técnica e à câmara traseira que agora suprota vídeo 4k. O preço não vai ser modesto: 899 euros.\nHTC Vive Pro, a mobilidade chegou finalmente à realidade virtual\nOs HTC Vive Pro são a nova edição dos melhores óculos de realidade virtual atualmente disponíveis no mercado, os HTC Vive. Depois de os experimentarmos comprovámos: a qualidade não só é melhor, como têm um ângulo de visão ainda maior para uma experiência mais imersiva.\n[obsblock id=\"mvtaq6j4f\" Vive experiência]\nNa experiência que testámos vimos como um programa de computador em realidade virtual ensina um trabalhador de uma fábrica da Volkswagen aprende o que tem de fazer, como neste vídeo\nPorque é que estes óculos estavam no MWC? Não só porque a HTC é também uma marca de telemóveis, mas porque graças ao adaptador Wireless -- que como os Vive Pro ainda não têm data de lançamento -- a experiência com estes dispositivos agora pode não estar ligada por fios a um computador (mas tem de estar perto). A qualidade nesta opção é, consideravelmente, menor. Mas depois de os experimentarmos, foi impossível não ficarmos (ainda mais) entusiasmados com os HTC Vive Pro.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320000c"},"has_corona_label":{"0":false}}