{"headlines":{"0":"Como a China está a tentar mudar esta narrativa"},"author":{"0":"Inês Domingos"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"555 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A história inicial de uma nação que falhou em proteger os seus cidadãos devido ao receio do contraditório e da contestação está a mudar para uma pretensa narrativa de sucesso de um regime autocrático.\nQuando o novo coronavírus apareceu em Wuhan, a resposta inicial das autoridades chinesas foi clamorosamente condenada. Culpava-se o regime se nos editoriais de jornais internacionais por ocultar informação e assim impedir que os dados iniciais sobre o coronavírus fossem divulgados e usadas para proteger a população."},"remaining_content":{"0":"Escassos meses depois, muita da opinião publicada mudou. Fala-se agora da forma como as extraordinárias medidas de contenção deram preciosas semanas ao resto do mundo para se preparar, e de como em muitos casos essa vantagem foi ignorada por Governos democraticamente eleitos em países do ocidente. Enquanto, o resto do mundo mergulha num shutdown organizado, a China mostra os efeitos da sua política de controlo e contenção absoluta e desapiedada, com umas escassas dezenas de infetados adicionais por dia e o gradual levantamento das restrições. O maior sinal desta mudança aconteceu quando aterrou em Itália na semana passada o primeiro avião vindo da China com material, no mesmo dia em o Governo Italiano admitiu que os seus pedidos de apoio ao mecanismo europeu de proteção civil ficaram sem resposta, dando a entender que a solidariedade dos restantes Estados-Membros soçobrou, pelo receio justificado de algumas semanas depois lhes faltarem esses materiais.Este invisível e mortífero vírus que consegue abalar mercados como nenhuma crise financeira, cujos efeitos sobre a economia se assemelham aos de uma guerra, que, no longo prazo, tem o potencial para mudar radicalmente métodos de trabalho e de ensino, acelerando a digitalização, terá porventura um efeito ainda mais transformador para as nossas vidas: o de acelerar a alteração da ordem mundial a favor do oriente, em especial da China.Um grande desafio para as democracias baseadas no Estado de Direito vem da mudança de narrativa sobre a evolução do coronavírus pela China. A história inicial de uma nação que falhou em proteger os seus cidadãos devido ao receio do contraditório e da contestação social de um regime opaco e sem capacidade para lidar com esta crise, está a mudar para uma pretensa narrativa de sucesso de um regime autocrático que conseguiu, graças à sua capacidade de organização, travar o avanço do coronavirus.\nOs próximos episódios desta história serão fundamentais para consolidar a narrativa final. A resposta da União Europeia já está a chegar, com apoios financeiros à investigação e às empresas, a flexibilização do semestre europeu e medidas de contenção do movimento das populações, assegurando a produção e movimento de bens de primeira necessidade. O BCE anunciou um plano de compras de ativos especial de 750 mil milhões de euros, ou seja 6,25% do PIB de 2019. Por todo o mundo Governos e Bancos Centrais anunciam novas medidas de apoio às famílias e às empresas, medidas que só têm paralelo na resposta pós segunda guerra mundial. A resposta dos cidadãos, com exceções pontuais e limitadas no tempo, tem sido geralmente o de assegurar o distanciamento social, sem a necessidade de medidas draconianas.O que está em jogo não é só o bem-estar imediato dos cidadãos, mas também demonstrar o sucesso dos regimes democráticos.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k00037"},"has_corona_label":{"0":true}}