{"headlines":{"0":"Angola: receitas do petróleo voltam ao que eram"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"666 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O valor das receitas de petróleo em Angola está neste início de ano nos níveis anteriores à crise. Os 847 milhões de euros que o Estado angolano encaixou em janeiro são o melhor valor desde 2014.\nO Estado angolano encaixou 847 milhões de euros em receitas fiscais com a exportação de petróleo no mês de janeiro deste ano, o melhor registo desde outubro de 2014, que marcou o início da crise em Angola."},"remaining_content":{"0":"A informação resulta de uma análise da agência Lusa ao relatório de janeiro de 2018 do Ministério das Finanças, sobre as receitas com a venda de petróleo, bem como dos anos anteriores, sendo que no primeiro mês do ano Angola exportou 48.459.518 barris de petróleo, a um preço médio de 63,36 dólares.\nAs vendas globais de petróleo de janeiro ascenderam assim 3.070 milhões de dólares (2.500 milhões de euros), que por sua vez representaram receitas fiscais para o Estado angolano superiores a 223.535 milhões de kwanzas (847,1 milhões de euros).\nCom dados referentes a 12 concessões petrolíferas, 'onshore' e 'offshore', o registo de janeiro incluiu 167.894 milhões de kwanzas (636,3 milhões de euros) provenientes de receitas fiscais geradas pela petrolífera estatal Sonangol, que também atingiram o melhor desempenho desde 2014.\nOs números de janeiro só encontraram paralelo com o período anterior à crise da quebra da cotação do petróleo no mercado internacional, neste caso face aos 222.922 milhões de kwanzas (845 milhões de euros) em receitas fiscais petrolíferas garantidas no mês de outubro de 2014.\nEm 2014, o melhor registo nas receitas fiscais geradas com a exportação de petróleo foi atingido em janeiro, então com 325.155 milhões de kwanzas (1.230 milhões de euros, à taxa de câmbio atual).\nNa origem destes dados estão números sobre a receita arrecadada com o Imposto sobre o Rendimento do Petróleo (IRP), Imposto sobre a Produção de Petróleo (IPP), Imposto sobre a Transação de Petróleo (ITP) e receitas da concessionária nacional.\nOs dados constantes nestes relatórios do Ministério das Finanças resultam das declarações fiscais submetidas à Direção Nacional de Impostos pelas companhias petrolíferas, incluindo a concessionária nacional angolana, a empresa pública Sonangol.\nA Lusa noticiou em fevereiro que o Estado angolano garantiu, em 2017, mais de 8.600 milhões de euros em receitas fiscais com a exportação de petróleo, 400 milhões de euros abaixo da meta orçamentada.\nDe acordo com dados dos relatórios mensais do Ministério das Finanças sobre as receitas com a venda de petróleo, entre janeiro e dezembro Angola exportou 595.604.870 barris de crude, quando o Governo estipulou no Orçamento Geral do Estado (OGE) para 2017 uma previsão de 664,6 milhões de barris.\nO acordo entre os países produtores de petróleo, com vista a reduzir a produção para provocar o aumento da cotação do barril de crude, acabou por influenciar este resultado, com a quebra no volume do petróleo garantido por Angola.\nJá em termos de receitas fiscais com a venda de petróleo, o Governo angolano previa angariar 1,695 biliões (9.100 milhões de euros, à taxa de câmbio de 31 de dezembro de 2017), tendo garantido 1,615 biliões de kwanzas (8670 milhões de euros, à taxa de câmbio de 31 de dezembro de 2017) em 12 meses, pelo que também falhou a meta orçamentada, por cerca de 400 milhões de euros.\nNo total de 15 concessões petrolíferas, Angola vendeu cada barril de petróleo, em média, a 52 dólares, neste caso acima do valor orçamentado pelo Governo no OGE de 2017 (necessário para estimar o potencial de receita e de despesa pública), que foi de 46 dólares.\nAngola foi em 2016 o maior produtor de petróleo em África, à frente da Nigéria, que por sua vez recuperou em 2017 a liderança, mas vive desde o final de 2014 uma forte crise financeira, económica e cambial decorrente precisamente da quebra nas receitas da exportação petrolífera.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320005z"},"has_corona_label":{"0":false}}