{"headlines":{"0":"As ideias mais promissoras para a vacina"},"author":{"0":"Marta Leite Ferreira"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1403 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma empresa quer combater o novo coronavírus injetando-o na população. Outras querem enganar a doença com moscas da fruta e tabaco. Acha inusitado? São as melhores ideias na luta contra a pandemia.\nAs salvas de palmas que ecoaram nas ruas portuguesas no sábado à noite também eram para estes profissionais de saúde — os cientistas que, pelo mundo fora, enquanto a população se fecha em casa para combater a pandemia da Covid-19, trava a mesma batalha no mundo micrométrico do novo coronavírus. E estes laboratórios estão na vanguarda do avanço científico."},"remaining_content":{"0":"Várias empresas viraram todos os esforços para a produção de uma vacina que possa resgatar os pacientes infetados com o SARS-CoV-2 ou pelo menos evitar que ele se espalhe ao ritmo que tem feito. E os truques para enganar o vírus não podiam ser mais inovadores e inusitados, com alguns dos laboratórios a usar insetos, plantas e outros agentes patogénicos para chegar à receita final.Moderna. É uma startup norte-americana que normalmente se dedica ao desenvolvimento de vacinas personalizadas para doentes oncológicos, mas que já foi responsável por grandes conquistas nos tratamentos do surto de zika em 2015. Agora também está na frente de batalha por um tratamento contra a Covid-19 e vai testar uma vacina que introduz no organismo uma imitação da proteína que existe na superfície do vírus.CureVac. A abordagem desta biofarmacêutica alemã é semelhante à escolha pela Moderna. A vacina introduz no corpo um pedaço de informação genética igual ou muito parecida à que existe no SARS-CoV-2, mas feito em laboratório. O truque é obrigar o sistema imunitário a reagir quando essa informação genética é introduzida na célula para, caso a pessoa seja infetada pelo coronavírus, o organismo já saiba como o atacar.\nInovio. É uma empresa do estado norte-americano da Pensilvânia que escolhe uma receita diferente: em vez de introduzir no organismo formas artificiais ou atenuadas do SARS-CoV-2, utiliza pedaços de ADN — a Moderna e a CureVac usam ARN, uma molécula mais simples de informação genética presente neste vírus — para obrigar o corpo a produzir anticorpos. A empresa chegou a esta solução três horas depois de se ter sequenciado o genoma do novo coronavírus.Applied DNA e Takis Biotech. O primeiro é um laboratório nova-iorquino, o segundo é italiano; e uniram-se no início do mês para criar quatro versões de uma vacina contra o novo coronavírus. Uma delas serve para injetar no corpo humano toda a informação genética presente nas proteínas da superfície do vírus que lhe dá o aspeto de coroa; enquanto as outras três apenas sintetizam partes dessa informação genética. Vai ser testado em ratos ainda este mês.\nZydus Cadlia. É uma empresa indiana que está a desenvolver duas vacinas diferentes. A primeira, tal como a Applied DNA e a Inovio, introduz pedaços de ADN que estimulam a produção de proteínas virais no organismo, o que obriga o sistema imunitário a reagir. A outra vacina é mais arrojada e injeta no organismo uma versão atenuada do vírus do sarampo que estimula o corpo a produzir anticorpos contra o SARS-CoV-2.Stermina Therapeutics. É o laboratório sediado no Hospital de Shanghai da Universidade de Tongji. Neste caso, tal como está a ser feito pela CureVac, a vacina coloca no organismo um pedaço de informação genética do SARS-CoV-2 que ensina o corpo a produzir anticorpos contra ele. Assim, se houver uma infeção mais tarde, o corpo já saberá como reagir.\nGlaxoSmithKline. É uma companhia farmacêutica britânica, uma das maiores do mundo, e criou uma vacina que injeta proteínas virais no organismo que, de acordo com o comunicado da empresa, são reconhecidos pelos anticorpos produzidos por muitos dos pacientes infetados com o novo coronavírus. Essas proteínas virais são as que existem na superfície do SARS-CoV-2 e são sintetizadas em laboratório.Novavax. A empresa norte-americana com laboratórios tanto nos Estados Unidos como na Suécia tem uma vantagem em relação a alguma das outras: já esteve envolvida na produção de uma vacina no surto de Síndrome Respiratória Aguda Grave (SARS) em 2003. Mais uma vez, também a Novavax escolheu produzir uma vacina com base em nanopartículas que transportam a informação genética das proteínas que existem na superfície do SARS-CoV-2.Altimmune. Esta empresa de Maryland tem uma forma diferente de produzir vacinas. Em vez de criar uma que seja injetada no corpo humano, a Altimmune está a produzir um spray que é pulverizado para o nariz dos pacientes. Quando isso acontece, um adenovírus sintético (tem ADN, não ARN como o SARS-CoV-2) entra no organismo tal como se estivesse a sofrer uma infeção viral e desencadeia uma resposta imune.\nVaxart. É outra forma original de criar uma vacina. A norte-americana biotecnológica está a desenvolver um comprimido que pretende criar imunidade nas zonas mucosas, sobretudo na boca, que são as portas de entrada do vírus no organismo. Segundo a Vaxart, esta estratégia já provou ser eficaz noutro tipo de infeções virais, como o H1N1, vírus Chicungunha, vírus da Encefalite Equina Venezuelana e o vírus sincicial respiratório.Expres2ion. É uma empresa holandesa que tenciona usar células da mosca da fruta para produzir antígenos virais contra o SARS-CoV-2. A ideia da Expres2ion é colocar esses antígenos numa vacina para que, ao entrarem no organismo, se liguem aos anticorpos e iniciem uma resposta imune que recrute os linfócitos para atacarem o invasor. A vacina está prestes a ser testada em ratinhos.\nGenerex Biotechnology. Esta empresa do Canadá tem um sistema de ativação imunitária que pode ser usada em conjunto com qualquer vacina. Antes de se vacinar um paciente, é-lhe administrado um reforço com proteínas que estimula o sistema imunitário. Assim, ao receber a vacina, o organismo está mais preparado para atacar a proteína viral que invadiu o corpo.VaxilBio. Esta empresa israelita dedica-se sobretudo à imunoterapia e a possíveis tratamentos para o cancro, mas diz ter encontrado uma solução para atacar a pandemia de Covid-19. Segundo a VaxilBio, os investigadores daquele laboratório descobriram uma combinação de proteínas que pode ser eficaz em ensinar o sistema imunitário a identificar o SARS-CoV-2 e atacá-lo.iBio. Tal como muitas outras empresas, a norte-americana iBio também está a trabalhar com proteínas virais para desenvolver vacinas. O que é diferente no modus operandi desta farmcêutica é a forma como as está a produzir: através de versões modificadas da planta do tabaco. A fórmula está a ser construída com o apoio de uma empresa chinesa, a FastPharming.Universidade de Queensland. O centro de investigação universitário neste estado australiano está a utilizar uma tecnologia inovadora patenteada que utiliza a sequência genética do SARS-CoV-2 para produzir uma proteína exatamente igual à que existe na superfície do novo coronavírus e que, ao ligar-se a outra proteína na superfície da célula, abre-a e permite a infeção. Esta técnica gera uma resposta do sistema imunológico que protege as pessoas.\nSanofi. É uma das maiores empresas biotecnológicas do mundo e tem passado os últimos 15 anos a preparar soluções para uma eventual pandemia — incluindo uma provocada por um coronavírus. Neste caso, a empresa francesa quer trocar partes do ARN do vírus por partes do material genético vindo de vírus inofensivos para o humano. O objetivo é o mesmo de todas as outras: estimular o sistema imunológico.Geovax Labs e BravoVax. A Geovax é uma companhia norte-americana de Atlanta que se uniu à BravoVax, sediada em Wuhan, onde a pandemia começou, para criar uma abordagem semelhante à da Zydus Cadlia — utilizar outro agente patogénico para ensinar o corpo a eliminar o SARS-CoV-2. Neste caso, a parceria não quer utilizar o vírus do sarampo, mas sim da varicela para produzir proteínas virais como a do novo coronavírus.Codagenix. Esta biotecnológica nova-iorquina entrou num campo onde mais nenhuma empresa teve coragem de entrar. A Codagenix está a desenvolver uma vacina que introduz o próprio SARS-CoV-2 no organismo, mas só depois de ter sido atenuado em laboratório para que não cause sintomas. É uma estratégia utilizada em vacinas para outras doenças, mas esta empresa tem uma estratégia diferente: em vez de utilizar produtos químicos ou calor para enfraquecer o vírus, vai manipulá-lo de forma a que se possa multiplicar, mas não causar uma infeção.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f0008f"},"has_corona_label":{"0":true}}