{"headlines":{"0":"Do fine dining aos kebabs montado num East Mambo"},"author":{"0":"Diogo Lopes"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"1254 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O antigo líder do Cave 23, restaurante do hotel Torel Palace, em Lisboa, decidiu mudar de vida, \"deixar as regras\" e abrir uma pequena casa de comida do médio-oriente.\nA História"},"remaining_content":{"0":"Bernardo Agrela tem os óculos partidos numa das hastes, algo que se nota porque os remendou com fita-cola opaca. Elétrico, como sempre, começa por falar do erro que o próprio fez ao desenhar a \"sala de refeições\" onde nos encontramos, um pequeno espaço onde cabem pouco mais de dez pessoas de uma vez. \"Tirei mal as medidas e agora a outra mesa, que é desdobrável, não dá para abrir se tiver pessoas sentadas deste lado [aponta para uma das faces da mesa corrida que se estica pela pequena divisão]\", afirma entre risos. O que colocou o jovem chef português no papel de aprendiz de decorador de interiores? Simples: Uma casa de kebabs.\n\"Estava cansado de muitas regras\", começa por explicar. Bernardo era até há uns meses o chef responsável pelo Cave 23, restaurante de fine dining que \"herdou\" da chef Ana Moura e que ia liderando com sucesso até este tal \"cansaço\" começar a falar mais alto. Isso e a fome por esta especialidade do Médio-Oriente. Para explicar tudo isto recorda os tempos em que trabalhou com Nuno Mendes e António Galapito em Inglaterra: \"Nós trabalhávamos sempre durante muitas horas. Jantávamos às seis e depois à meia-noite, uma, já estávamos cheios de fome outra vez. Como não dava para ir dormir assim acabávamos por comer umas pizzas ou uns kebabs\", conta. \"Em Londres\", diz, \"havia bons kebabs\", mas cá não, daí a ideia para este \"mambo\" que vem do \"East\".\n\"Queria um sítio onde os meus amigos pudessem vir várias vezes, que fosse descontraído e pudéssemos estar relaxados, a conviver e a comer bem\", acrescenta. O resultado final foi então este espaço que inaugurou no início do mês de agosto e apresenta-se como uma casa de kebabs gerida e orientada por um chef experiente que não quer mais nada -- por enquanto, já que o fine dining não saiu totalmente da sua órbita -- senão \"curtir\", como diz o próprio, na companhia da comida de conforto que tanto gosta.\nO Espaço\nUm chef de fine dining que decide abrir uma casa de kebabs. Se achava que a história não podia ser mais peculiar que isto falta-lhe saber que o minúsculo mas aconchegante espaço onde onde pode provar a comida de Bernardo Agrela foi descoberto... no OLX. \"Epa, um dia estava a vaguear por lá e dei com este espaço, foi quase que um milagre\", refere. Trata-se então de um rés-do-chão-quase-cave na zona de São Sebastião que antigamente albergava uma tasca. \"O espaço já tinha os alvarás todos e bastante equipamento, foi perfeito\", conta. O que faltava fazer era essencialmente duas coisas: tratar do forno tandoori e da decoração e design do espaço.\nA primeira parte resolveu-se numa visita de Bernardo à zona de Punjab, na Índia, \"a terra do tandoori\": \"Foi lá que encomendei o forno que pusemos aqui\". A segunda foi mais simples e passou quase na totalidade pelas mãos e cabeça do chef. Foi ele que pensou nos pormenores todos, das plantas à estátua de inspiração tiki, passando pelo tapete em pele de vaca e os restantes pormenores em inox (que são bastantes).\nAquilo que aqui pode encontrar é um espaço virado para a rua e acessível no fim de dois ou três degraus. Da porta de entrada vê-se praticamente todo o restaurante: há a tal zona de refeição, primeiro, um balcão de apoio e depois então a cozinha, minúscula. É muito simples mas cumpre o desígnio de Bernardo -- tudo descontraído e sem preciosismos.\nA Comida\n\"O primeiro homem do mundo usou um tandoori para cozinhar\", atira Bernardo, pouco depois de ter chegado à mesa um guloso pão naan. Entre dentadas vai explicando a sua afirmação: \"Muito provavelmente fez um buraco no chão, cobriu-o de argila, meteu lenha lá para dentro, percebeu que a argila cozia e conseguiu usar aquilo como forno.\" Dito assim parece simples, mas não é a facilidade de utilização que aqui mais interessa. É a transversalidade.\nBernardo prossegue a sua lógica explicando que este método rudimentar, por exemplo, não diverge muito daquele que é usado para fazer o cozido das Furnas, nos Açores. Também menciona um taco al pastor e compara-o com um kebab turco -- \"tiras-lhe o ananás e é quase a mesma coisa\". Tudo isto serve para explicar que a comida não é uma coisa estanque, que pertence só a um lado ou a outro. É natural encontrar semelhanças entre comidas ou técnicas gastronómicas típicas de países diferentes. Se \"temos muitos produtos que também existem no Médio Oriente\", porque não fazer uma casa de kebabs? \"Nós até temos mão-de-obra que percebe do assunto! Foi só mesmo preciso importar o forno.\"\nNa prática a ementa deste East Mambo é bastante simples e divide-se em quatro menus pré-definidos. O \"1\" inclui um kebab e uma bebida (10€); o \"2\" leva um kebab, uma dose de batatas fritas e uma bebida (12€); o \"3\" com um \"mix de entradas\", um kebab, batatas e bebida (15€); e o \"4\", o mais simples, que engloba apenas uma sopa, salada e bebida (6,5€).\nDecompondo estes formatos encontramos sugestões como tahine de batata-doce, o hummus caseiro, o baba ganoush de beringela fumada ou até o viciante naan. Tudo isto pode ser considerado como entradas, havendo no campo dos \"pratos principais\" os tais kebabs, que pode ser ou de frango, camarão ou borrego. Este último tem a particularidade de ser uma estreia absoluta em Portugal muito porque não havia carne picada deste animal no país. Num trabalho desenvolvido junto da SEL, a Salsicharia Estremoncense (o fornecedor de carne do East Mambo) , Bernardo conseguiu convencê-los a criar este produto que agora é-lhe entregue quase todos os dias, bem como os vegetais e verduras do Hortelão do Oeste. Como o chef faz questão de usar apenas produtor portugueses tudo o que não encontra nestes dois fornecedores vais repescar ao Mercado 31 de Janeiro. Tendo tudo isto em conta não é de estranhar que a ementa vá variando com alguma regularidade, ao sabor daquilo que o mercado (e a natureza) tem.\nNão se deve esquecer também sobremesas como a espécie de petit gateau de caramelo, feito ao momento (altamente viciante) e a sanduíche de gelado que é igualmente feita no restaurante.\nSimplicidade, coração cheio e diversão acabam por ser os elementos base deste novo projeto lisboeta que não é para quem procura formalismo, silêncio e toalhas brancas. Aqui há um clima de festa que paira sempre no ar (a música animada ajuda a criá-lo), mesmo que não haja ninguém a fazer brindes ou rir muito alto. É a descontração feliz de saber que se pode estar à vontade, comer muito bem e não pagar demasiado por isso. Por muito que Bernardo diga \"eu não sou padeiro\" e ainda desespere para acertar com as receitas do pão, por exemplo, -- é tudo feito no minúsculo sítio onde também se come, com massa mãe --, quase que se desculpa um ou outro erro à conta de tudo o resto, tanto o que se come como o que se sente. É fast food bem feita e sem máscaras.\n“Cuidado, está quente” é uma rubrica do Observador onde se dão a conhecer novos restaurantes.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i00062"},"has_corona_label":{"0":false}}