{"headlines":{"0":"Quem quer ser Smart?"},"author":{"0":"Observador Lab"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"753 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Rita, a Maria, o Tiago e o José experimentaram o Huawei P smart. Recomendam tudo: das selfies à possibilidade de enviar SMS enquanto vê um filme. E você? Também quer ser ‘smart’?"},"remaining_content":{"0":"Rita Avillez tem 27 anos, é assistente de bordo e não conhecia o novo modelo da Huawei, mas ficou encantada com a qualidade e possibilidade das câmaras fotográficas. Não só as fotos têm uma definição extraordinária, graças ao sensor de oito megapixéis da câmara frontal, como, o facto de ser possível fazer a captura da imagem por gestos, facilita quando se quer mostrar a última gracinha do seu filho bebé, o elemento mais novo da família. “Além disso, pode acomodar dois cartões SIM, ou então um SIM e um cartão de armazenamento, o que é uma grande vantagem. Está na minha lista de compras”, garante. Fácil de usar e com um software muito intuitivo e acessível, gostou igualmente da possibilidade de poder aceder ao Whatsapp, Instagram ou ao Facebook e ainda mandar mensagens. Esta é, afinal, uma das características acrescentadas a este último modelo da gama: o ecrã divide-se e é possível fazer com que duas aplicações corram lado a lado.\nA felicidade aos 16\nPara Maria Costa, de 16 anos, a divisão do ecrã é, sem dúvida, uma das maiores vantagens deste modelo. Adora a ideia de poder escrever mensagens e ver vídeos em simultâneo. Ou postar mensagens no Instagram enquanto vê outra coisa. A marca reconhece que com o ecrã FullView Display de 5.65”, a experiência de utilização é inigualável, ao ponto de ser difícil para a Maria recordar-se de que está só a experimentar o modelo. O filtro de beleza da câmara foi outra extraordinária surpresa já que, nos telemóveis que tem usado, é necessário fazer o download das aplicações. “Neste caso, já não é preciso”, exclama satisfeita. “É muito leve, cabe no bolso e pode ser levado para todo o lado”, continua. O Huawei P smart tem as dimensões de um telefone de 5.2”, pelo que permite agarrá-lo facilmente com uma mão enquanto a outra continua em modo multitasking, o que já se tornou um estilo de vida para esta geração mais nova.\nMaria Costa continua a descrever as qualidades encontradas, como a capacidade de desfocar os fundos nas fotos, que “é muito fixe”. Apressa-se ainda a explicar à irmã mais velha que o Huawei P smart vem com uma câmara dupla traseira de 13MP+2MP e que, além do já conhecido e desejado efeito Bokeh, “não temos que nos preocupar com a focagem da fotografia porque podemos primeiro tirar a fotografia e focar só depois!” O que Maria ainda não sabe é que, na realidade, é possível ter um sem fim de versões da mesma fotografia com diferentes pontos de foco principal.\nUma Peça de Design\nConfessamos que, apesar do nome, José Paixão, de 30 anos, não fala com a mesma intensidade que os 16 anos de Maria permitem, mas não por falta de interesse. O analista de jogo da Federação Portuguesa de Rugby assume que foi uma agradável surpresa conhecer o novo Huawei P smart. “A qualidade da câmara surpreendeu-me e as fotos são fantásticas. É possível ver filmes com grande qualidade”, afirma. Acrescenta ainda que o design e o facto do ecrã ocupar mais espaço, fazem deste equipamento uma peça muito bonita.\nTambém Tiago Esteves, 24 anos, estudante, considera-o muito intuitivo e de resposta rápida. Além disso, como trabalha com madeira, o que implica que use luvas de nitrilo, ficou muito agradado com o facto de, mesmo com elas calçadas, conseguir que o smartphone responda ao tato. “E quando não funciona como estamos à espera, é muito explícito nas suas explicações sobre qual poderá ser o problema e de que forma pode ser resolvido”, garante. No que diz respeito à imagem, destaca não só as fotos que permite fazer, como a grande qualidade e versatilidade das aplicações de edição de imagem associadas. “Tem uma boa ferramenta para editar, com filtros porreiros”, conclui.\nAs opiniões são unânimes: o novo smartphone Huawei P smart tem um design cuidado, um ecrã de grandes dimensões, duas câmaras traseiras e é muito equilibrado na relação qualidade preço. Mesmo quando temos 16 anos, como é o caso da Maria, e ainda é preciso juntar as economias durante alguns meses. Mas só de ver “a luz ao fundo do túnel” já é uma grande vantagem.\nFácil sermos todos smart, não?!\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320002t"},"has_corona_label":{"0":false}}