{"headlines":{"0":"Mihajlovic: a guerra, o mau feitio e os livres"},"author":{"0":"Mariana Fernandes"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1291 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É sérvio mas nasceu na Croácia. Salvou um tio durante a guerra dos Balcãs, fez grande parte da carreira em Itália e era especialista em livres. Agora, é o novo treinador do Sporting.\nNo início dos anos 90, Sinisa Mihajlovic tinha pouco mais do que 20 anos e jogava no Estrela Vermelha de Belgrado. Quando as forças croatas iniciaram a luta armada pela independência da Jugoslávia, a casa da família Mihajlovic - na fronteira entre a Croácia e a Sérvia - foi destruída pelo melhor amigo de Sinisa, um nacionalista croata. O pai, sérvio, foi capturado. A mãe, croata, ficou em Borovo, onde a família vivia. Um tio, também ele croata, foi preso pela Guarda Voluntária Sérvia. Quando os militares revistaram a agenda do prisioneiro, descobriram o número de Sinisa e chamaram-no: o jovem jogador regressou a casa e salvou a vida do tio quando disse que eram familiares."},"remaining_content":{"0":"Filho de pai sérvio e mãe croata, cresceu no pacato bairro de Borovo, junto ao Danúbio, onde viviam cerca de 50 mil pessoas. Foi aí que começou a jogar à bola, no NK Borovo, e destacou-se rapidamente: poucos meses depois, já era selecionado para participar em torneios inter-repúblicas da Jugoslávia, em representação da Croácia. Poderia ter escolhido jogar pela seleção croata quando chegou aos escalões principais, mas optou pela nação do pai. Com apenas 18 anos, foi pretendido pelo Estrela Vermelha e pelo Dínamo Zagreb: os primeiros acabaram por perder interesse; os segundos recusaram oferecer um contrato profissional e exigiram que Mihajlovic cortasse o longo cabelo que tinha na altura. Recusou.\nA decisão viria a custar-lhe bem mais do que o esperado. Mirko Jozic, selecionador sub-20 da Jugoslávia, decidiu que só convocaria Mihajlovic caso este assinasse pelo Dínamo. O jovem jogador falhou mesmo o Mundial sub-20 de 1987, no Chile, torneio que os jugoslavos acabariam por conquistar. Depois de uma curta passagem pelo Vojvodina, e com apenas 21 anos, mudou-se para o Estrela Vermelha, numa transferência que mereceu muita atenção: o clube de Belgrado pagou um milhão de marcos alemães, ofereceu um contrato de quatro anos, um Mazda 323F e um apartamento T3 na agora capital sérvia.\nEspecializou-se na marcação de bolas paradas e nos passes de longa distância. Nos treinos, costumava insistir na marcação de cantos até conseguir marcar golos de canto direto. A precisão do remate em curva com o pé esquerdo valeu-lhe golos inacreditáveis. Mantém até hoje - em ex aequo com Andrea Pirlo - o recorde de jogador com mais golos marcados de livre direto na Serie A (28). É um de apenas dois jogadores a ter carimbado um hat-trick de livres diretos no campeonato italiano, feito que completou na Lazio, num jogo frente à Sampdoria. Em entrevista à BBC, contou que o gosto por marcar livres apareceu quando era ainda criança: \"Percebi rapidamente que a bola não queria que eu corresse com ela. Então tive de arranjar uma maneira de a chutar bem\", explicou. Notabilizou-se não só por saber marcar bolas paradas mas também por conseguir ensinar como o fazer bem: Zlatan Ibrahimovic já comentou várias vezes que adquiriu a técnica de livres diretos que hoje tem durante os anos que passou no Inter Milão, quando Mihajlovic era treinador adjunto.\nhttps:\/\/www.youtube.com\/watch?v=mtVp4BT48DQ\nNos tempos do Estrela Vermelha, Mihajlovic era ainda um corpulento médio-centro e extremo que visava principalmente o ataque. Foi parte importante da equipa do Estrela Vermelha que venceu a Taça dos Campeões Europeus em 1991 e viveu nesse torneio um dos momentos mais marcantes da carreira. Na meia-final, frente ao Bayern Munique, marcou os dois golos da equipa e foi considerado o melhor jogador em campo. O clube de Belgrado acabaria por vencer o Marselha na final, na decisão por grandes penalidades. Mais de vinte anos depois, em entrevista à France Football, afirmou sobre a final de Bari: \"Acho que foi a final mais aborrecida da história da Liga dos Campeões. Passámos 120 minutos em campo praticamente sem tocar na bola. Se tivéssemos entrado no jogo com uma mentalidade atacante, provavelmente teríamos perdido, não por o Marselha ser necessariamente melhor do que nós, mas porque aqueles jogadores estavam habituados a jogar grandes jogos e nós tínhamos uma equipa com rapazes de 21, 22, 23 anos\".\nViajou para Itália em 1992: um amor que havia de se prolongar até ao final da carreira. Tinha propostas da Juventus e da Roma, mas acabou por escolher o clube da capital italiana por influência do treinador compatriota Vujadin Boškov, que também tinha acabado de chegar ao Olímpico. Ficou dois anos e nesses dois anos a Roma não se qualificou para as competições europeias. Devido à lesão de Amedeo Carboni, recuou no terreno e teve de jogar dezenas de partidas a lateral esquerdo, posição que não lhe agradava. Anos depois, chamou ao período em Roma \"os piores dois anos de toda a carreira\". Em 1994, foi para a Sampdoria, treinada por Sven-Göran Eriksson. Encontrou um sucesso limitado na Serie A, ainda que tenha levado a equipa até à final da Taça UEFA, onde foi eliminada pelo Arsenal. A consistência, contudo, valeu-lhe uma convocatória para o Mundial de 1998, onde foi titular em todos os jogos da seleção sérvia.\nFoi também na Sampdoria que assumiu o papel que o levou ao estrelato. Eriksson tirou-o do meio-campo e colocou Mihajlovic no centro da defesa: a capacidade defensiva, a tenacidade e o físico do sérvio tornaram-no um central exímio. Foi o mesmo Eriksson que o levou para a Lazio, em 1998, clube onde acabaria por viver os melhores anos da carreira. Conquistou o primeiro título em Itália, uma Supertaça, um mês depois de chegar à Lazio, e voltou ao topo do futebol europeu com a vitória na final da Taça dos Clubes Vencedores de Taças em 1999, frente ao Maiorca. Numa época em que marcou sete golos, ajudou a Lazio a conquistar o segundo campeonato da história em 2000 e voltou a ser convocado para representar a Sérvia no Campeonato Europeu daquele ano. Ficou no clube durante seis temporadas, até 2004, ano em que levantou o último troféu na Lazio, uma Taça de Itália.\nNo verão de 2004, já com 35 anos, aceitou transferir-se a custo zero para o Inter Milão, treinado pelo amigo e antigo colega de equipa Roberto Mancini. Ficou até 2006, ano em que terminou a carreira, depois de vencer um campeonato, duas Taças de Itália e uma Supertaça em San Siro. Foi convidado pelo mesmo Mancini para permanecer no Inter como treinador adjunto, cargo que desempenhou até 2008, quando o treinador italiano foi despedido para abrir caminho à chegada de José Mourinho a Milão. Treinou depois o Bolonha durante cinco meses, o Catania durante outros cinco e a Fiorentina durante um ano e cinco meses - sempre com sucesso limitado. Foi o escolhido para coordenar a seleção sérvia no Mundial do Brasil, sentou-se no banco da Sampdoria, substituiu Filippo Inzaghi no Milan e teve a aventura mais recente no Torino.\nConhecido pelo mau feitio, foi expulso várias vezes por agredir jogadores adversários e até protagonizou um escândalo de alegado racismo com o internacional francês Patrick Vieira. Chega ao Sporting como substituto de Jorge Jesus depois de ter orientado sete clubes\/seleções enquanto treinador principal e sem ter conquistado qualquer título. É a aposta de Bruno de Carvalho para a temporada 2018\/19 e o primeiro treinador estrangeiro a chegar a Alvalade desde que o atual presidente iniciou funções, em 2013.\nhttps:\/\/observador.pt\/2018\/06\/17\/bruno-de-carvalho-continua-ativo-no-facebook-mas-ja-tem-proximo-treinador-escolhido-e-quase-fechado-mihajlovic\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00060"},"has_corona_label":{"0":false}}