{"headlines":{"0":"Greta manifesta-se em Lausanne antes do Fórum"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"466 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A ativista Greta Thunberg afirmou que ao longo da década ainda não viu \"nenhum sinal de que uma real ação climática vá chegar\" e deixando a mensagem de que \"é preciso que isso mude\".\nA ativista Greta Thunberg participou esta sexta-feira na cidade suíça de Lausanne numa nova manifestação na defesa do clima, antes de viajar para o Fórum Económico Mundial, de Davos.Até agora, ao longo desta década, não vimos ainda nenhum sinal de que uma real ação climática vá chegar”, disse a jovem ativista sueca em frente de uma multidão de jovens, no final de uma marcha pelas ruas de Lausana."},"remaining_content":{"0":"“É preciso que isso mude”, disse, dirigindo-se depois aos dirigentes mundiais: “Vocês ainda não viram nada. Podemos garantir-vos”. Essa é a mensagem que os jovens levarão ao Fórum Económico da próxima semana em Davos, afirmou.Greta Thunberg chegou ao final da manhã em Lausana, rodeada por milhares de jovens e entoando palavras de ordem como “Sem natureza, sem futuro” (“Pas de nature, pas de futur”, no original em francês) ou “E 1, e 2, e 3 graus, é um crime contra a humanidade (“Et 1, et 2, et 3 degrés, c’est un crime contre l’humanité”), numa referência ao aquecimento global.Nas ruas da cidade os jovens carregaram uma faixa onde se lia “Vamos mudar o sistema, não o clima”, e ostentaram cartazes com referências aos grandes incêndios dos últimos meses na Austrália e ao recuo do gelo dos glaciares. Na marcha participaram cerca de 15.000 pessoas, segundo números dos organizadores.\nOs apelos de Greta Thunberg, que já se tinha manifestado em Lausanne em agosto, tiveram particular aceitação nos últimos meses, com muitas cidades e cantões suíços a proclamar o “estado de emergência climática”, enquanto milhares de pessoas participaram nas “greves pelo clima”. Cerca de 100.000 estiveram em Berna no final de setembro.Depois de Lausana a jovem ativista deve viajar para Davos, pelo segundo ano consecutivo, para convocar a comunidade internacional e o mundo dos negócios para que tomem decisões face às alterações climáticas.Até agora não é público se Greta Thunberg vai participar com ativistas suíços numa marcha de três dias ligando a vila suíça de Landquart a Davos, nos Alpes suíços. As duas localidades estão separadas por 40 quilómetros, mas as autoridades só autorizaram os dois primeiros dias de marcha, entre Landquart e Klosters, e não a etapa final até Davos. Os jovens anunciaram que vão prosseguir a marcha, passando por caminhos alternativos.O Fórum começa a sua 50.ª edição na terça-feira, com a presença nomeadamente do Presidente dos Estados Unidos, Donald Trump. Davos junta os líderes políticos e os responsáveis das empresas que mais influenciam o mundo.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0008n"},"has_corona_label":{"0":false}}