{"headlines":{"0":"Dá o que fazes de melhor! "},"author":{"0":"Jéssika Aguiar"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"897 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O voluntariado de competências deve ser uma ideia mais difundida, especialmente junto das populações com carência de serviços e que tenham profissionais dispostos a doar o seu tempo.\nAo contrário do que o título aparenta, este artigo não é mais uma campanha de donativos. É, na verdade, para falarmos sobre trabalho voluntário, um conceito que parece démodé há algum tempo, mas que, com a chegada da nova geração ao mercado de trabalho, uma geração mais atenta às questões sociais, vem novamente ganhando corpo e quórum.Durante muito tempo, a ideia de voluntariado esteve presa à igreja e às senhoras da caridadezinha que se dedicavam às causas sociais executadas dentro daquele contexto, em muitos casos integradas em obras maiores como hospitais e centros sociais. Era um conceito ligado à benevolência e às pessoas com tempo livre, sem chegar perto do mercado de trabalho especializado ou das grandes empresas."},"remaining_content":{"0":"Essa realidade começou a passar por uma significativa mudança quando as empresas notaram o potencial de mercado, e especialmente de marketing, que o voluntariado poderia ter. Aliado a isso, temos a nova geração de millennials que chega ao mercado de trabalho muito mais preocupada em gerar impacto, em fazer a diferença, do que em ter apenas um salário de quatro dígitos e um carro cedido pela empresa.Posto isto, as empresas com impacto social são agora o tema da moda. Daí que temos visto diversas campanhas de empresas que reúnem inúmeros voluntários para pintar paredes, plantar árvores, reconstruir espaços, melhorar a praceta do bairro. São, evidentemente, iniciativas louváveis, porém, ao mesmo tempo, não deixam de ser assistencialistas, pontuais e, a longo prazo, não geram um impacto tão significativo quanto poderiam.Os recursos e, em particular, essa mão de obra especializada que ora pinta paredes, ora planta árvores, poderiam ser mais aproveitados se usados naquilo que fazem de melhor. Ou seja, um encarregado de obras é muito mais valioso numa iniciativa para reconstruir uma praceta do que um advogado, por exemplo. Não que o advogado não possa ser capaz de manusear uma pá e preparar argamassa, mas ele tem um conhecimento e um poder — o de aceder à justiça — que deve ser melhor aproveitado em proveito das populações necessitadas e a dar justiça a quem de outra forma não a vai ter, por mais que tenha praças mais bonitas e que as paredes dos albergues estejam pintadas.\nNo campo do Direito e da advocacia, a ausência de um voluntariado especializado contribui para um alto índice de déficit no acesso à justiça. Ora, é sabido que o advogado é indispensável à administração da justiça, tal nos assegura a Constituição da República Portuguesa no seu artigo 208.º. Todavia, é igualmente sabido que consultar um advogado não é a mais simples das tarefas, seja em razão dos elevados custos dos honorários dos advogados, seja porque a burocracia para aceder a um advogado patrocinado pelo Estado parece invencível aos olhos de muitos. Tanto assim é que nos soa indispensável a difusão de um conceito de advocacia solidária, ou, por outras palavras, de exercício da advocacia pro bono.E não se trata aqui de julgar a prestação do serviço público de apoio jurídico. Em primeiro lugar, porque não nos compete a função de juiz e, em segundo lugar, porque, mais do que saber se o sistema de acesso à justiça é eficiente ou não, se atende a todas as demandas ou não, se é de boa ou má qualidade, no nosso entender é imprescindível que os advogados tomem para si a noção da sua importância no contexto social da promoção e da salvaguarda de direitos.Um bom exemplo desse sistema conjugado de ajuda social de que estamos a falar é o adotado pelos Estados Unidos da América. Há, dentro das grandes firmas americanas de advogados, o fomento direto do exercício da atividade pro bono — John Grisham vem-nos contar essa realidade no romance “Street Lawyer” —, quando este não. É tornado obrigatório, como forma de sensibilizar os advogados para as questões humanas e de os manter envolvidos com a comunidade.\nEm Portugal já foi criada a Pro Bono Portugal, associação fundada justamente com esse objetivo, de diminuir as desigualdades sociais por meio da promoção do acesso à justiça por parte das populações mais vulneráveis, não só economicamente, como também àqueles que se encontrem socialmente em situação desfavorável. O seu principal escopo de atuação, como clearing house, dá-se por meio do estímulo à participação de advogados e estudantes de direito, voluntariamente, que estabelecem entre si um intercâmbio e, com isso, asseguram o serviço jurídico ao necessitado. Além disso, algumas sociedades de advogados uniram-se na Aliança Pro Bono, com o objetivo de promover a justiça.É certo que a participação cívica e social é um fator importante, não só para a construção de uma sociedade mais fraterna, como também para o desenvolvimento da justiça em relação a todas as pessoas. É nesse sentido que o voluntariado de competências deve ser uma ideia mais difundida, especialmente junto daquelas populações nas quais a carência de serviços seja mais proeminente e que tenham profissionais dispostos a doar o seu tempo.Assim é que, embora tenhamos jurado que este texto não seria uma campanha para arrecadação de donativos, dado o embalo do início do ano novo, deixamos, por um fim, um apelo: dá aquilo que fazes de melhor!\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0000f"},"has_corona_label":{"0":false}}