{"headlines":{"0":"A estratégia coreana: \"Não distinguem asiáticos\""},"author":{"0":"Mariana Fernandes"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"308 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O selecionador sul-coreano decidiu trocar as camisolas dos jogadores para confundir os adversários. Shin Tae-yong diz que \"os ocidentais não conseguem distinguir asiáticos\".\nA Coreia do Sul estreia-se esta segunda-feira no Mundial da Rússia frente à Suécia. A seleção asiática apurou-se para o nono Campeonato do Mundo consecutivo e está inserida no grupo F, que para além dos suecos inclui ainda Alemanha e México. O futebol asiático é pouco compatível com o europeu e o sul-americano e a Coreia do Sul - assim como o Japão, outro habitué asiático nestas andanças - tem frequentemente várias dificuldades em implementar as ideias de jogo preparadas nos treinos. E talvez tenha sido por isso que Shin Tae-yong, selecionador sul-coreano, decidiu adotar uma estratégia alternativa."},"remaining_content":{"0":"O treinador da seleção da Coreia do Sul decidiu trocar as camisolas dos jogadores durante os últimos dois jogos amigáveis, com a Bolívia e o Senegal, no princípio do mês. Motivo: \"Os ocidentais não conseguem distinguir asiáticos\". Apenas Son Heung-min, avançado do Tottenham, e o capitão Ki Sung-yueng é que jogaram com os números certos. A ideia de Tae-yong é confundir os adversários e fazer com que estes preparem o jogo tendo em conta os jogadores que atuaram com certo número na camisola nas últimas partidas. No Mundial, e seguindo o plano do selecionador, os sul-coreanos devem voltar a utilizar os números corretos e surpreender os oponentes diretos.\n\"Trocámos as camisolas porque não queríamos mostrar tudo aos nossos adversários e tentámos confundi-los. Eles podem conhecer alguns dos nossos jogadores mas não conhecem todos\", explicou Shin Tae-yong. A Coreia do Sul joga esta segunda-feira, às 13h, com a Suécia, e em caso de vitória junta-se ao México na liderança do grupo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0005z"},"has_corona_label":{"0":false}}