{"headlines":{"0":"Produtores de leite contra Universidade de Coimbra"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"662 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"É incompreensível que o Reitor de uma universidade com 700 anos de história queira banir um alimento com milhares de anos\", critica a Associação dos Produtores de Leite de Portugal.\nA Associação dos Produtores de Leite de Portugal (APROLEP) apresentou esta quarta-feira um \"veemente protesto\" perante o anúncio da Universidade de Coimbra de eliminar a carne de vaca das cantinas universitárias a partir de janeiro de 2020."},"remaining_content":{"0":"É incompreensível que o Reitor de uma universidade com setecentos anos de história queira banir um alimento com milhares de anos e que terá contribuído para o desenvolvimento do cérebro dos nossos antepassados\", refere a associação em comunicado enviado à agência Lusa.\nA APROLEP cita o patologista Sobrinho Simões, que, em entrevista recente, disse: \"Ficámos espertos porque comemos carne\".\nA organização explica que a carne não é o principal produto das vacarias e que a venda ou engorda dos vitelos machos e das vacas após o fim da vida produtiva \"é um complemento fundamental, quando o preço do leite está abaixo do custo de produção\".\nhttps:\/\/observador.pt\/2019\/09\/17\/universidade-de-coimbra-elimina-carne-de-vaca-das-cantinas\/\n\"As nossas vacas são criadas com cada vez mais cuidados de bem-estar animal e alimentadas com 80% de alimentos produzidos nas terras que cultivamos. Os restantes 20% incorporam subprodutos da indústria alimentar que o ser humano não consegue digerir e que doutra forma seriam desaproveitados\", lê-se no comunicado.\nA nota acrescenta que o trabalho dos produtores \"é baseado na experiência de gerações e apoiado e orientado por agrónomos, zootécnicos e veterinários que estudaram nas universidades e que aconselham com base na investigação e na melhor evidência científica\".\nSalientando que Portugal importa quase 50% da carne bovina que consome, a APROLEP refere que quem se preocupa com a pegada ecológica dos alimentos pode \"começar por escolher carne nacional, sem consumo de combustíveis na importação e baseada na pastagem ou cultivo de terras que de outra forma ficariam abandonadas, sendo pasto privilegiado para incêndios\".\n\"Não ignoramos as alterações climáticas. Como agricultores, seremos os primeiros a sofrer. Faremos a nossa parte para que a agricultura e pecuária sejam parte da solução, mas precisamos da massa cinzenta das Universidades para sermos mais eficientes numa agricultura de precisão\", sublinha.\nNa terça-feira, também a Confederação dos Agricultores de Portugal (CAP) exprimiu a sua \"profunda perplexidade relativamente à decisão da UC de eliminar a carne de vaca das cantinas universitárias.\nhttps:\/\/observador.pt\/especiais\/universidade-de-coimbra-e-a-carne-de-vaca-qual-e-o-real-impacto-no-ambiente\/\nNuma nota enviada à agência Lusa, a CAP refere que \"a invocada ‘emergência climática', desígnio que a todos convoca, não deve - não pode - servir de pretexto para a tomada de decisões infundadas, baseadas em alarmismos incompreensíveis\".\nEsta decisão, tomada num contexto universitário, espaço de liberdade e de conhecimento, ainda causa maior perplexidade\", critica a confederação do setor agrícola.\nO reitor da Universidade de Coimbra (UC) anunciou na terça-feira que vai eliminar o consumo de carne de vaca nas cantinas universitárias a partir de janeiro de 2020, por razões ambientais.\nSegundo o reitor da universidade, Amílcar Falcão, a eliminação do consumo de carne nas cantinas universitárias a partir de janeiro de 2020 será o primeiro passo para, até 2030, tornar a UC \"a primeira universidade portuguesa neutra em carbono\".\n\"Vivemos um tempo de emergência climática e temos de colocar travão nesta catástrofe ambiental anunciada\", sublinhou, na sua intervenção, perante centenas de alunos.\nA carne de vaca será substituída \"por outros nutrientes que irão ser estudados, mas que será também uma forma de diminuir aquela que é a fonte de maior produção de CO2 que existe ao nível da produção de carne animal\".\nPor ano, cerca de 20 toneladas de carne de vaca são consumidas nas 14 cantinas universitárias da UC.\nhttps:\/\/observador.pt\/especiais\/coimbra-fim-da-carne-de-vaca-e-uma-medida-menor-estudantes-apontam-outros-problemas\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0005z"},"has_corona_label":{"0":false}}