{"headlines":{"0":"Feira de Artesanato de Lisboa abre este sábado"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"472 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Feira Internacional de Artesanato, em Lisboa, vai decorrer durante nove dias e conta com mais de 650 expositores em representação de 40 países dos cinco continentes.\nO Turismo Centro de Portugal (TCP) e Marrocos vão estar em destaque na edição deste ano da Feira Internacional de Artesanato (FIA) de Lisboa, onde, entre sábado e 1 de julho, se espera receber mais de 110 mil visitantes."},"remaining_content":{"0":"Durante nove dias e com mais de 650 expositores em representação de 40 países dos cinco continentes, a FIA decorre na Feira Internacional de Lisboa, no Parque das Nações.\nO Turismo do Centro estará presente com stands em dois pavilhões, ocupando uma área total de 252 metros quadrados (m2). No pavilhão 2, dedicado ao artesanato nacional, o Turismo do Centro dispõe de um stand institucional e de artesanato da região, com 144 m2, \"para promoção do território, artesanato ao vivo e outras manifestações de animação da região, em conjugação com as comunidades intermunicipais da região\", de acordo com o presidente da entidade regional, Pedro Machado.\nNo pavilhão 4, dedicado à gastronomia, o TCP mostra \"as delícias da região\", num espaço de 108 m2. No total, estão representados na feira 22 artesãos da região Centro, numa parceria entre o TCP, a Associação de Artesãos da Serra da Estrela e Região Centro de Portugal (AASE) e o CEARTE.\nA presença como \"Destino Nacional Convidado\" na \"maior feira de multiculturalidade\" da Península Ibérica -- e \"segunda na Europa\" -- constitui para a entidade regional um \"sinal de reconhecimento da vitalidade\" dos artesãos e empresários da região.\nMarrocos, que participa há dez anos consecutivos na FIA, como país convidado do certame, terá o dobro da área ocupada no ano passado, com 500 m2, e mais de 40 expositores.\nSegundo a organização, os apreciadores da arte berbere vão poder descobrir um espaço de exposição com todo o tipo de artesanato típico marroquino, desde calçado a vestuário, passando pelas artes de tapeçaria, cerâmica e bijuteria.\nOs visitantes vão ter igualmente a oportunidade de ver in loco uma oficina de artesãos do calçado e assistir a showcooking com provas de degustação, à demonstração de pinturas em 'henna' e ao ritual do chá. Haverá ainda um alinhamento musical contínuo de música pop, música clássica andaluz e Gnawa.\nEste ano, também pela primeira vez, a FIA promove um concurso de \"cosplay\", aberto a todos os que queiram mostrar a sua dedicação na construção e criação de fatos. \"Cosplay\" é a abreviatura de \"costume play\" e consiste no uso de roupa e acessórios de uma personagem real ou fictícia e na interpretação dessa mesma personalidade.\nOs fatos a concurso estarão em exposição durante todo o período da FIA. Cada \"cosplayer\" será responsável pelo suporte de exposição do fato, sendo distinguidos três primeiros prémios.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0008m"},"has_corona_label":{"0":false}}