{"headlines":{"0":"Facebook já não vai colocar anúncios no Whatsapp"},"author":{"0":"Edgar Caetano"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"243 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Empresa de Mark Zuckerberg tinha planos de vender anúncios nas caixas de diálogo do Whatsapp, a outra rede social que também é detida pelo fundador do Facebook. Mas a empresa \"afastou-se\" dessa ideia.\nO Facebook já não vai, pelo menos para já, introduzir anúncios publicitários nas caixas de diálogo do Whatsapp, uma das apps de conversação mais usadas em todo o mundo. De acordo com o The Wall Street Journal, a empresa de Mark Zuckerberg vai “afastar-se” dos planos que existiam nesse sentido.A empresa garante que havia uma equipa a trabalhar no código de programação associado a essa funcionalidade mas essa equipa foi desfeita e o código “foi apagado do código-base do Whatsapp”."},"remaining_content":{"0":"Sem especificar fontes, o The Wall Street Journal afirma que nos planos do Facebook continua a estar a introdução de alguns anúncios na mensagem de “status” dos utilizadores mas, para já, a app vai continuar livre de anúncios nas caixas de diálogo.O Whatsapp foi comprado pelo Facebook em 2014, por 22 mil milhões de dólares, 19,7 mil milhões de euros ao câmbio de hoje. Mas a forma como o Facebook pode rentabilizar esse investimento tem sido um ponto controverso, que levou, por exemplo, a que os dois fundadores do Whatsapp (que continuaram na empresa após a aquisição) a saírem do grupo, sendo agora críticos da política empresarial de Mark Zuckerberg.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h00032"},"has_corona_label":{"0":false}}