{"headlines":{"0":"Portugal regista o maior número de novos casos"},"author":{"0":"Marta Leite Ferreira"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"425 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Número de novos casos subiu para mais 57 infetados, o maior número de sempre. Há 10 doentes nos cuidados intensivos. Boletim só confirma um recuperado, enquanto site fala de 2.\nO número de casos confirmados de infeção pelo novo coronavírus em Portugal subiu para os 169, indica a Direção-Geral da Saúde. São mais 57 infetados do que os casos anunciados sexta-feira, ou seja é o maior número de novos casos desde que o vírus foi detetado em Portugal com um registo de mais de 50,9% em relação à última atualização."},"remaining_content":{"0":"Há ainda um dado novo que não tinha sido desvendado pelas autoridades de saúde até agora: 10 dos infetados com o COVID-19 estão internados nos cuidados intensivos dos hospitais. Outros 10 estão em internamento domiciliário.Apesar de ter sido anunciado um segundo recuperado da infeção pelo coronavírus — um dado que consta também na página oficial da DGS — o boletim continua a contabilizar apenas um curado. Até agora o Observador ainda não conseguiu confirmar se afinal há um dois recuperados.O número de casos suspeitos também voltou a aumentar: a Direção-Geral da Saúde registou este sábado 1.704 casos suspeitos, mais 396 do que na sexta-feira. Há 126 pessoas à espera de resultados laboratoriais, menos 46 do que na sexta-feira; e 5.011 sob vigilância das autoridades de saúde — na sexta-feira eram 5.674.\nTambém houve atualizações nos casos de infeção que foram importados de outros países. Há 12 doentes vindos da Espanha (mais três do que na sexta-feira), mas apenas 13 vindos de Itália — um decréscimo de dois casos em relação ao boletim anterior. Registam-se ainda sete casos de França (mais dois), cinco da Suíça (também mais dois) e o primeiro caso importado da Bélgica. O número de infetados vindos da Alemanha\/Áustria continua a ser um.A infeção pelo novo coronavírus continua a atingir mais homens do que mulheres. Cem dos doentes registados até este sábado são do sexo masculino e 69 são do sexo feminino. De acordo com os dados mais recentes, a faixa etária mais afetada é a que tem entre 40 e 49 casos, em que se inserem 41 dos casos.O maior número de casos continua a ser registado no norte, com 77 casos. Há oito casos no centro, 73 na região de Lisboa e Vale do Tejo e sete no Algarve. O Alentejo e os arquipélagos continuam ser registar qualquer infeção por coronavírus.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OBSEV00020200314eg3e0005l"},"has_corona_label":{"0":true}}