{"headlines":{"0":"Taxify está a recrutar motoristas para o Porto"},"author":{"0":"Ana Pimentel"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"378 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A app que concorre diretamente com a Uber e a Cabify vai passar a operar no Porto e está a recrutar motoristas. Em Lisboa, são mais de 1000 os que estão a prestar serviços para a empresa da Estónia.\nA Taxify está a recrutar motoristas para iniciar a expansão para o Porto. A empresa da Estónia -- que chegou a Lisboa em janeiro para concorrer com a Uber e Cabify -- conta com mais de mil motoristas registados na capital, mas os planos de expansão passam por operar no norte."},"remaining_content":{"0":"https:\/\/observador.pt\/2018\/01\/11\/taxify-chega-a-lisboa-para-concorrer-com-a-uber-e-a-cabify\/\nNa Taxify, os custos das viagens incluem um valor base de de início de viagem de um euro, a que se somam 0,66 euros por quilómetro e 0,10 euros por minuto. A grande aposta do serviço parece estar nos motoristas, a quem cobra 15% de comissão por viagem, menos do que as concorrentes (que cobram cerca de 25%).\nA empresa completou recentemente uma ronda de investimento de 151 milhões de euros liderada pelo grupo automóvel Daimler.“Esta ronda de investimento mais recente permitirá avançar com o lançamento da Taxify no Porto nas próximas semanas”, afirmou David Silva, responsável pela Taxify em Portugal.\nhttps:\/\/observador.pt\/2018\/05\/30\/taxify-fecha-ronda-de-investimento-de-151-milhoes-de-euros\/\nA empresa considera-se a \"plataforma mais económica do mercado, com uma tarifa base 10% mais baixa do que o principal concorrente\", diz o comunicado divulgado esta segunda-feira. Com mais de 10 milhões de utilizadores em mais de 20 países, a Taxify foi fundada por Markus e Martin Villig, em 2013.\nEm abril, o Presidente da República vetou o diploma de regulação dos transportes em veículo descaracterizado a partir de plataforma eletrónica (os chamados TVDE, que abrangem empresas como a Uber, a Cabify e a Taxify). Marcelo Rebelo de Sousa pediu ao Parlamento que alcançasse mais “equilíbrio” no tratamento dos operadores de transportes, atrasando a entrada em vigor do documento que vai regular a Uber, Cabify e Taxify.\nhttps:\/\/observador.pt\/2018\/04\/29\/presidente-veta-lei-que-regulariza-uber-e-outras-plataformas-de-transporte-individual\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0005t"},"has_corona_label":{"0":false}}