{"headlines":{"0":"Saúde 24. \"A que horas fecha o Norteshopping?\""},"author":{"0":"João Porfírio"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"643 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A linha de Saúde 24 recebe milhares de chamadas por dia de pessoas com dúvidas sobre o novo coronavírus mas também perguntas como \"a que horas fecha o Norteshopping?\", que ajudam a entupir o sistema.\nA linha de Saúde 24 tem recebido milhares de chamadas e isso leva a que o sistema muitas vezes falhe, as chamadas caiam e que os profissionais deixem de ouvir as pessoas. O Governo já admitiu que, na resposta às muitas dúvidas sobre o novo coronavírus, a linha teve constrangimentos devido a um “acréscimo anormal”. Mas nem todas as chamadas recebidas, se justificam."},"remaining_content":{"0":"Uma enfermeira que faz turnos nesta linha — e que não quis ser identificada — conta ao Observador os constrangimentos da linha de Saúde 24, os problemas do serviço e também as chamadas despropositadas que recebe, entre as que são verdadeiramente urgente e justificadas.“A que horas fecha o Norteshopping?”“Num turno de cinco horas que possa fazer entre alternar o hospital com a linha [Saúde 24], atendo milhares de chamadas. Numa situação normal conseguíamos estimar mais ou menos quantas chamadas atendíamos, agora é impossível”, começa por explicar esta profissional de saúde.O volume de chamadas aumentou nas últimas semanas e o tema centrou-se no novo víruso, mas nem todas as chamadas que chegam ao serviço telefónico são urgentes e nem todos os pedidos de informação se relacionam com saúde. A mesma fonte conta que recebe todo o tipo de chamadas com todo o tipo de perguntas, nem sempre ortodoxas:\n– “A que horas fecha o Norteshopping?“– “Houve alguém que espirrou ao meu lado o que faço?“; “Espirrei duas vezes posso ter coronavírus?“; – “Ia no metro e espirraram, o que devo fazer?“; – “Ando a espirrar muito na última hora, terei apanhado coronavírus ou será por ter estado a limpar o pó de casa?“;\n– “A minha filha veio da ama, devo dar-lhe banho com álcool?“. Para além deste tipo de perguntas diretas há também quem pergunte como fazer gel desinfetante ou que tipo de álcool é mais eficaz. “Este tipo de atitude só me leva a concluir uma coisa: ‘nota-se que as pessoas estão claramente em pânico'”, conclui a profissional de Saúde.O que responder a este tipo de perguntas? Cordial mas assertivo: “Não faz parte do âmbito deste serviço e não temos estas respostas para lhe dar, por favor contacte outros serviço“. Em situações normais, estes enfermeiros seguem todos um algoritmo para cada sintoma que o paciente do outro lado da linha indica, mas para este tipo de casos “não há algoritmo possível”, comenta a enfermeira. “Custa-me responder a estas perguntas porque sei que não atendi alguém que realmente precisa de ajuda”, desabafa ao Observador.\nE isto quando o sistema já por si não tem funcionado de forma perfeita. Essas deficiências são explicadas por esta enfermeira ouvida pelo Observador: “O sistema vai abaixo, as chamadas, caem, há cortes nas comunicações e deixamos de ouvir os clientes, o tempo de espera é seguramente, em algumas alturas do dia, superior a três horas“. Esta profissional de saúde acredita que o aumento das chamadas deveu-se, obviamente, ao aumento de casos de COVID-19 em Portugal mas também pelo facto da linha ter passado a ser gratuita.E faz ainda outra ressalva: “A linha de Saúde 24 não foi criada somente por causa do coronavírus, esta linha recebe, como todos os dias até hoje recebeu, casos de pessoas que estão a ter um AVC, por exemplo”.A Linha SNS 24 foi reforçada com mais 112 enfermeiros e capacidade para atender 1.200 chamadas em simultâneo, disse este sábado a secretária de Estado Adjunta e da Saúde, Jamila Madeira. Uma medida que foi tomada já depois de muitas das queixas registadas por quem acede ao serviço neste período de pandemia do novo coronavírus.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f0000e"},"has_corona_label":{"0":true}}