{"headlines":{"0":"Pais pedem encerramento de escola na Amadora"},"author":{"0":"Tânia Pereirinha"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1503 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há 150 alunos em isolamento na Amadora depois de professora ter sido infetada com o novo coronavírus, mas Escola Roque Gameiro não vai fechar. Pais reclamam e dizem que os filhos vão ficar em casa.\nHá pelo menos um dia que os alunos da Escola Básica Roque Gameiro, na Amadora, conversavam entre si (e com os pais) sobre a hipótese de a professora de Físico-Química, que tinha passado as férias de Carnaval em Itália e estava desde segunda-feira, dia 2 de março, a faltar às aulas, estar infetada com o novo coronavírus."},"remaining_content":{"0":"Esta quinta-feira de manhã chegou finalmente a confirmação: o sexto caso de infeção em Portugal, anunciado na noite anterior pela Direção Geral de Saúde (DGS), era mesmo o da professora, que tinha estado a dar aulas na semana anterior, nos dias 27 e 28 de fevereiro, depois de regressar de uma viagem a Milão, com o marido e três sobrinhos.Professora de cinco turmas de 7.º e 9.º ano na escola, tinha estado na passada sexta-feira na vizinha Escola Secundária da Amadora, para dar uma aula especial a uma outra turma de 11.º ano, integrada na ação “Dias da Física e da Química”. Todos os pais dos 150 alunos das seis turmas foram imediatamente contactados pelo telefone: por ordem das autoridades de saúde os filhos tinham de ser colocados em “isolamento social” nas respetivas casas, até ao final do dia 13 de março. Um deles relatou ao Observador que lhes foi dito que deviam monitorizar periodicamente os sintomas dos filhos, mas continuar “a fazer as suas vidas normais”, pelo menos até ao surgimento de febre, tosse ou dores de garganta — “Aí entram os pais em isolamento”.Quanto aos encarregados de educação dos restantes alunos — a Roque Gameiro tem cerca de 1050 no total, contabilizaria ao Observador mais tarde o diretor do departamento de escolas, Francisco Marques — souberam da notícia e da infeção da professora pelos próprios filhos ou pela comunicação social. Muitos optaram por ir buscá-los imediatamente apesar de as indicações oficiais irem em sentido contrário: a escola não iria ser encerrada.\nEntretanto, já depois das 19h e de uma reunião realizada esta quinta-feira com os pais dos 150 alunos em isolamento, o Observador confirmou junto de Francisco Marques e do delegado de Saúde da Amadora: as indicações iniciais prevalecem e, apesar dos protestos de alguns pais e até de alguns professores, as portas da Escola Roque Gameiro vão mesmo permanecer abertas. “Claro que o encerramento foi ponderado, é sempre, e se amanhã as coisas mudarem a escola pode ser fechada. Neste momento, não há ganho para ninguém em fechar, nem para os alunos, nem para os pais, nem para a escola”, justificou ao Observador António Carlos Silva, o delegado de saúde da Amadora.Questionado sobre se algumas das crianças em quarentena já apresentaram sintomas do novo coronavírus, o delegado avançou que quatro alunos do agrupamento de escolas Pioneiros da Aviação Portuguesa, a que pertencem as duas escolas, foram durante esta quinta-feira hospitalizados e testados, por indicação da DGS. Até agora não há resultados finais mas as primeiras análises deixaram as autoridades otimistas: “Quatro miúdos foram testados. O primeiro round foi todo negativo, falta a contraprova”.\nAo todo, são 150 os alunos em isolamento profilático, mais 8 professores e 4 funcionários, confirmou ao Observador o coordenador da Escola Roque Gameiro que, à saída da reunião, tentou acalmar um pai que o esperava. “As pessoas esquecem-se de uma coisa: o vírus, fora do corpo, não tem uma duração de mais de 24 horas, morre. A professora, que é do turno da tarde, esteve na escola quinta e sexta-feira, na segunda-feira já não veio, pediu-me conselho e eu disse-lhe que o melhor era ficar em casa. Se tivesse vindo era diferente, mas assim não. Não é preciso desinfetar nada nem é preciso fechar a escola”, garantiu Francisco Marques. Mesmo que achasse o contrário, explicou ainda, não teria poder para decidir o contrário: “Quem decide isso não sou eu, nem o agrupamento, é o ministério da Saúde”.Através de um comunicado à comunidade escolar, a que o Observador teve acesso, os pais foram informados durante a tarde sobre a situação da professora e da quarentena a que estão sujeitos os que mantiveram contacto próximo com ela. Apesar de o texto apelar a pais e alunos para que estejam atentos mas mantenham a tranquilidade — “Embora os jovens deste grupo etário (7.º, 9.º, 11.º) não tenham grande suscetibilidade para ficarem doentes com esta situação, terá de ser efetuado o controlo do aparecimento dos seguintes sintomas: febre, tosse ou dores de garganta” —, grande parte dos encarregados de educação que se reuniram esta tarde à porta da escola manifestaram preocupação. Com os próprios filhos e não só: entre os 150 alunos em quarentena há um que inquieta particularmente vários pais ouvidos pelo Observador, um rapaz, doente oncológico, que está neste momento a fazer tratamentos de quimioterapia e, por isso, imunodeprimido. “Esse caso é muito complicado, imagino o estado em que não estão esses pais…”Outros garantem que, nos próximos dias e apesar de não estarem sequer aconselhados a isso, não vão visitar os familiares mais velhos: “Já disse, não vamos ver a avó! Vamos lá todos os dias e se não vamos ela fica chateada, mas agora não pode ser”. E outros ainda desvalorizam e brincam com a situação. Como o pai que assim que viu a filha sair pela porta da escola lhe gritou, em tom de brincadeira: “Não há beijinhos!”.\nEnquanto decorria, na sala H1, a reunião com os encarregados de educação das seis turmas em quarentena, os outros pais, impedidos de entrar, esperavam à porta da escola e contestavam a ausência de comunicação escola-casa — tudo o que sabiam tinha-lhes chegado ou pelos filhos ou pela comunicação social. “O meu filho disse-me que o diretor de turma me ia mandar um e-mail. Até agora nada”, queixou-se ao Observador o pai de um aluno do 8.º ano. “Estou à espera do diretor. Não é para lhe bater nem nada disso, só quero perceber a decisão que ele tomou de não encerrar a escola”, acrescentou.“Trabalho com deficientes, tenho de saber o que fazer!”, exaltou-se entretanto outra mãe, que a funcionária de serviço à porta tentou acalmar: “Está tudo bem, vocês têm de estar tranquilos, a escola não vai fechar”.A verdade é que nem os professores da Roque Gameiro estão tranquilos, deu pela perceber pelo desabafo de uma docente, já no passeio fronteiro à escola, com um amigo, pai de um aluno. Depois de lhe explicar que a sala de professores tem cerca de 30 metros quadrados e que os computadores a que recorrem são partilhados por todos, pediu a intervenção dos pais: “Vocês têm de fazer pressão, o mais sensato a fazer é fechar a escola”.\nPais dos alunos em quarentena não sabem se vão ser compensados por faltar ao trabalhoAté ordem em contrário, não vai acontecer. Para já, em quarentena fica apenas quem contactou de forma mais direta com a professora. No caso dos alunos, foi explicado durante a reunião desta tarde, deverão ficar em casa na companhia ou do pai ou da mãe. Os pais foram ainda informados dos cuidados a ter e de que todos os dias serão contactados, de manhã e à tarde, pelas autoridades de saúde.Só não ficaram esclarecidos sobre de que forma vão ser compensados pelos dias que vão faltar ao trabalho. “Não nos souberam dizer, mas pelo que percebemos não vamos receber a 100% porque nós não estamos em isolamento, os nossos filhos é que estão. Disseram-nos que nos iam ligar a pedir os nossos dados, números de contribuinte e tudo isso, para depois tratarem das coisas. O mais certo é recebermos baixa de apoio à família”, disse ao Observador a mãe de uma aluna do 7.º ano.“Disseram-nos que o pico de contágio é quando se começam a desenvolver os sintomas e que como eles só surgiram no fim de semana à partida estará tudo bem”, acrescentou ainda o pai da mesma criança, à saída da sessão. “Saio um bocadinho mais esclarecido, mas se as pessoas continuarem a desvalorizar a situação e não se empenharem em tomar medidas as coisas não funcionam. Houve uma mãe que resolveu trazer para aqui um aluno que devia estar em quarentena, isto é uma palhaçada!”Porque nem todos cumprem as regras e também porque receiam que o vírus não seja tão inócuo como autoridades de saúde e direção da escola lhes repetiram ao longo do dia, vários pais da Escola Roque Gameiro admitiram ao Observador que estão a pensar deixar os filhos em casa nos próximos dias. Mesmo sabendo que não terão as faltas justificadas. “Este é um dos concelhos mais populosos do país, esta escola é uma das maiores, senão a maior do concelho. Isto é um potencial foco de infeção enorme. Não estou nada tranquilo”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OBSEV00020200306eg360000h"},"has_corona_label":{"0":true}}