{"headlines":{"0":"Legislativas: Marcelo rejeita dissolver Parlamento"},"author":{"0":"Pedro Benevides"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"649 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A hipótese de Legislativas antecipadas para maio ou junho foi sugerida por Marcelo. Mas o Presidente sublinha que isso é apenas responsabilidade dos partidos porque obriga a mudar a lei.\nA hipótese foi avançada aos jornalistas na segunda-feira: “Os partidos terão de pensar na hipótese de a legislatura terminar antes do verão, de tal maneira que as eleições não sejam em outubro, mas sejam antes, maio ou junho”. Marcelo Rebelo de Sousa denunciava o absurdo de ter o Parlamento a discutir em fevereiro a aplicação dos dinheiros públicos do Orçamento. A antecipação de eleições daria “para ter um Orçamento aprovado a tempo de entrar em vigor no dia 1 de janeiro do ano seguinte”, declarou o Presidente da República."},"remaining_content":{"0":"A ideia até teve o apoio do PS, PSD, CDS e PAN, ou seja, de partidos suficientes para que a Lei Eleitoral possa de facto ser mudada (são precisos dois terços dos deputados). E esta é uma questão importante porque para Marcelo Rebelo de Sousa, nunca esteve em cima da mesa a dissolução do Parlamento para antecipar as eleições.Ao que o Observador apurou, em Belém foi vista com preocupação a interpretação que alguns constitucionalistas estavam a fazer das palavras de Marcelo. Jorge Miranda, Paulo Otero ou José Vieira de Andrade falaram à agência Lusa para defender que as eleições antecipadas implicariam a dissolução do Parlamento, pondo assim o ónus no Presidente da República.Mas essa não é a leitura de Marcelo Rebelo de Sousa que, sabe o Observador, chegou a comentar no Palácio de Belém que a hipótese de usar o poder de dissolução do Parlamento apenas para antecipar calendário seria “uma estupidez”. O Presidente defende que a dissolução só deve ser feita se houver razões políticas para isso e quis sublinhar aos jornalistas na segunda-feira que a responsabilidade e a decisão estão nas mãos dos partidos políticos: “Um dia mais tarde, os partidos terão de pensar nisso. Não sei se é preciso mudar a Constituição, se é preciso só mudar a lei”, disse.\nNa altura, as declarações foram feitas ainda decorria o debate e votações na especialidade. Um calendário que se repete de quatro em quatro anos (se a Legislatura correr até ao fim). De acordo com a Constituição, “a sessão legislativa tem a duração de um ano e inicia-se em 15 de setembro”. Também a lei eleitoral para a Assembleia da República determina que as eleições se realizam “entre o dia 14 de setembro e o dia 14 de outubro”.Para Marcelo, “com eleições em outubro, nunca haverá Orçamento antes de fevereiro, março. Há quatro anos foi em final de março, não sei se chegou a ser em abril, e o decreto-lei de execução orçamental entra em vigor três meses depois. Portanto, não é possível executar o Orçamento praticamente até dois terços do ano, ou mais de metade do ano”, reforçou o chefe de Estado.Ou seja, o calendário até é favorável a um Governo que queira conter as despesas, sem ter de aplicar cativações. Como grande parte da despesa pública depende do decreto-lei de Execução Orçamental, e esse só estará em vigor a partir do final do verão, há dinheiro que não pode ser gasto por uma questão de prazos. “Há quem possa ver nisso uma vantagem, que é poupar as despesas do Estado”, através de “uma forma de cativação sem ser cativação“, disse Marcelo. E é isso que Marcelo sugere que se mude.Para já, tirando o PCP – que está contra – e o BE – que não se manifestou -, todos os outros grupos parlamentares estão a favor, o que indica que essa mudança pode mesmo acontecer. Mas se não acontecer, fonte de Belém diz ao Observador que “não é nenhum drama”. O que está mesmo fora de questão é ser o Presidente a dissolver o Parlamento para antecipar calendário.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270005u"},"has_corona_label":{"0":false}}