{"headlines":{"0":"Empregados domésticos têm regime próprio"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1152 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com os patrões em casa, há empregados domésticos que estão a ser dispensados por medo da Covid-19, enquanto juristas alertam que este setor tem um regime legal próprio.\nCom os patrões em casa, há empregados domésticos que estão a ser dispensados por medo da covid-19, enquanto juristas alertam que este setor tem um regime legal próprio, no qual quem não tem qualquer contrato está desprotegido."},"remaining_content":{"0":"Ana Maria é empregada doméstica há mais de 30 anos na mesma casa, na Lourinhã, 25 deles a tempo inteiro, mas agora já ia apenas dois dias por semana, porque adaptou o tempo de trabalho às novas necessidades da empregadora.Para esta mulher, de 58 anos, “o medo é quem mata mais no mundo” e, por ter medo de infetar ou de ser infetada, chegou a acordo com a patroa para ficar em casa, já que ambas têm problemas de saúde.“Não falámos sobre isso, mas acho que não trabalho, portanto, em princípio, não ganho. Também não me preocupei com isso, mas mais com a saúde, porque tenho medo”, disse, realçando que o que mais lhe vai custar é pagar os descontos para a Segurança Social (SS), mesmo sem receber.\nAna Maria sabe que “há pessoas em pior situação, que nunca descontaram, com dois ou três filhos e o marido em casa”.“Nós já sabemos que, nesta profissão, temos de guardar dinheiro, porque o futuro não dá certezas. Não hei de morrer por parar duas semanas, ou um mês ou dois”, afirmou.\nA situação laboral destes trabalhadores domésticos é complexa, obedece a uma lei e a um regime contributivo próprios, que abrange diversas especificidades, explicaram especialistas em direito laboral à agência Lusa.Pedro Romano Martinez, professor catedrático na Faculdade de Direito da Universidade de Lisboa, realçou que o regime específico criado para o pessoal doméstico não obriga a que o contrato de trabalho seja escrito. Aliás, nesta área, “pode ser e frequentemente é somente verbal e tem igual tratamento ao contrato por escrito”.“Não é por isso que deixa de ter qualquer valor. Portanto, [o trabalhador] tem de ser dispensado nos termos de qualquer trabalhador e em relação às empregadas domésticas é o mesmo”, explicou.\nO professor sublinhou, contudo, que muitas vezes é difícil avaliar se há ou não um contrato de trabalho, porque é uma área em que muita gente trabalha em regime de prestação de serviços, só umas horas, às vezes sem regularidade.“Nesse caso, se não for considerado um contrato de trabalho não há nenhuma obrigação de manter a relação jurídica”, afirmou.Reconhecendo que “é um setor que tem uma atividade especialmente frágil, muitas vezes no quadro da economia informal”, com trabalhadores com pouca qualificação e muitas dificuldades de acesso à informação, Luís Gonçalves da Silva, da Abreu Advogados, considera que, no contexto atual, estes trabalhadores podem ser “especialmente afetados”, sobretudo sem um contrato, verbal ou escrito.\nJá Luís Branco Lopes, sócio da BLMP Advogados, fala de um regime atípico, que levanta muitas questões, mesmo fora deste período de emergência.“Se as pessoas que não tinham contrato e que não estavam a ter qualquer desconto para a SS, de facto, já estavam desprotegidas, muito mais ficaram agora em que, naturalmente, os empregadores, seja numa ótica de redução de custos, seja numa ótica de saúde, de contágio, pretendem desvincular estas pessoas mais facilmente”, disse.A solução, nestes casos, será conseguirem provar que, mesmo sem contrato escrito e mesmo sem contribuições regularizadas, “eram efetivamente trabalhadoras por conta do empregador, prestando a este uma atividade de trabalho doméstico”, sublinhou.\nMesmo no caso dos trabalhadores domésticos com contrato e regime contributivo, as situações dependem “de muitas especificidades”, mas Luís Gonçalves da Silva não vê, em princípio, “impedimento para a prestação do trabalho”.No caso de uma empregada interna, que vive em casa do empregador, “não há nenhuma indicação, na conjuntura atual, para que saia da casa, porque, nesta situação concreta, o risco é algo diminuto”.Já uma empregada externa terá de ir trabalhar e se o empregador, por questões de receio, lhe pedir que não se apresente ao serviço, terá de manter o pagamento da retribuição, considerou.“Aí é que a questão se torna mais complexa porque, em bom rigor, se não se tratar de normas que imponham um isolamento confinado por força da covid-19 sem qualquer contacto, e se se tratar de um mero receio por parte do empregador, eu tenho dúvidas de que haja legitimidade em ordenar à minha empregada doméstica que fique em casa sem lhe pagar o salário”, defendeu também Luís Branco Lopes.\nBranco Lopes sublinhou conhecer casos de empregadores que, para ultrapassarem a situação, tentam recorrer aos bancos de horas ou que a funcionária tire férias, o que só poderá acontecer com o seu acordo, já que a lei apenas permite ao empregador impor o gozo de férias no período que vai de 01 de maio a 31 de outubro.Devido à covid-19, outros têm proposto medidas de ‘lay-off’ ou “recorrem a algumas medidas altamente contingentes”, como a “caducidade do contrato por alteração substancial das circunstâncias da vida familiar” ou como a “impossibilidade superveniente absoluta e definitiva de o trabalhador prestar o trabalho ou do empregador receber” a prestação do serviço.“Acho isto muito discutível. […] Até porque, se considerarmos isto uma situação temporária, uma vez findo este período de confinamento, a impossibilidade da subsistência da relação de trabalho deixa de se verificar”, defendeu.Para os juristas, a melhor maneira de ultrapassar estes impasses é negociar e chegar a um acordo.“Nos casos que me têm chegado, tem havido acordo. Quer nos casos dos empregadores que não querem receber a prestação do serviço e mantêm a retribuição, quer em alguns casos em que, não querendo eles receber a prestação do serviço, [as empregadas] também não querem vir prestar”, afirmou Gonçalves da Silva.Branco Lopes salientou que o mais razoável “é sempre a via mitigada”.“Através de acordo, tentarmos conseguir que a trabalhadora comece a gozar férias. Se não conseguirmos, e de facto decidirmos que a trabalhadora não deve apresentar-se ao serviço, então aí eu recomendo que se continue a proceder ao pagamento da retribuição”, disse.Fernando, reformado, vive sozinho em Benfica, Lisboa, e optou por dispensar a empregada que todas as manhãs lhe fazia a lida da casa e as refeições, depois de apanhar dois autocarros para chegar ao trabalho.Agora é ele quem cozinha, faz as limpezas, lava e arruma a roupa, mas prefere assim.“Já fui operado ao coração duas vezes, já tive uma pneumonia… Ou seja, sou uma pessoa de risco e, portanto, andei a pensar durante dois ou três dias e então mandei-a para casa. Eu continuo a pagar o ordenado pelos meses que for preciso, mas, da minha parte, que se deixe ficar em casa até a situação estar resolvida. Sinto-me muito mais seguro”, disse, em declarações à Lusa.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OBSEV00020200326eg3q000bf"},"has_corona_label":{"0":true}}