{"headlines":{"0":"Bombeiro detido por suspeita de atear fogos"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"334 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O bombeiro, com “cerca de 38 anos” de idade, trabalhava desde há três anos na secção da Silveira da corporação e foi detido esta semana pela PJ pela suspeita de atear vários fogos.\nUm bombeiro da corporação de Torres Vedras foi detido pela Polícia Judiciária (PJ) por suspeitas de fogo posto e deverá ser esta quarta-feira presente a tribunal para primeiro interrogatório, disseram várias fontes à agência Lusa."},"remaining_content":{"0":"O comandante dos bombeiros, Fernando Barão, afirmou que o bombeiro, com “cerca de 38 anos” de idade e mais de 20 de profissão, trabalhava desde há três anos na secção da Silveira da corporação e foi detido esta semana pela Polícia Judiciária.\nFonte judicial disse à Lusa que o suspeito deverá ser ouvido ainda esta quarta-feira em primeiro interrogatório judicial para lhe serem aplicadas medidas de coação.\nNo último ano, deflagraram “dois a três incêndios” junto à habitação do suspeito, tendo o próprio alertado os bombeiros. Os indícios de fogo posto foram comunicados pela corporação à GNR, adiantou Fernando Barão. O maior consumiu cerca de um hectare, sem provocar vítimas ou outros danos.\nFonte da GNR confirmou à Lusa que, no último ano, as autoridades “reuniram indícios” de fogo posto que recaíam sobre o bombeiro e comunicaram-nos à PJ. Em junho, o bombeiro voltou a ser suspeito de novo fogo posto. “Ele estava de serviço e ausentou-se para ir a casa de um familiar, e pouco tempo depois deflagrou aí um incêndio junto da casa”, tendo sido identificado pela GNR, disse o comandante da corporação.\nDe acordo com a mesma fonte, o suspeito foi detido esta semana pela PJ, à qual terá confessado os crimes. O caso “é triste e revoltante”, referiu Fernando Barão, adiantando que o alegado comportamento do bombeiro “põe o nome da associação em causa”. “Se se comprovar esse comportamento, só tem de ser responsabilizado pelos seus atos”, acrescentou. O bombeiro está suspenso de funções.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i000bd"},"has_corona_label":{"0":false}}