{"headlines":{"0":"Pais ameaçam com escolha de colégios privados"},"author":{"0":"Observador"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"318 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Confederação Nacional das Associações de Pais considera que, mantendo-se a conjuntura das escolas públicas, será necessário \"repensar a política educativa sobre os contratos de associação\".\nA greve dos professores às avaliações, que se iniciou esta segunda-feira, levou a Confederação Nacional das Associações de Pais (Confap) a avisar que se os docentes não repensarem a forma de protesto, os encarregados de educação terão que reagir."},"remaining_content":{"0":"Segundo um comunicado emitido pela confederação, depois de uma reunião do executivo, esta reação passa por \"repensar a política educativa sobre os contratos de associação ou outras formas que permitam a todas as famílias poderem fazer a sua escolha pela escola\", incluindo a escolha pelos colégios privados.\nhttps:\/\/observador.pt\/2018\/06\/18\/greve-as-avaliacoes-governo-vai-tentar-impor-servicos-minimos-mas-nao-vai-haver-acordo\/\nSomos Mães, Pais e Encarregados de Educação com os filhos no sistema de ensino português, público e particular. Não somos daqueles que sob a capa de estarem a defender os Pais e Encarregados de Educação, não têm filhos no sistema educativo, sem qualquer legitimidade e com desonestidade intelectual se arrogam no falso direito de dizer que esta greve defende o melhor para «os nossos filhos»\", disse a Confap.\nApesar de perceber \"a necessidade sindical destas ações\", a Confap considera que estes protestos em particular constituem \"um desrespeito pelo planeamento de trabalho que foi feito no início do ano letivo\" e são \"uma desonestidade intelectual\" para com o trabalho de professores e alunos. \"Esta greve suspende a vida dos jovens com danos irreparáveis para toda a vida\", concluiu a confederação.\nDepois de um debate no Parlamento, na sexta-feira, os professores avisaram que não havia motivos para a greve não avançar. A Federação Nacional dos Professores (Fenprof) avisou também que, se necessário, os protestos podem prolongar-se durante o mês de julho.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i000ba"},"has_corona_label":{"0":false}}