{"headlines":{"0":"Iñaki Urdangarin entra na prisão de Brieva"},"author":{"0":"Cátia Bruno"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"494 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O cunhado do Rei de Espanha apresentou-se na prisão feminina de Ávila às oito da manhã. Irá cumprir uma pena de cinco anos de prisão por crimes de corrupção, numa área isolada daquele estabelecimento.\nIñaki Urdangarin chegou na manhã desta segunda-feira, pelas 8h13 (hora local, 7h13 em Lisboa), à prisão de Brieva (Ávila), apresentando-se para cumprir a pena de cinco anos e dez meses de prisão a que foi condenado por vários crimes de corrupção, relacionados com o caso Nóos."},"remaining_content":{"0":"O antigo Duque de Palma tinha até às 18h desta segunda-feira para entrar numa prisão à sua escolha. Há alguns dias, viajou até Palma de Maiorca para recolher a ordem de prisão e na noite de domingo aterrou no aeroporto de Barajas, em Madrid. Na manhã de segunda, apresentou-se no estabelecimento prisional de Ávila.\nhttps:\/\/twitter.com\/marc1gar\/status\/1008608579832729600\nA lei espanhola prevê que qualquer condenado, a não ser que esteja em prisão preventiva, possa apresentar-se num qualquer estabelecimento prisional à sua escolha. Urdangarin escolheu Brieva, uma prisão feminina que, contudo, dispõe de uma ala à parte onde já estiveram detidos alguns homens por razões especiais de segurança — como o ex-diretor da Guardia Civil, Luis Roldan. Segundo o El Confidencial, trata-se de um pavilhão especial com cinco celas, pátio, refeitório e sala de visitas próprios.\nChegado à prisão de Ávila, o cunhado de Felipe VI terá de passar pelos trâmites habituais que se aplicam a todos os reclusos. É feita uma ficha de informação, uma avaliação médica e uma entrevista realizada por uma equipa multidisciplinas com assistentes sociais e psicólogos, explica o ABC. Deverá passar a primeira noite no chamado módulo de ingresso e depois será transferido para outra zona da prisão.\nA Direção Geral das Prisões de Espanha poderá sempre transferi-lo, caso considere que a prisão em causa não é a mais adequada em termos de segurança. Iñaki será entretanto colocado num de três regimes penitenciários: primeiro (regime completamente fechado), segundo (regime regular) ou terceiro (regime aberto). \"O regime fechado é só para condenados de máxima perigosidade\", explicou o especialista em Direito Penal Norberto de la Mata, que considera que Urdangarin \"não entrará nesse regime\". O mais provável, crêem os especialistas, é que seja colocado no regime regular e possa mais tarde ser transferido para o terceiro grau.\nIãnki Urdangarin viu a sua condenação confirmada pelo Supremo Tribunal de Espanha na semana passada. Terá de cumprir uma pena de cinco anos e dez meses de prisão pelos crimes de desvio de fundos públicos, prevaricação, fraude fiscal e tráfico de influências.\nUrdangarin é casado com a infanta Cristina, irmã do Rei de Espanha, Felipe VI. Da Casa Real não surgiu qualquer reação oficial à entrada do antigo Duque na prisão. Contudo, fontes do Palácio da Zarzuela sublinharam ao El País que a postura é de \"respeito absoluto pela independência judicial\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00037"},"has_corona_label":{"0":false}}