{"headlines":{"0":"Mihajlovic oficializado. Sérvio assina por 3 anos"},"author":{"0":"Mariana Fernandes"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"300 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Sporting oficializou Sinisa Mihajlovic como o novo treinador. Sérvio foi dispensado do Torino em janeiro, assinou por três épocas e vai receber quase dois milhões de euros por ano.\nO Sporting oficializou o sérvio Sinisa Mihajlovic como o novo treinador da equipa principal de futebol informando a CMVM do negócio. O antigo treinador da Fiorentina e da Sampdoria assinou por três temporadas com o clube de Alvalade e vai receber quase dois milhões de euros por ano mais prémios. Mihajlovic é o primeiro treinador estrangeiro a orientar o Sporting durante a era Bruno de Carvalho."},"remaining_content":{"0":"O treinador sérvio de 49 anos chega ao Sporting depois de ter sido despedido do Torino em janeiro deste ano. Foi treinador adjunto de Roberto Mancini no Inter Milão - até o italiano ser dispensado para abrir caminho à chegada de José Mourinho. Depois disso, treinou o Bolonha, o Catania, a Fiorentina, a seleção sérvia, a Sampdoria e o Milan: sem nunca conquistar qualquer título.\nEnquanto jogador, era conhecido enquanto exímio marcador de bolas paradas e venceu uma Taça dos Campeões Europeus ao serviço do Estrela Vermelha de Belgrado, em 1991. Fez a grande parte da carreira em Itália, onde passou pela Roma, Sampdoria, Lazio e Inter Milão.\n[Veja no vídeo sete grandes golos do novo treinador do Sporting]\nhttps:\/\/www.youtube.com\/watch?v=t4Rf4W31dhs&feature=youtu.be\nMihajlovic chegou ao Aeroporto Humberto Delgado, em Lisboa, pouco passava da meia-noite desta segunda-feira. Recusou falar aos jornalistas, avançando apenas que estava em Portugal para \"fazer compras\". Aterra no olho do furacão para substituir Jorge Jesus.\nhttps:\/\/observador.pt\/2018\/06\/18\/sinisa-mihajlovic-a-infancia-na-croacia-os-livres-diretos-o-mau-feitio-e-uma-carreira-inteira-em-italia\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i000b6"},"has_corona_label":{"0":false}}