{"headlines":{"0":"Autoeuropa. Domingos pagos com acréscimo de 100%?"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os trabalhadores da Autoeuropa vão tentar que a administração pague o trabalho ao domingo da mesma forma que paga o trabalho ao sábado, ou seja, com um acréscimo de 100%.\nOs trabalhadores da Autoeuropa reúnem-se na próxima semana com a administração da empresa para discutir a remuneração do trabalho ao domingo no novo horário de laboração contínua, revelou esta segunda-feira à Lusa fonte da Comissão de Trabalhadores."},"remaining_content":{"0":"Segundo a mesma fonte, na reunião, que está prevista para segunda ou terça-feira da próxima semana, os trabalhadores vão tentar que a administração pague o trabalho ao domingo da mesma forma que paga o trabalho ao sábado, ou seja, com um acréscimo de 100%, a que se deverá juntar o prémio trimestral de produtividade de 25%.\nEsta proposta da Comissão de Trabalhadores, que não concorda com o pagamento dos domingos como se de um dia normal de trabalho se tratasse, já foi rejeitada pela administração da fábrica de automóveis da Volkswagen em Palmela, mas a nova ronda de negociações constitui mais uma oportunidade para tentar ultrapassar o diferendo e estabelecer um acordo entre as duas partes.\nO novo horário de laboração contínua, que deverá ser implementado depois do habitual período de férias durante o mês de agosto, prevê um total de 19 turnos por semana -- três turnos diários de segunda a sexta-feira e dois turnos ao sábado e ao domingo.\nA Comissão de Trabalhadores reconhece que este novo horário, que entra em vigor no final de agosto, será mais favorável do que o atual, mas defende que a empresa deveria oferecer melhores contrapartidas pelo trabalho aos domingos.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0008u"},"has_corona_label":{"0":false}}