{"headlines":{"0":"O que pediu Marcelo? O que fizeram os partidos..."},"author":{"0":"Miguel Santos Carrapatoso"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"2364 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Presidente exigiu à Assembleia transparência no debate ou, no limite, que recuasse nas alterações ao IVA e na angariação de fundos. Deputados cumpriram dois terços e Marcelo ficou satisfeito.\nMarcelo Rebelo de Sousa parece estar disposto a promulgar as alterações à lei do financiamento partidário. Depois do veto ao decreto aprovado pelo Parlamento, o Presidente da República reconheceu, esta sexta-feira, o esforço dos deputados: não só discutiram o tema publicamente e com transparência, como recuaram nas alterações ao regime do IVA aplicável aos partidos."},"remaining_content":{"0":"Mesmo sugerindo que a sua \"posição pessoal\" não corresponde ao espírito das alterações legislativas -- Marcelo sempre defendeu um modelo de financiamento partidário tendencialmente público --, o Presidente da República entende que não está em condições de \"impor\" a sua vontade, depois de os partidos terem cumprido pelo menos dois terços do que exigia. Mas, afinal, como responderam os deputados à mensagem do Presidente à Assembleia da República depois do veto?\nhttp:\/\/observador.pt\/2018\/03\/02\/alteracoes-ao-financiamento-dos-partidos-foram-mais-longe-do-que-tinha-proposto-diz-marcelo\/\nMarcelo pediu publicidade e transparência. Os partidos fizeram o quê?\nO que escreveu Marcelo na mensagem do veto?\n\"O regime do financiamento dos partidos políticos e das campanhas eleitorais é estruturante para a Democracia e essencial para a credibilidade das suas instituições. Acresce que, quanto a ele, os partidos políticos estão, pela natureza das coisas, obrigados a especial publicidade e transparência, até para não poderem ser, injustamente, vistos como estando a decidir por razões de estrito interesse próprio.\"\nO que aconteceu?\nA falta de transparência e de escrutínio público em torno das alterações à lei de financiamento partidário foram dois dos motivos evocados por Marcelo Rebelo de Sousa para vetar o diploma. O processo foi nebuloso desde o início: as alterações foram estudadas num grupo de trabalho que reuniu nove vezes e sempre à porta fechada; os partidos pediram que não houvesse atas sobre as reuniões; os grupos parlamentares foram identificados por letras (A, B, C…) para que não fosse possível identificar quem propôs o quê; a própria Comissão dos Assuntos Constitucionais dedicou apenas 40 segundos a explicar as alterações à lei, referindo-se sempre a elas como \"minimalistas\"; e no debate antes da votação, a 21 de dezembro, vésperas de Natal, nenhum partido mencionou as alterações polémicas, com exceção do CDS, que explicou porque votava contra.\nMais: no texto enviado a Belém com a exposição de motivos das alterações legislativas apenas figuravam os pedidos de alteração do Tribunal Constitucional e não os casos do IVA ou do fim dos limites da angariação de fundos. Marcelo também não deixou de notar isso: \"Não existe uma palavra justificativa na exposição de motivos [sobre as alterações ao regime do IVA e da angariação de fundos]\", escreveu então o Presidente da República.\nhttp:\/\/observador.pt\/2017\/12\/27\/bastidores-o-jogo-das-escondidas-dos-partidos-no-financiamento-partidario\/\nAgora foi diferente? O PSD e PS, por exemplo, só apresentaram as respetivas alterações ao diploma na quinta-feira à tarde, data-limite para a entrega das propostas e a menos de 24 horas da sua discussão e votação.\nDesta vez, no entanto, não houve reuniões à porta fechada, propostas de alteração de paternidade incógnita ou votações desta natureza na véspera do Natal -- era materialmente impossível. Além disso, e ao contrário do que acontecera antes, os partidos discutiram objetivamente o que pretendiam mudar na lei e porquê. Pelo menos, em dois momentos: a 3 de janeiro, quando analisaram o chumbo de Marcelo; e esta sexta-feira, quando discutiram e votaram as novas alterações.\nÉ verdade que esses dois debates foram quase exclusivamente centrados na auto-defesa -- os partidos que aprovaram o diploma nunca aceitaram a crítica à falta de transparência -- e nos ataques a CDS e a PAN, os dois únicos partidos que contestaram as alterações propostas desde o início. A determinada altura, o debate parlamentar desta sexta-feira mais parecia um exercício conjunto de tiro ao alvo do que um ato de contrição e de esclarecimento público. Para Marcelo Rebelo de Sousa, no entanto, tudo parece ter sido suficiente.\n\"O simples facto de ter existido uma discussão alargada e uma explicação satisfaz-me muito. A minha recomendação era muito simples: têm de discutir e explicar aos portugueses aquilo que querem aprovar. Fizeram isso. Sinto-me muito feliz porque foi feito aquilo que é fundamental e que eu queria com o veto\", sublinhou o Presidente da República esta tarde, em declarações aos jornalistas.\nMarcelo pediu cuidado com o populismo. E os partidos fizeram o quê?\nO que escreveu Marcelo na mensagem do veto?\n\"Em homenagem ao papel constitucional dos partidos políticos, exigindo-se neste domínio particular publicidade e transparência, que obste a juízos negativos para a credibilidade de tão relevantes instituições democráticas, juízos esses que alimentem populismos indesejáveis – entendo dever a Assembleia da República ter a oportunidade de ponderar de novo a matéria.\"\nO que aconteceu?\nO Presidente da República entendeu que a forma como foi conduzido o processo -- tema sensível para a opinião pública -- poderia promover o crescimento de sentimentos anti-democráticos, anti-partidários e populistas. Afinal, os partidos tinham legislado em causa própria de forma quase secreta. O facto de Marcelo Rebelo de Sousa considerar que, desta vez, a discussão foi clara e transparente, parece responder aos perigos enunciados: os partidos deram o exemplo e estiveram à altura das responsabilidades, reconheceu o Presidente da República.\nNão que os partidos -- sobretudo PSD, PS e PCP -- tenham alguma vez acompanhado a tese de Marcelo: como sempre, esta sexta-feira de manhã argumentaram no Parlamento que o processo tinha sido mais do que transparente. Também nunca aceitaram a acusação de que poderiam estar a alimentar de alguma forma populismos e sentimentos anti-partidários.\nAliás, a discussão desta sexta-feira foi tudo menos um mea culpa: às acusações de CDS e PAN, que criticaram as alterações ao regime do IVA e o fim do limite à angariação de fundos, PS, BE, PCP e PEV (o PSD foi mais contido nos contra-ataques) responderam sempre com críticas de \"demagogia\" e \"populismo\".\nNum raro momento da vida recente da Assembleia da República, André Silva, deputado do PAN cujas intervenções parecem quase sempre passar despercebidas aos restantes deputados, chegou mesmo a ser vaiado pelas bancadas dos cinco partidos que tinham aprovado as alterações à lei, depois de ter afirmado que o fim do limite para angariação de fundos ia \"transformar os partidos em lavandarias\" -- de dinheiro, entenda-se.\nMarcelo pediu que recuassem no IVA e na angariação de fundos. E os partidos fizeram o quê?\nO que escreveu Marcelo na mensagem do veto?\n\"O Decreto aprovado pela Assembleia da República juntou (...) uma mudança significativa no regime em vigor: o fim de qualquer limite global ao financiamento privado e, em simultâneo, a não redução do financiamento público, traduzida no regime de isenção do IVA. Tudo numa linha de abertura à subida das receitas, e, portanto, das despesas dos partidos. (...) Entendo dever a Assembleia da República ter a oportunidade de ponderar de novo a matéria. Isto para que ela possa, nomeadamente, de imediato, proceder ao debate e à fundamentação, com conhecimento público, das soluções adotadas sobre o modo de financiamento partidário. Ou, em alternativa, ao seu expurgo, por forma a salvaguardar a entrada em vigor, sem demora, das regras relativas à fiscalização pela Entidade das Contas e Financiamentos Políticos e pelo Tribunal Constitucional.\"\nO que aconteceu?\nQuando vetou o diploma, Marcelo Rebelo de Sousa pediu uma de duas soluções: ou se fazia um debate mais alargado ou se retirava do decreto-lei as duas disposições relativas ao reembolso total do IVA e ao fim do limite para angariação de fundos. O Parlamento discutiu o tema e acabou por encontrar uma solução que ficou a meio caminho: o regime do IVA mantém-se inalterado; mas o tecto máximo para angariação de fundos é mesmo eliminado.\nNo fundo, os deputados cumpriram dois terços do que pedira Marcelo: fizeram o debate que se exigia e recuaram no IVA. Só forçaram mesmo a manutenção do fim do limite à angariação de fundos. Para o Presidente da República, foi suficiente. Esta sexta-feira, depois do debate parlamentar, Marcelo Rebelo de Sousa disse que os partidos tinham excedido as suas expetativas:\nVerifico que, para além de terem feito o que eu tinha pretendido, ainda foram mais longe um bocadinho -- como tem acontecido em todos os vetos -- porque fizeram um esforço para ir ao encontro de algumas preocupações que eu também tinha e daquilo que eram modificações positivas. (...) Até fizeram mais do que eu tinha proposto. Porque eu tinha colocado como hipótese apenas um debate amplo. Não confirmaram só, alteraram\", elogiou Marcelo.\nEm relação ao IVA havia, em linhas gerais, duas propostas: a do PS, que mantinha o reembolso do IVA para todas as despesas relacionadas com atividade partidária — um dos pontos que deu força ao chumbo de Marcelo Rebelo de Sousa. E as propostas dos restantes partidos que, apesar de terem ligeiras diferenças entre si, apontavam no mesmo sentido: o regresso à redação anterior da lei, que prevê o reembolso do IVA “na aquisição e transmissão de bens e serviços que visem difundir a sua mensagem política ou identidade própria\".\nO PS acabou por ficar isolado na votação, contando apenas com os votos a favor de PCP e PEV -- que não apresentaram qualquer proposta de alteração por não concordarem com o veto de Marcelo e por se recusarem a reabrir essa discussão. Neste caso, o voto do BE ao lado de PSD, CDS e PAN acabou por ser decisivo para travar a isenção de IVA para os partidos.\nhttp:\/\/observador.pt\/2018\/03\/02\/partidos-queriam-reaver-9-milhoes-de-iva-fisco-so-devolveu-1-milhao\/\nA aprovação dessa medida, ao contrário do que vários dirigentes políticos disseram depois de rebentar a polémica, reforçava os cofres partidário por via fiscal: segundo dados da Autoridade Tributária, nos últimos cinco anos o fisco só devolveu cerca de um milhão de euros aos partidos quando estes solicitaram que nove milhões de euros em IVA fossem devolvidos. Caso estivesse em vigor a medida que os partidos queriam aprovar (à exceção do CDS e do PAN), os partidos teriam um reforço de oito milhões de euros.\nQuanto ao fim do tecto máximo para angariação de fundos, o consenso alargado manteve-se: PSD, PSD, BE, PCP e PEV votaram a favor, tal como fizeram antes; CDS e PAN votaram contra, mantendo a posição original. O limite foi, portanto, eliminado.\nA angariação de fundos é o produto da diferença entre receitas e despesas de uma determinada ação: uma festa, como a do Avante!, umas rifas, um baile, um jantar, um leilão de obras de arte. O problema que se levanta com esta medida é a abertura dos partidos à \"lavagem\" de dinheiro, como disse André Silva do PAN, mas também o financiamento encapotado por empresas, como depois do debate escreveria Paulo Trigo Pereira, deputado independente eleito pelo PS, numa declaração de voto.\nhttp:\/\/observador.pt\/2018\/03\/02\/deputado-do-ps-teme-financiamento-indireto-atraves-de-empresas-com-angariacao-e-fundos-ilimitada\/\nE o que fará agora Marcelo?\nO que escreveu Marcelo na mensagem do veto?\n\"Pode haver e há várias posições sobre essa matéria: desde a tendência para a redução drástica das receitas e das despesas partidárias até à orientação para o seu aumento sem limites, passando por soluções intermédias de ajustamentos periódicos do limite, em função dos mais diversos fatores; desde o financiamento exclusivamente privado até ao financiamento exclusivamente público, passando por sistemas mistos, dominantemente privados ou públicos. O que não pode haver é decisão sem que seja apresentada qualquer justificação para a opção do legislador.\"\nO que aconteceu?\nNas declarações que fez logo a seguir à discussão parlamentar, o Presidente da República deu sinais de que estará disposto a promulgar a nova lei de financiamento partidário, acabando assim com braço de ferro entre São Bento e Belém nesta matéria. Marcelo Rebelo de Sousa deverá promulgar o diploma apesar da posição pessoal que sempre assumiu em relação ao financiamento dos partidos: mesmo um modelo misto deve ser tendencialmente público e não tendencialmente privado.\nO histórico político de Marcelo fala por si: em 1996, quando era líder do PSD, o agora Presidente da República tentou acabar com as tão faladas malas de dinheiro de origem duvidosa, que circulavam nos corredores dos partidos. Marcelo queria mudar a filosofia do financiamento partidário e torná-lo fundamentalmente público, para impedir que os partidos ficassem dependentes de qualquer interesse privado. Tinha ao seu lado Rui Rio, então seu secretário-geral, mas acabaria por perder a votação no Parlamento -- o PS não quis acabar com os donativos feitos pelas empresas aos partidos.\nhttp:\/\/observador.pt\/especiais\/quando-marcelo-tentou-mudar-a-lei-do-financiamento-partidario-e-falhou\/\nIsto significa que uma eventual luz verde de Marcelo é contraditória com a sua posição pessoal sobre o tema? Não necessariamente. Primeiro, segundo o próprio, houve agora maior transparência em todo o processo. Segundo, porque quando vetou o diploma, o Presidente da República sugeriu que era incompreensível que se aumentasse o financiamento público aos partidos (pela via indireta do reembolso do IVA) ao mesmo tempo que se aumentava também as possibilidades de financiamento partidário privado (através da eliminação do tecto máximo para angariação de fundos).\nAgora, na leitura de Marcelo Rebelo de Sousa, pelo menos uma coisa mudou: os partidos não terão o melhor dos dois mundos. O regime do IVA mantém-se (logo, não há mais dinheiro público a reforçar os cofres dos partidos por via fiscal), ainda que o financiamento privado ganhe agora maior dimensão -- sem quaisquer limites. Os limites dos donativos individuais mantêm-se.\nAs declarações do Presidente da República esta sexta-feira são, aliás, esclarecedoras: \"O Presidente da República quando veta não está a vetar por posição pessoal. Quando veta é por razões objetivas. Eu não quero impor a minha posição pessoal. Quero olhar para a sociedade portuguesa e ver qual é o estado de espírito da sociedade portuguesa\".\nOu seja: Marcelo, o deputado, dificilmente aprovaria um lei desta natureza; mas Marcelo, o Presidente da República, não vê condições para vetar.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000bb"},"has_corona_label":{"0":false}}