{"headlines":{"0":"OE2020. Marcelo decide até ao final da semana"},"author":{"0":"Maria Barbosa"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"546 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Marcelo Rebelo de Sousa já tem em mãos o decreto do Parlamento que aprova a Lei Orçamento do Estado para 2020. Apesar de estar de quarentena voluntária, toma decisão até ao final da semana.\nO Presidente da República recebeu, esta segunda-feira, o decreto da Assembleia da República que aprova a Lei Orçamento do Estado para 2020 e vai tomar uma decisão até ao final desta semana, segundo a informação que consta no site oficial da Presidência da República Portuguesa."},"remaining_content":{"0":"Apesar de estar em quarentena voluntária, o Presidente já garantiu que vai “continuar a trabalhar” na sua residência particular, em Cascais. Marcelo Rebelo de Sousa suspendeu a agenda por duas semanas por precaução, apesar de não ter nenhum sintoma de coronavírus. Esta segunda-feira, irá realizar um teste ao Covid-19 e assim que o resultado estiver disponível, será igualmente divulgado no site da Presidência.Esta medida de precaução deve-se ao facto do Presidente ter estado no Palácio de Belém, na passada semana, com uma turma da escola de Felgueiras que registou um aluno infetado com coronavírus. No entanto, nem o aluno infetado nem a turma de que faz parte estiveram na iniciativa “Artistas em Belém”.Em comunicado, o Presidente explicou que tendo ouvido as autoridades de saúde, e apesar de não apresentar qualquer sintoma, decidiu cancelar toda a atividade pública, que compreendia várias presenças com grandes grupos de pessoas, assim como a própria ida a Belém, durante as próximas duas semanas.\nCom o documento do OE2020 já em mãos, Marcelo Rebelo de Sousa poderá agora promulgar o documento, devolver a proposta ao Parlamento através do veto ou avançar para uma fiscalização preventiva pelo Tribunal Constitucional.A versão final do OE2020 foi aprovado a 6 de fevereiro na votação final global na Assembleia da República, com os votos a favor dos 108 deputados do PS e a abstenção do BE, PCP, PEV, PAN e a deputada não-inscrita. Já o PSD, CDS-PP, Chega e Iniciativa Liberal votaram contra. A votação ocorreu depois de uma maratona de votação de mais de 1.300 propostas de alteração.\nConstitucionalmente, o Presidente tem 20 dias para promulgar os diplomas aprovados na Assembleia da República, como é o caso do Orçamento do Estado. Em fevereiro, no dia seguinte à aprovação final global, no Porto, Marcelo Rebelo de Sousa afirmou esperar que a redação final da lei estivesse pronta no final de fevereiro.“O que me preocupa é que a lei chegue a Belém e que seja possível ter o orçamento a ser aplicado o mais rapidamente”, disse.Marcelo foi questionado, em concreto, sobre se a votação do Orçamento de Estado para 2002 gerou o consenso que pretendia ou se ficou preocupado com o chumbo da descida do IVA da eletricidade, uma proposta da oposição que levou o Governo do PS a alertar para a estabilidade governativa.“O Presidente da República não se pode substituir ao sentido de voto dos partidos. Não vai dizer: olhe, se eu fosse líder partidário, votava de uma maneira ou de outra. Já houve tempo em que era líder do partido em que discutia com o grupo parlamentar qual a posição a adotar perante um governo que era minoritário”, recordou.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200309eg390005t"},"has_corona_label":{"0":false}}