{"headlines":{"0":"Covid-19: participantes em evento devem isolar-se"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"296 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A delegada de Saúde do Norte pediu a todos os que estiveram num evento na sexta-feira no Hard Club, no Porto, com um participante infetado com o novo coronavírus, que fiquem em isolamento social.\nA delegada de Saúde do Norte pediu esta terça-feira a todos os que estiveram num evento na sexta-feira no Hard Club, no Porto, com um participante infetado com o novo coronavírus, que fiquem em isolamento social e contactem as autoridades. Os contactos devem ser feitos para os números 220411170 ou 220411171."},"remaining_content":{"0":"O apelo foi feito pela delegada regional de Saúde do Norte, Maria Neto, à agência Lusa, que explicou que os participantes do evento em causa, sem revelar qual, devem contactar os números acima descritos para obterem informações e recomendações sobre como proceder. “Até lá, devem manter medidas de afastamento social até informações em contrário”, afirmou.Maria Neto sublinhou que a avaliação do risco será ponderada individualmente, durante o contacto telefónico, pelo que as recomendações podem ser mais especificas em determinadas situações. Dizendo que a Covid-19 é, em grande maioria, ligeira a moderada, a delegada regional frisou que mesmo os mais jovens podem sofrer doença severa e, acima de tudo, são potenciais transmissores desta infeção a pessoas mais velhas, nomeadamente seus pais e avós, que podem adoecer severamente.Apelando à serenidade dos participantes, Maria Neto lembrou, contudo, ser “imprescindível” a colaboração de todos para se fazer face ao atual desafio coletivo.\nO Observador sabe que o infetado foi Dj numa festa realizada na passada sexta-feira, no Hard Club, no Porto, e trata-se do caso que está internado no Hospital Pedro Hispano, em Matosinhos, que também obrigou ao encerramento da empresa Parfois.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200310eg3a0008j"},"has_corona_label":{"0":false}}