{"headlines":{"0":"Medidas de prevenção das petrolíferas reavaliadas"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"425 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A ministra da Saúde angolana vai avaliar igualmente as condições de resposta a uma eventual confirmação de casos do novo coronavírus. Angola ainda não tem casos positivos.\nA ministra da Saúde de Angola deslocou-se na quinta-feira à província de Cabinda para avaliar as medidas adotadas pelas empresas do setor petrolífero no âmbito da prevenção contra a Covid-19."},"remaining_content":{"0":"Sílvia Lutucuta disse, em declarações à imprensa, que além de Cabinda, a comissão multissetorial esteve igualmente na vila petrolífera do Soyo, na província do Zaire, com vista a avaliar igualmente as condições de resposta a uma eventual confirmação de casos do novo coronavírus.“Já rastreámos mais de 150 amostras e até aqui não temos casos positivos“, disse a ministra, citada pela agência noticiosa angolana, Angop.A titular da pasta da Saúde visitou em Cabinda o campo petrolífero de Malongo e trabalhou com a comissão provincial de contingência sobre o novo coronavírus.\nNa semana passada, as autoridades sanitárias angolanas tinham levantado a hipótese de criação de um centro de quarentena específico para as petrolíferas a operarem no país, depois da suspeita de casos notificada entre pessoal trabalhador daquele setor.Numa mensagem transmitida pela televisão pública angolana, TPA, na quarta-feira, o Presidente angolano, João Lourenço, explicou o “quadro preocupante” que obrigou o Governo a tomar “medidas excecionais que permitam controlar o impacto negativo da pandemia a nível nacional e os seus efeitos na vida dos cidadãos”.Face à infeção causada pelo novo coronavírus, pela alta taxa de mortalidade associada e impacto social e económico negativo em todo o mundo, o Presidente angolano decretou a suspensão de todos os voos comerciais e privados de passageiros de e para Angola e interditou a circulação de pessoas nas fronteiras terrestres, bem como a atracagem e desembarque de navios de passageiros e respetivas tripulações provenientes do exterior, em todos os portos nacionais, por 15 dias, a partir das 0oh de sexta-feira.\nEste prazo é prorrogável por igual período, em função do comportamento global da pandemia de Covid-19.Os passageiros que desembarcarem nos aeroportos nacionais até às 00h de 20 de março terão de preencher um formulário para o controlo sanitário obrigatório e ficar em casa 14 dias.A medida de suspensão de fronteiras não abrange voos de carga, nem os que sejam indispensáveis por razões humanitárias ou estejam ao serviço da política externa angolana.Ficam proibidos eventos públicos com mais de 200 pessoas, incluindo cultos religiosos, atividades culturais, recreativas, desportivas, políticas, associativas, turísticas ou outras.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0008m"},"has_corona_label":{"0":true}}