{"headlines":{"0":"Programa de apoio à tradução está atrasado"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"383 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Como vai funcionar a partir de 2020, não tenho condições de lhes dar nenhuma informação\", afirmou o sub-diretor da Direção Geral do Livro, lamentando que programa não tenha saído do papel.\nO acordo assinado no ano passado entre a Direção-Geral do Livro e o Camões instituto, para criar um programa único de apoio à tradução e internacionalização, não saiu do papel e está a “condicionar” os programas deste ano."},"remaining_content":{"0":"A revelação foi feita esta quinta-feira pelo sub-diretor da Direção Geral do Livro, Arquivos e Bibliotecas (DGLAB), José Manuel Cortês, durante um seminário subordinado ao tema “Apoios à internacionalização para o setor editorial”, que decorreu na Fundação José Saramago, em Lisboa.Após fazer um balanço do trabalho desenvolvido pela DGLAB em termos de apoio à tradução e internacionalização, no âmbito do programa daquele organismo para promoção dos autores portugueses no estrangeiro, criado em 1995, José Manuel Cortês lamentou não poder falar do presente, porque neste momento não há nenhum modelo de apoio e financiamento aprovado.No ano passado foi assinado um acordo ente nós e o Camões para fundir os nossos programas e criar um programa único de apoio à tradução e internacionalização. Mas uma coisa é assinar, outra é implementar. Como vai funcionar a partir de 2020, não tenho condições de lhes dar nenhuma informação”, afirmou.\nEm julho de 2019, a DGLAB e o Camões Instituto assinaram um protocolo de colaboração para estabelecerem um programa único de apoio à tradução e edição literária, e de divulgação de autores de língua portuguesa a editoras estrangeiras e em feiras internacionais.Até então, tanto a DGLAB como o Camões – Instituto da Cooperação e da Língua tinham os seus programas próprios de apoio à tradução, com regulamentos, verbas, prazos e processos próprios de candidaturas.“Estamos a trabalhar afincadamente para que isto se resolva e seja fechado, conjugar inúmeros interesses. Estávamos esperançados de poder divulgar nesta sessão as novas modalidades de apoio à edição e tradução, mas não foi possível. O que posso dizer é que estamos a trabalhar afincadamente para conjugar as vontades e perspetivas de toda a gente para que se resolva rapidamente”, disse.Segundo o responsável, “este atraso está a condicionar a implementação dos programas este ano”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270000d"},"has_corona_label":{"0":false}}