{"headlines":{"0":"Explosão de bomba artesanal mata 8 polícias"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"239 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pelo menos oito polícias morreram quando uma bomba de fabrico artesanal explodiu à passagem da viatura em que viajavam no condado de Wajir. O grupo 'jihadista' Al-Shabaab terá sido o autor do ataque.\nPelo menos oito polícias morreram este domingo, no Quénia, quando uma bomba de fabrico artesanal explodiu à passagem da viatura em que viajavam no condado de Wajir, próximo da fronteira com a Somália, informaram as autoridades."},"remaining_content":{"0":"As vítimas patrulhavam a zona de Bojigaras quando ocorreu a explosão, tendo os autores do ataque fugido.\nSegundo as autoridades quenianas, o ataque terá sido perpetrado por terroristas do grupo 'jihadista' somali Al-Shabaab.\nTrata-se do segundo ataque cometido este ano em Wajir, após o atentado de fevereiro contra uma escola primária da aldeia de Qarsa, que causou três mortos, incluindo dois professores.\nOs atentados contra as forças de segurança quenianas aumentaram recentemente em áreas perto da fronteira com a Somália.\nEm 5 de junho, cinco agentes de uma unidade paramilitar da polícia queniana morreram e outros três ficaram feridos, na localidade de Liboi, ao explodir um artefacto à passagem do veículo em que seguiam.\nO grupo Al-Shabaab, que aderiu à rede terrorista Al-Qaida em 2012, matou cerca de 500 pessoas no Quénia desde abril de 2013, como represália ao envio pelo Quénia de soldados para a Somália para combater o 'jihadismo'.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00009"},"has_corona_label":{"0":false}}