{"headlines":{"0":"Sta. Maria descobre novos casos entre internados"},"author":{"0":"João Francisco Gomes"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"741 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de confirmada a infeção por coronavírus em dois doentes que já estavam internados com problemas respiratórios, o hospital de Lisboa testou centenas de doentes e descobriu vários positivos.\nO hospital de Santa Maria, em Lisboa, identificou desde quarta-feira mais casos de infeção pelo coronavírus entre os doentes que já ali estavam internados, segundo se lê numa circular enviada aos funcionários do Centro Hospitalar Universitário de Lisboa Norte (que inclui os hospitais de Santa Maria e Pulido Valente), a que o Observador teve acesso."},"remaining_content":{"0":"Considerando que nas últimas 48 horas, no Centro Hospitalar Universitário Lisboa Norte, aumentou o número de doentes internados com Infecção COVID-19, diagnósticos que decorreram da aplicação pelo CHULN do critério de caso revisto pela DGS em 9\/Março, que passou a incluir como critério para caso suspeito a existência de quadro infeccioso respiratório grave sem agente identificado”, o centro hospitalar determinou a implementação de uma série de medidas adicionais para proteger os doentes e profissionais de saúde, lê-se na circular.A informação surge dois dias depois de conhecida a notícia de que a descoberta de dois doentes infetados no Santa Maria obrigou ao encerramento de três enfermarias daquele hospital. Os doentes foram identificados depois de, no dia 9 de março, a Direção-Geral da Saúde ter alterado a definição de caso suspeito e alargado os critérios que definem quem deve ser testado. A partir desse dia, passaram a ser considerados suspeitos todos os doentes com infeções respiratórias graves de que não se conheça a origem — e não apenas aqueles que tenham vindo de áreas de risco ou tenham tido contacto com casos suspeitos.\nA alteração nos critérios levou o hospital de Santa Maria a testar várias pessoas que já estavam internadas, e foi nessa ronda de testes que surgiram aqueles dois casos. O número de casos positivos, de acordo com a circular datada desta sexta-feira, continua a aumentar.150 testes num só diaQuestionado pelo Observador sobre o conteúdo da circular, um porta-voz do hospital de Santa Maria confirmou a informação, mas recusou adiantar o número de novos casos confirmados, sublinhando que é à Direção-Geral da Saúde que compete centralizar informação estatística sobre os casos confirmados. O porta-voz confirmou, porém, que depois da deteção dos primeiros dois casos o hospital deu início a um rastreio de todos os doentes que estiveram nas mesmas enfermarias que os infetados a um ritmo que chegou aos 150 testes por dia. Os casos confirmados são “esporádicos”, disse o assessor, sem especificar o número.\nO porta-voz do hospital recusou avançar detalhes sobre os doentes em questão, incluindo informações sobre quando deram entrada no hospital, que diagnóstico tinham recebido antes do teste ao coronavírus e qual o historial de contactos e viagens dos pacientes.A descoberta de novos casos levou agora o hospital de Santa Maria a apertar as medidas de segurança, decretando a “suspensão imediata de todos os internamentos nos serviços onde sejam identificados casos positivos para COVID-19” e a “realização de testes de diagnóstico a todos os doentes internados no serviços” em questão.Também será avaliado o grau de risco dos profissionais de saúde, sendo colocados em quarentena de 14 dias os profissionais que tenham sintomas ou tenham tido contacto de risco com um doente. O porta-voz do hospital confirmou ao Observador que existem neste momento profissionais de quarentena — embora não tenha precisado o número — e adiantou que já são conhecidos os resultados de “mais de 100 profissionais”: todos deram negativo.\nHospital suspende atividade não urgenteO hospital apertou também as medidas de prevenção aplicadas a todo o centro hospitalar, suspendendo toda a atividade não urgente, incluindo consultas externas, exames, internamento e cirurgias.“Apenas deverão ser realizadas as consultas consideradas imprescindíveis por parte dos serviços”, lê-se na circular. As consultas suspensas “deverão ser substituídas, se aplicável, por consultas não presenciais“. Deverão também “ser suspensos todos os atos de diagnóstico e terapêutica de ambulatório, excepto os considerados urgentes ou clinicamente inadiáveis”.O hospital determinou também que deverão “ter alta os doentes cujo internamento esteja em relação com a realização de exames complementares, excepto os considerados clinicamente essenciais”, e “não deverão ser aceites transferências de outras instituições hospitalares, excepto aquelas relacionadas com situações clínicas que comprovadamente não possam ser abordadas noutro hospital\/centro hospitalar”.Ficam suspensos os transplantes e as cirurgias não essenciais, “nomeadamente as relacionadas com patologia oncológica”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200313eg3d000b5"},"has_corona_label":{"0":false}}