{"headlines":{"0":"Comentário sobre abate de ciganos não é crime"},"author":{"0":"Vera Novais"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um procurador do Ministério Público considerou que a frase \"cigano[s] para mim eram todos abatidos\" publicada no Facebook é uma opinião e não incita à violência. É apenas \"deselegante e rude\".\nO procurador adjunto estagiário, Pedro Sousa Ferreira, considera que a frase \"cigano[s] para mim eram todos abatidos\" é \"uma opinião\" e não configura qualquer crime, noticia o Público esta quarta-feira. Em causa está um comentário a uma publicação do Facebook, que foi denunciado ao Ministério Público pela Comissão para a Igualdade e Contra a Discriminação Racial (CICDR)."},"remaining_content":{"0":"Pedro Sousa Ferreira terá considerado \"em abstrato\" que as declarações no comentário \"são suscetíveis de integrar o crime de discriminação e incitamento ao ódio e à violência”, mas, ao mesmo tempo, não considera que “seja apta a provocar atos de violência contra pessoas ou grupo de pessoas em função da sua raça”.\nEspecificamente sobre a frase “cigano [s] por mim eram todos abatidos” disse que até “se possa qualificar de deselegante e rude”, mas é apenas a expressão da “opinião pessoal do seu emitente”.\n“Ivan Denise Dara tens pinta de cigano…. diz-me o que é que a vossa raça faz para bem da sociedade?! Eu sou racista com ciganos e tenho orgulho de ser assim. Cigano[s] por mim eram todos abatidos… são parasitas, vivem dos nossos descontos, roubam são lhes oferecido casa sem nada fazerem para merecer”\nA frase, que chegou ao Ministério Público, era um comentário a uma publicação do Facebook em que alguém partilhava a opinião do antropólogo e investigador José Pereira Bastos, que defendeu que Portugal deveria pedir desculpa aos ciganos.\nhttps:\/\/observador.pt\/2019\/06\/23\/portugal-devia-pedir-desculpa-aos-ciganos-diz-antropologo\/\nAlmerindo Lima, presidente da Associação de Solidariedade Social com a Comunidade Cigana e Minorias Étnicas do Médio Tejo, denunciou o comentário à CICDR.\nA Procuradoria-Geral da República respondeu ao Público que “a hierarquia do Ministério Público está a analisar a decisão tendo em vista um juízo sobre eventual reabertura oficiosa do inquérito”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0005t"},"has_corona_label":{"0":false}}