{"headlines":{"0":"Países lusófonos em África não estão preparados"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"568 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O IHMT diz que \"não há pessoal suficientemente preparado, em quantidade, para responder aos casos críticos\" e alerta para a falta de equipamentos, como os ventiladores.\nO diretor do Instituto de Higiene e Medicina Tropical (IHMT) considerou esta quinta-feira que a situação da Covid-19 nos países africanos lusófonos “não é crítica”, mas mostrou-se preocupado com a falta de ventiladores para tratar os doentes mais graves."},"remaining_content":{"0":"“Ainda não estamos numa situação crítica. Cabo Verde registou um óbito, Angola tem a situação mais ou menos estabilizada e Moçambique também”, disse Filomeno Fortes à agência Lusa. O médico angolano entende que as condições climáticas nestes países, associadas a medidas de controlo epidemiológico das fronteiras e ao facto de, na sua maioria, não terem grandes fluxos turísticos tem contribuído para a diminuição do risco de propagação da doença.Preocupa-nos é o facto de esses países não estarem preparados para receber doentes em estado crítico”, disse, considerando que esta deve ser uma das principais preocupações dos governos. “Não há pessoal suficientemente preparado, em quantidade, para responder aos casos críticos e não há equipamentos, por exemplo ventiladores. Se houver um acréscimo exponencial de casos, não vamos ter como colocar em ventilação esses pacientes”, disse.Filomeno Fortes entende que a questão dos profissionais pode ser solucionada com recurso à ajuda de países amigos, considerando que quer Angola quer Moçambique podem “rapidamente recorrer a Cuba para apoio em recursos humanos”. “Fica por resolver a questão dos equipamentos, e aí sim, começamos com outro drama”, disse.\nO diretor do IHMT sublinhou também a importância de os governos apostarem na “mobilização social” para “disciplinar a população em relação aos comportamentos, quer de higiene, quer culturais”. Filomeno Fortes manifestou preocupação particular em relação à Guiné-Bissau, tendo em conta a crise política e institucional em que o país continua mergulhado e a fronteira com o Senegal.A Guiné-Bissau tem uma fronteira com o Senegal, onde há uma grande movimentação, e [também], neste momento, é difícil encontrar uma voz única de comando”, disse, defendendo intervenções da União Africana e da Comunidade dos Países de Língua Portuguesa (CPLP) no sentido de apoiar o país na luta contra a doença.\nFilomeno Fortes adiantou que o IHMT está a mobilizar a rede dos seus antigos doutorados e mestres nos países lusófonos e a trabalhar em parceria com a CPLP na criação de uma “plataforma metodológica” com documentação técnica e informação atualizada e credível sobre a doença, em português.A ideia é, segundo Filomeno Fortes, ajudar os países a desenvolverem os respetivos planos de contingência, “evitando cometer alguns erros por disseminação de informação que vai pululando pelas redes sociais”. Além de ações de apoio à luta contra a doença em Portugal, o diretor do IHMT adiantou que a organização está também preparada para dar formação, à distância, aos técnicos dos países lusófonos.Neste momento, já estamos em articulação com Angola e Cabo Verde e queremos estabelecer também a ligação com a Guiné-Bissau porque, como entendemos que a situação é preocupante, podemos, fora dos ‘links’ políticos, dar um apoio técnico aos colegas da Guiné-Bissau no manuseamento destes casos”, disse.Angola e Cabo Verde registam, cada um, três casos da Covid-19 nos seus territórios, tendo ocorrido uma morte pela doença em Cabo Verde. Moçambique confirmou cinco casos de infeção e a Guiné-Bissau dois.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OBSEV00020200326eg3q000bj"},"has_corona_label":{"0":true}}