{"headlines":{"0":"Lar com casos positivos não testa outras pessoas"},"author":{"0":"Ana Cristina Marques"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"721 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há um segundo lar no concelho da Maia com dois casos positivos de Covid-19. Idosa está internada e funcionária em isolamento profilático. Restantes pessoas não terão sido testadas.\nNa quarta-feira, o Lar Santo António, na Maia, conheceu os primeiros casos de infeção pelo novo coronavírus: uma idosa e uma funcionária. Os dois casos confirmados ao Observador pela vereadora da Saúde da Maia, Emília Santos, fazem deste o segundo lar no concelho com registo de pessoas infetadas."},"remaining_content":{"0":"“Efetivamente, uma senhora idosa foi para o hospital com um quadro respiratório agudo. Já no hospital fizeram o teste e deu positivo. Ela está estável”, explica a vereadora, referindo ainda que há uma colaboradora também infetada e que está agora em casa. Uma segunda funcionária, com sintomas suspeitos, fez o teste e deu negativo.Emília Santos garante que a delegação de saúde da Maia está ciente da situação e que estão a ser postas em práticas algumas medidas de contenção — como períodos de refeição desencontrados e desinfeção diária da instituição.Já fonte próxima do lar garante ao Observador que mais ninguém, nem idosos nem funcionários, foram testados. Sobre esta questão, a vereadora, que ainda na terça-feira tinha feito uma ronda telefónica por todos os lares do concelho para conhecer os respetivos desenvolvimentos, não sabe precisar se as outras pessoas foram testadas ou não e remete esclarecimentos para a autoridade de saúde local. Garante, no entanto, que o lar, com 50 idosos, “seguiu as ordens” dadas pela delegada de saúde.\nIsabel Brandão, presidente da Associação das Obras Assistenciais da Sociedade de São Vicente de Paulo, que gere este lar, também confirma a existência de dois casos de contágio, mas não consegue esclarecer se os restantes funcionários e utentes daquela unidade foram ou não testados. Frisando que os testes de despistagem não são da competência da associação que dirige — se assim fosse já os tinha feito, comenta —, confirma apenas os três já referidos.“Tenho informação de que foi testada a senhora que deu positivo, uma colaboradora que também deu positivo e uma outra que deu negativo”, afirma ao Observador. “A idosa encontra-se atualmente internada em meio hospitalar e o marido com quem dividia o quarto no lar está em isolamento, enquanto a funcionária está em isolamento profilático em casa”, acrescenta.\nIsabel Brandão assegura que a associação e respetivos lares seguem “escrupulosamente” o que lhes é “ordenado” pelas entidades de saúde. “Temos de reportar todos os casos que nos surgem. Estamos em parceria com as autoridades de saúde competentes. A ‘margem de liberdade’ do lar é diminuta a partir do momento em que temos um suspeito e somos obrigados a seguir essas recomendações. Essa imposição resulta da lei. Temos de seguir as diretrizes das autoridades”, esclarece, garantindo depois que “todas as medidas estão a ser tomadas” para “minimizar o impacto”.Já antes, José Manuel Correia, presidente do lar O Amanhã da Criança, também da Maia onde já perderam a vida dois utentes na sequência da pandemia, disse à Lusa que “tudo era mais controlável se as entidades competentes respondessem a tempo e horas. Cada minuto que passa, neste tipo de patologias, é um risco, tudo piora. Não consigo perceber como se demora tanto a fazer testes e a dar resultados.”O Observador tentou contactar Administração Regional De Saúde Do Norte I.P. e a Delegação de Saúde da Maia, mas até ao momento não obteve resposta. Tentou ainda, e sem sucesso, contactar a diretora-técnica do Lar Santo António.A 9 de março, dois dias antes de a Organização Mundial de Saúde decretar a pandemia, a Câmara Municipal da Maia teve uma reunião de trabalho alargada com os todos os responsáveis pelos lares da Maia e com as autoridades de saúde da Maia-Valongo, de maneira a fazerem o ponto de situação face aos planos de contingência a adotar.“Nesse mesmo dia, ou no dia seguinte, foram tomadas medidas no sentido de encerrar todos os centros de convívio do concelho e de restringir ao máximo o acesso aos centros de dia”, explica Emília Santos, vereadora da Saúde da CM de Maia — Lar Santo António incluído. “No que diz respeito aos lares, a Direção-Geral da Saúde já tinha proibido as visitas, isso foi cumprido por todas as IPSS.”\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OBSEV00020200326eg3q000bc"},"has_corona_label":{"0":true}}