{"headlines":{"0":"Brexit sem acordo pode custar 0,4% do PIB"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"577 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O economista-chefe do Santander antecipa um impacto de 0,4% no PIB português em 2020, em caso de saída do Reino Unido da União Europeia sem acordo, tendo em conta o valor das exportações.\nO economista-chefe do Santander antecipa um impacto de 0,4% no PIB português em 2020, em caso de saída do Reino Unido da União Europeia sem acordo, tendo em conta o valor das exportações portuguesas para aquele país."},"remaining_content":{"0":"\"A transição do Reino Unido para as regras da Organização Mundial de Comércio implicaria uma quebra nos volumes de comércio de cerca de 15%\", afirmou esta quarta-feira Rui Constantino, acrescentando que, uma vez que Portugal exporta para o Reino Unido 9 mil milhões de euros, sendo o principal parceiro comercial em bens e serviços, \"uma conta simples, seria calcular o impacto de 15% sobre o volume do comércio -- os 9 mil milhões de euros -- que teria um impacto de 4 décimas do PIB [Produto Interno Bruto]\" português.\nO economista-chefe do Santander falava na Iniciativa \"2020 - Que Perspetivas, Desafios e Oportunidades para o Turismo?\", no âmbito dos almoços de associados da Associação da Hotelaria de Portugal (AHP), em Lisboa.\nRui Constantino adiantou que, uma vez que todos os países europeus serão afetados, \"o efeito pode ser mais forte\" e, no final, ninguém ficará mais rico. \"O Brexit é um 'lose-lose', todos ficaremos mais pobres\", frisou.\nO Santander tem uma previsão de crescimento de 1,4% do PIB português para 2020, sem o impacto de 0,4% decorrente de um Brexit sem acordo. \"Estamos a concluir o nosso processo de revisão das estimativas. Ficaremos com algo mais próximo de 1,2% do que 1,4%, tendo em conta alguns fatores positivos, nomeadamente, a continuação do crescimento das exportações, apesar do impacto do Brexit\", referiu Rui Constantino.\nRelativamente ao impacto do Brexit no turismo em Portugal, o economista frisou que haverá impacto pela via do crescimento da economia britânica e também pela capacidade de os residentes britânicos viajarem para Portugal.\nRui Constantino disse que, numa saída sem acordo, terá de existir um regime transitório para as viagens de avião e também a alteração nos pórticos, com o Reino Unido a passar de país da UE para país terceiro.\nSegundo o economista-chefe do Santander, depois de um primeiro momento no turismo em Portugal focado na quantidade, existirá um segundo momento, focado em rentabilizar os turistas que chegam, uma vez que o aeroporto de Lisboa não consegue receber muitos mais turistas. Nesse sentido, a capacidade de diversificação da origem dos turistas também poderá ajudar.\n\"As dormidas de residentes têm vindo a aumentar\", referiu também Rui Constantino, antecipando que, mesmo com desaceleração económica, \"o desemprego em Portugal será baixo nos dois próximos anos\".\nNesse sentido, \"apesar da incerteza de dois mercados importantes (Reino Unido e Alemanha), continuamos a ter uma alavanca do turista doméstico, que, cada vez mais, também procurará conhecer o seu país\", frisou o economista-chefe do Santander.\nNa mesma ocasião, Rui Constantino referiu que, tendo em conta as sondagens para as eleições de 6 de outubro, sem alterações de política orçamental ou fiscal no país, não há fatores de risco ao nível do desemprego, que possam levar a uma retração do consumo, não antecipando também num cenário recessivo \"nada do que se passou em 2011\", e considerando que Portugal está neste momento \"numa posição mais favorável\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i000b7"},"has_corona_label":{"0":false}}