{"headlines":{"0":"Irão avisa EUA que responderá a eventual ataque"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"351 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Aviso é reação à posição de Washington sobre eventuais represálias contra Teerão na sequência dos ataques à petrolífera saudita. \"O alcance da resposta não se vai limitar a uma ameaça\", diz Teerão.\nO governo iraniano advertiu oficialmente os Estados Unidos de que vai responder de forma \"imediata\" a qualquer agressão, reagindo assim à posição de Washington sobre eventuais represálias contra Teerão na sequência dos ataques à petrolífera saudita Aramco."},"remaining_content":{"0":"Caso venha a ser levada a cabo qualquer ação contra o Irão haverá uma resposta imediata e o alcance da resposta não se vai limitar a uma ameaça\", refere uma nota oficial publicada esta quarta-feira na imprensa iraniana.\nO documento foi enviado na segunda-feira pelas autoridades de Teerão à representante dos interesses norte-americanos na embaixada da Suíça na capital do Irão, visto que os Estados Unidos não têm relações diplomáticas com a República Islâmica.\nNa carta, o governo iraniano sublinha que os ataques contra a Aramco \"não foram obra do Irão\", condenando e desmentindo as acusações do presidente norte-americano, Donald Trump, e do secretário de Estado, Mike Pompeo.\nhttps:\/\/observador.pt\/2019\/09\/15\/teerao-rejeita-acusacoes-de-washington-sobre-ataque-na-arabia-saudita\/\nNo sábado, logo após os ataques com aparelhos voadores não tripulados (drones), Pompeo acusou as forças iranianas.\nOs ataques foram reivindicados pelos rebeldes iemenitas huthis que anteriormente já tinham lançado vários ataques contra a Arábia Saudita como retaliação pela intervenção da coligação liderada pelos sauditas na guerra que o país enfrenta desde 2015.\nEntretanto, o presidente do Irão, Hassan Rohani disse que os ataques que atingiram as infraestruturas petrolíferas sauditas foram um \"aviso\" lançado pelos rebeldes iemenitas e que Riade deve aprender \"a lição\".\n\"Eles (rebeldes iemenitas) não atingiram nenhum hospital (...) não atingiram nenhuma escola (...) eles simplesmente atingiram um ponto industrial. Devem tirar as lições sobre o aviso\", disse Rohani na reunião do Conselho de Ministros realizada hoje em Teerão.\nhttps:\/\/observador.pt\/2019\/09\/15\/ataques-com-drone-paralisam-50-da-producao-saudita-e-ameacam-precos-do-petroleo\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0005s"},"has_corona_label":{"0":false}}