{"headlines":{"0":"Dois terços veem Rio líder até novas legislativas"},"author":{"0":"Observador"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"321 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rio conquistou a liderança do partido numa segunda volta inédita no partido, mas os portugueses ainda não estão convencidos com a liderança do social-democrata. Passos Coelho? Um desejo de poucos.\nAs diretas do PSD ainda estão frescas na memória dos portugueses, mas a solução encontrada ainda não parece dar paz de espírito aos eleitores. Sinal disso são os resultados da sondagem da Intercampus divulgada esta sexta-feira pelo Jornal de Negócios (link ainda indisponível) e pelo Correio da Manhã em que 41,2% dos inquiridos diz que Rui Rio é o melhor candidato para vencer as próximas legislativas e 40,4% consideram que não. A pergunta feita aos inquiridos era se Rio vai manter-se presidente do partido até às próximas eleições."},"remaining_content":{"0":"Além da divisão clara dos “pró-Rio” e “contra-Rio” outro dado tem sido adicionado à equação: o regresso do ex-primeiro-ministro Pedro Passos Coelho, mas que não parece recolher o apoio dos portugueses. Apenas 8,9% considera o regresso de Passos Coelho a melhor opção para o PSD tentar vencer as próximas eleições legislativas, segundo a publicação. Aqui a pergunta feita era aberta, ou seja, quem seria o melhor candidato para conduzir o PSD às legislativas.Não sendo opção Passos Coelho nem Rui Rio, há ainda cerca de um terço dos portugueses que preferia ver “outro líder” no partido. Já no que diz respeito ao candidato derrotado por Rio nas diretas, Luís Montenegro, as opiniões continuam divididas — numa altura em que uma das principais vozes contrárias a Rio vai saindo de cena. Há ainda 44,1% dos portugueses que acham que Montenegro “ainda terá hipóteses” de vir a ser líder do PSD (mesmo depois da recente derrota) contra os 35,7% que acham que a derrota do ex-líder parlamentar foi o ponto final nas aspirações à liderança do partido no futuro.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270003a"},"has_corona_label":{"0":false}}