{"headlines":{"0":"Alemanha, Espanha e Brasil. Nenhum favorito ganhou"},"author":{"0":"Observador"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"704 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A canarinha até começou a ganhar, com um golo aos 20', mas Zuber empatou aos 50'. Depois da Espanha e da Alemanha, o Brasil é mais uma das seleções favoritas que não ganhou na jornada inaugural.\nQuando Brasil e Suíça subiram ao relvado da Rostov Arena, o favoritismo estava do lado dos canarinhos. Não só têm uma equipa com mais jogadores de qualidade do que os helvéticos, como aparecem no Mundial da Rússia como um dos principais favoritos à vitória final. Há quatro anos, os brasileiros tinham o sonho de ganhar o hexa a jogar em casa, mas a seleção deste ano é claramente melhor do que aquela que chegou à meia-final em 2014, de onde saiu vergada pela Alemanha por 7-1."},"remaining_content":{"0":"Agora há um Neymar mais experiente e há jogadores que há quatro anos não foram convocados por Scolari. Coutinho, Firmino e Gabriel Jesus, por exemplo, ajudam a acrescentar qualidade à seleção. Mas os favoritismos têm que ser comprovados em campo e isso foi algo que o Brasil não conseguiu fazer na noite deste domingo. Os comandados de Tite até entraram bem, apesar de nunca terem imposto um ritmo alucinante no processo ofensivo. E foi com relativa naturalidade que chegaram o golo. Aos 20', depois de um cruzamento do lado esquerdo por parte de Marcelo, Zuber cortou de cabeça mas a bola foi ter com Philippe Coutinho, que descaído para o lado esquerdo atirou forte e colocado para o canto superior direito da baliza defendida por Yann Sommer.\nhttps:\/\/twitter.com\/playmaker_PT\/status\/1008424971398459392\nDepois disto, quase que não se viu mais Brasil. No início da 2.ª parte, aos 50', Shaqiri marcou um canto do lado direito e Zuber cabeceou no coração da área para fazer o empate. Os jogadores brasileiros ainda protestaram um empurrão sobre Miranda, mas árbitro e o VAR nada assinalaram. Os canarinhos só voltaram a carregar a cinco minutos do final do jogo. Neymar cabeceou para as mãos de Sommer aos 88' e Firmino fez o mesmo aos 90'. Aos 90'+5, na sequência de um livre, a bola sobrou para Renato Augusto, mas Schar cortou quase em cima da linha.\nhttps:\/\/twitter.com\/FIFAWorldCup\/status\/1008439554456588290\nOs canarinhos empataram na estreia no grupo E e juntam-se a dois outros favoritos que também não ganharam na 1.ª jornada. A Espanha empatou com Portugal (3-3) e a Alemanha perdeu com o México (0-1). Mais, das três seleções com mais títulos mundiais -- Brasil (5), Alemanha (4) e Itália (4) -- uma não se apurou sequer para o Mundial e as outras duas entraram na competição com o pé esquerdo.\nAté hoje, foram oito as seleções que já conseguiram alcançar o topo do futebol mundial: Brasil, Alemanha, Itália, Argentina, Uruguai, França Espanha e Inglaterra. Ora, a Itália nem está no Mundial, o Brasil, a Espanha e a Argentina empataram, a Alemanha perdeu, e a França e o Uruguai ganharam os respetivos jogos com dificuldade. Serve isto para dizer que não está fácil a vida para quem já foi campeão. Falta ver o que faz a Inglaterra, segunda-feira contra a Tunísia, para o grupo G.\nVoltemos ao jogo. Esta é a segunda vez que a Suíça trava o Brasil depois de ter saído em desvantagem para o intervalo num jogo do Mundial: a primeira tinha acontecido em 1950, quando os helvéticos perdiam 2-1 no final dos primeiros 45 minutos e também marcaram um golo na segunda parte para selar o empate. E o Brasil voltou a não ganhar no jogo de estreia 40 anos depois. Em 1978, a seleção brasileira tinha empatado com a Suécia, também 1-1.\nhttps:\/\/twitter.com\/playmaker_PT\/status\/1008440370580152320\nEste domingo foi também o dia dos estreantes em Mundiais marcarem golos. No segundo jogo do dia, Hirving Lozano fez o golo da vitória do México sobre a Alemanha, e no Brasil-Suíça foram Coutinho e Zuber os homens dos golos. Com este empate, Brasil e Suíça estão empatados no 2.ª lugar do grupo E, que é liderado pela Sérvia, que este domingo ganhou 1-0 à Costa Rica, com um grande golo de livre de Kolarov.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0000f"},"has_corona_label":{"0":false}}