{"headlines":{"0":"Cristas abandona reunião e fica em quarentena"},"author":{"0":"Rita Dinis"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Assunção Cristas soube durante uma reunião da câmara de Lisboa que um amigo com quem tinha estado no fim de semana está infetado. Vai ficar em quarentena.\nAssunção Cristas abandonou esta manhã uma reunião da Câmara Municipal de Lisboa depois de ter tido conhecimento de que um amigo com quem jantou este fim de semana está infetado com o novo coronavírus, apurou o Observador."},"remaining_content":{"0":"Os restantes vereadores e autarcas que estavam na reunião mudaram de sala para continuarem os trabalhos, e a sala onde se estava a realizar aquela reunião foi imediatamente desinfetada.Assunção Cristas é vereadora pelo CDS na câmara municipal de Lisboa, tal como João Gonçalves Pereira, que estava ao lado dela quando soube da notícia. Ao Observador, Gonçalves Pereira afirmou que vai continuar a sua vida normal porque é isso que manda o “protocolo”.“Estamos a seguir o protocolo, uma vez que ela soube que esteve com alguém que se confirmou que estava infetado, vai ficar imediatamente em quarentena. Se sentir sintomas, liga para a SNS 24 e aí deverá fazer exames”, diz ao Observador o também deputado centrista.\nO próprio, contudo, não vai tomar medidas extra de prevenção além das medidas standard (evitar contactos desnecessários e lavar as mãos regularmente). “O protocolo não manda que fiquemos em quarentena porque não há registo de que [Assunção Cristas] esteja infetada”, diz. O mesmo se aplica para os familiares de Cristas e toda a gente com quem contactou nos últimos dias.Quanto à reunião de câmara que estava a decorrer, houve uma paragem depois de se saber da notícia e os trabalhos deverão ser apressados, noutra sala. “Devemos votar apenas o que for mais urgente, e adiamos o resto”, acrescentou o vereador.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200312eg3c0005r"},"has_corona_label":{"0":false}}