{"headlines":{"0":"Militares no Iraque vão regressar mais cedo"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As autoridades iraquianas suspenderam todas as atividades de formação e treino das Forças Armadas, uma vez que não têm \"condições para assegurar integralmente a saúde das forças no terreno\".\nOs 33 militares portugueses que estão no Iraque vão regressar antecipadamente a Portugal devido ao surto do novo coronavírus, com chegada prevista para o final de março, anunciou o Ministério da Defesa Nacional (MDN)."},"remaining_content":{"0":"Não havendo condições para assegurar integralmente a saúde das forças no terreno, as autoridades iraquianas decidiram suspender todas atividades de formação e treino das suas Forças Armadas e de Segurança até à segunda quinzena de maio”, lê-se numa nota do MDN enviada às redações.Por essa razão, “foi decidido fazer regressar os 31 militares estacionados no ‘Besmayah Range Complex’, base militar a 50 quilómetros da capital, Bagdad, e os 2 militares colocados no corpo diplomático da missão”, que terminava em abril do presente ano. Integrados no contingente português no Iraque mas a desempenhar funções no país vizinho Kwait vão manter-se neste teatro de operações dois militares, acrescentou o ministério.Portugal registou os primeiros casos confirmados no dia 2 de março, encontrando-se em estado de emergência desde as 0h de 19 de março e até às 23h59 de 2 de abril.Esta quinta-feira subiu para 60 o número de mortes associadas à Covid-19, mais 17 do que na quarta-feira, segundo o boletim epidemiológico da Direção-Geral de Saúde, registando 3.544 casos de infeção.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OBSEV00020200326eg3q000bm"},"has_corona_label":{"0":true}}