{"headlines":{"0":"Suster a respiração prova se contraiu coronavírus?"},"author":{"0":"Sónia Simões"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"716 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Publicação no Facebook sugere teste caseiro que passa por suster a respiração e perceber se tem Covid-19. Especialista diz que esta ferramenta não tem qualquer \"aplicabilidade clínica\".\nA informação está a circular na rede social Facebook de diversas formas. Exemplo: aparece numa imagem que tem uma folha branca impressa com um texto e afixada numa cortiça; surge como texto anexado a uma imagem fidedigna do que é o coronavírus; ou simplesmente em texto, sem imagem, sob o título: “Coronavírus-Informação Útil”. Em qualquer um dos casos a mensagem é a mesma: revela que existe um teste caseiro para provar se estamos com Covid-19."},"remaining_content":{"0":"A primeira publicação que encontrámos sobre este teste caseiro data de 28 de fevereiro, mas foi replicada na rede social de várias formas nos dias que se seguiram. Segundo a informação que anda a circular, como existe um período médio de incubação de 14 dias para que a doença Covid-19 se possa manifestar, é possível fazer um teste em casa que permite perceber se estamos doentes mesmo antes de qualquer sintoma.Respire fundo e segure a respiração por mais de 10 segundos. Se conseguir completar com sucesso este teste sem tossir, sem desconforto, recheio, aperto etc, prova que não há fibrose nos pulmões, ou seja basicamente indicando que não há infecção. Em tempos críticos, por favor auto-verifique todas as manhãs num ambiente com ar limpo! Mais um excelente conselho dado por médicos japoneses que tratam os casos COVID-19″, lê-se.O pneumologista e membro da Comissão Nacional de Saúde Pública, Filipe Froes, no entanto, explica ao Observador que esta “ferramenta não tem qualquer aplicabilidade clínica”. E por uma razão muito simples: “Do ponto de vista teórico, se estiver doente não consigo fazer isso, mas posso fazê-lo e estar doente”, explica ao Observador.\nO mesmo texto traz ainda outra informação. Refere que, quando os os infetados por coronavírus sentem febre e tosse e vão para o hospital, os “pulmões geralmente têm 50% de fibrose e é tarde demais”. Outra informação que para o especialista Filipe Froes não faz qualquer sentido.A fibrose do pulmão é uma doença que demora muito tempo a instalar-se. Estes doentes podem ficar com lesões nos pulmões sim, mas isso só é possível diagnosticar algum tempo depois e após acompanhamento e monitorização”, explicou.\nNo mesmo texto, que cita especialistas japoneses do Taiwan (o que, por si só, levanta sérias dúvidas, porque Taiwan localiza-se na China e não no Japão), lê-se ainda que as pessoas devem beber água de 15 em 15 minutos, porque a água leva o vírus para o estômago e o “ácido do estômago” acabará por matá-lo. Mais uma informação que para o pneumologista contactado pelo Observador não faz qualquer sentido.Se não bebermos água regularmente o vírus pode entrar na traqueia e nos pulmões e isso poderá ser muito perigoso”, lê-se no texto que tem sido muito partilhado.“A única vantagem que vejo em beber água de x em x tempo é precisamente essa: o consumo de água”, diz, por seu turno, o especialista contactado pelo Observador.\nConclusão:Não existe qualquer teste caseiro para perceber se foi infetado pelo coronavírus, até porque o teste sugerido significa inspirar e suster a respiração por dez segundos e perceber se tal causa algum conforto. Se é verdade que, caso esteja doente, poderá ser difícil passar no teste, também é verdade que pode estar infetado e, mesmo assim, suster a respiração sem desconforto. Caso tenha contraído o coronavírus dificilmente chega ao hospital com uma fibrose no pulmão, porque essa é uma doença que demora muito tempo a desenvolver e ainda não houve sequer tempo para que tal seja comprovado. Por outro lado, beber água não o impede de ter Covid-19, apenas lhe fará bem por estar a ingerir líquidos.Assim, de acordo com a classificação do Observador, este conteúdo é:ErradoDe acordo com o sistema de classificação do Facebook, este conteúdo é:FALSO: as principais alegações do conteúdo são factualmente imprecisas. Geralmente, esta opção corresponde às classificações “falso” ou “maioritariamente falso” nos sites de verificadores de factos.\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200313eg3d0005l"},"has_corona_label":{"0":false}}