{"headlines":{"0":"Angola recebe Angela Merkel"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"542 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente angolano, João Lourenço, afirmou que pretende reforçar a cooperação com o \"parceiro tradicional\" de Angola em áreas como a mobilidade urbana, saúde e energias renováveis.\nA chanceler alemã, Angela Merkel, inicia esta sexta-feira uma visita a Angola, onde irá encontrar-se com o Presidente angolano, João Lourenço, participar no 8.º Fórum Económico Angola-Alemanha e assinar “instrumentos jurídicos”."},"remaining_content":{"0":"Durante a manhã desta sexta-feira, em Luanda, a líder alemã, que visita o país depois da África do Sul, terá um encontro com João Lourenço. À tarde, Angela Merkel e João Lourenço vão presidir à abertura do Fórum Económico Angola-Alemanha. Prevista está também a visita da chanceler alemã ao Museu de Antropologia, que iniciou um programa de cooperação com o Goethe-Institut Angola e a Fundação do Património Cultural da Prússia. Deslocar-se-á ainda a uma empresa alemã na capital angolana e vai encontrar-se com angolanos que estudaram na Alemanha.Trata-se da segunda visita da chanceler Angela Merkel a Angola, tendo a primeira ocorrido em 2011, ocasião em que foi acordada uma parceria alargada entre os dois países. João Lourenço visitou a Alemanha em agosto de 2018 e voltou a encontrar-se com a chanceler Merkel em Nova Iorque, no mês de setembro.Na quinta-feira, o ministro das Relações Exteriores angolano, Manuel Augusto, referiu que a Alemanha é já um “parceiro tradicional” de Angola, onde tem instaladas um “conjunto de empresas que têm um impacto direto” na economia angolana e nas condições de vida da população. O chefe da diplomacia angolana apontou que o seu país pretende reforçar a cooperação com a Alemanha nas energias renováveis, mobilidade urbana ou saúde. Para o ministro, a visita de Merkel é “mais um passo na consolidação das relações bilaterais entre os dois países”.\nManuel Augusto espera que do encontro entre a chanceler e o Presidente angolano “esta relação possa sair mais reforçada” e se materialize na execução de projetos concretos, adiantando que estão identificados os “setores em que a Alemanha pode ser útil”. O ministro angolano referiu também que o que Angola precisa da Alemanha “é o que precisa de todos os países desenvolvidos”, nomeadamente maior participação na área das infraestruturas, sobretudo a nível da produção de energia elétrica, e terá também “muito a beneficiar” no domínio da indústria, mobilidade urbana, saúde ou energias renováveis.No âmbito da visita de Angela Merkel, está prevista a assinatura instrumentos jurídicos, sobre os quais Manuel Augusto não avançou detalhes.Na quinta-feira, o deputado dos Verdes no parlamento alemão, Ottmar von Holtz, defendeu que a luta contra a corrupção deve ser o tema central da visita de Merkel a Luanda. “Especialmente depois do recente escândalo do ‘Luanda Leaks’, mas também de uma forma geral, a corrupção é um dos maiores desafios e entraves a um desenvolvimento sustentável e justo. É por isso que Angela Merkel deve colocar a corrupção no centro das suas conversas com o Presidente João Lourenço”, defendeu à agência Lusa Ottmar von Holtz.Ottmar von Holtz apresentou, um ano depois da eleição de João Lourenço, uma moção parlamentar com perguntas ao Governo alemão sobre o estado das relações entre os dois países e as mudanças no terreno.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg2700062"},"has_corona_label":{"0":false}}