{"headlines":{"0":"O que se sabe dos casos positivos no desporto"},"author":{"0":"Bruno Roseiro"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"2789 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"De atletas a treinadores e staff, do futebol à NBA passando pelo ciclismo e pelo andebol, quais são os casos conhecidos de coronavírus positivo, por onde passaram e quais são as mensagens que deixam.\nTeve no exemplo de Daniel Rugani o primeiro caso no mundo do desporto mas entretanto já estavam em curso testes que viriam a dar positivo a outros elementos, entre atletas, treinadores, staff das equipas e até presidentes, como aconteceu com o dono e líder do Olympiacos e do Nottingham Forest, Evangelos Marinakis. A pandemia global de Covid-19, que fez com que praticamente todos os grandes eventos desportivos fossem adiados (a América do Sul é ainda das raras exceções), suspensos ou cancelados, tem afetado também de forma direta o desporto, com o número de casos a aumentar nos últimos dias. Todos assumiram a condição, todos têm estado a recuperar da melhor forma, todos deixam mensagens de recomendações e esperanças numa fase mais delicada."},"remaining_content":{"0":"Olympiacos e Nottingham Forest (futebol)Evangelos Marinakis (presidente)Confirmação oficial e anúncio a 10 de marçoO anúncio do empresário grego Evangelos Marinakis no dia 10 de março, dizendo que estava infetado com o novo coronavírus, foi a primeira vez que o Covid-19 entrou no léxico do futebol de forma mais direta, numa altura em que as principais restrições passavam ainda pelos jogos à porta fechada. “O recente vírus visitou-me e senti-me obrigado a comunicar isso mesmo ao público. Sinto-me bem e estou a tomar todas as medidas necessárias e a acatar as instruções dos médicos. Aconselho vivamente toda a gente a fazer o mesmo e desejo a todos uma recuperação rápida”, escreveu o helénico no Instagram. Ora, Evangelos Marinakis é dono e presidente do Olympiacos e dono maioritário do Nottingham Forest. E isso causou ondas de choque no futebol europeu.Marinakis esteve presente no jogo de dia 6 de março entre o Nottingham Forest (onde jogam os portugueses Tobias Figueiredo, Tiago Silva, Yuri Ribeiro e João Carvalho) e o Millwall, a contar para a Segunda Liga inglesa, e no dia 27 de fevereiro tinha estado em Londres a assistir ao Arsenal-Olympiacos, dos 16 avos de final da Liga Europa. No seguimento do caso positivo do presidente do clube, jogadores e equipa técnica do Olympiacos — onde se incluem os portugueses Pedro Martins (treinador), José Sá, Rúben Semedo, Bruno Gaspar e Cafú — realizaram os testes de despiste à infeção pelo novo coronavírus, tal como o Nottingham Forest. Também nessa altura, o Arsenal, por mera medida de precaução, decidiu colocar também o seu plantel de quarentena.\nUAE Team Emirates (ciclismo)Fernando Gaviria (ciclista)Anúncio a 11 de março, confirmação oficial uns dias antesO cancelamento do Tour dos Emirados Árabes Unidos ganhou uma explicação mais concreta, com nomes. E foi o próprio ciclista com um teste positivo de Covid-19 que assumiu isso mesmo ainda em Abu Dhabi, onde ficou de quarentena, uma semana depois de muita especulação sem qualquer confirmação oficial de equipa e ciclista. “Sei que tem havido muitos rumores sobre o meu estado de saúde, estou bem. Tenho estado em constantes exames que deram resultado positivo para coronavírus mas encontro-me bem graças à equipa e às pessoas do hospital que me atenderam de forma perfeita”, assumiu nas redes sociais Fernando Gaviria.Depois dos dois casos confirmados de elementos da sua equipa, a UAE Team Emirates, o colombiano de 25 anos foi um dos membros do conjunto a serem testados e explicou também que ficaria em Abu Dhabi. “Estou aqui para evitar o contágio de mais pessoas e para evitar que se continue a propagar deste forma. Por isso, quero deixar uma mensagem de tranquilidade: vai tudo correr bem, esperamos que se resolva de forma rápida”.\nMaximiliano Richeze (ciclista)Confirmação oficial e anúncio a 13 de marçoHouve mais um elemento da mesma equipa, a UAE Team Emirates, a ter um resultado positivo: o argentino Maximiliano Richeze, veterano de 37 anos. “Chegou o momento de a minha equipa ir para casa mas infelizmente para mim, a viagem de regresso não será já. Acusei positivo no teste do coronavírus e por isso terei de ficar num período de quarentena. Graças a Deus não tive sintomas fortes, a infeção não se manifestou de forma agressiva e isso deixa-me otimista. Estou a cargo de uma equipa médica muito profissional, a quem agradeço por tudo. Espero que chegue depressa o momento de abraçar a minha família. Como sempre disse, estes são os novos desafios que a vida me coloca e sei que vou sair disto mais forte”, escreveu nas redes sociais.Juventus (futebol)Daniele Rugani (jogador)Confirmação oficial e anúncio a 11 de março“O jogador de futebol Daniele Rugani testou positivo para Coronavirus COVID-19. A Juventus Football Club está a realizar todos os procedimentos de isolamento exigidos por lei, incluindo aqueles que tiveram contacto com ele”, anunciou o clube campeão italiano, no primeiro caso mais mediático conhecido, acrescentando ainda que o defesa de 25 anos formado na Vecchia Signora (esteve apenas emprestado dois anos ao Empoli) estava assintomático. 121 pessoas, entre atletas, treinadores, diretores e restante staff, ficaram em isolamento domiciliário voluntário, entre os quais Cristiano Ronaldo, que decidiu permanecer na Madeira para onde viajara antes para acompanhar a situação da mãe, Dolores Aveiro. Antes, no início do mês, a equipa Sub-23 ficou de quarentena depois de ter sido conhecido um caso no Pianese (entretanto confirmaram-se mais três), adversário no jogo anterior.\n“Imagino que leram a notícia e quero tranquilizar todos os que estão preocupados comigo, estou bem. Peço a todos que respeitem as regras, porque este vírus não faz distinções. Respeitemos as regras para nós próprios, para os nossos entes queridos e para os que estão ao nosso redor”, pediu o central através das redes sociais, onde foi ainda circulando a imagem do central com os companheiros a celebrar no balneário o triunfo frente ao Inter, que decidiu também suspender as atividades da equipa. Não há mais nenhum caso de coronavírus na Juventus.Hannover (futebol)Timo Hubers (jogador)Confirmação oficial e anúncio a 11 de marçoO Hannover 96, clube da Segunda Divisão da Alemanha, anunciou que o jovem central Timo Hubers, de 23 anos, tinha contraído coronavírus, explicando também todos os passos até esse teste positivo: o jogador formado no clube que teve uma passagem por empréstimo pelo Colónia não apresentava qualquer tipo de sintomas e terá contraído o vírus na sua cidade natal, Hildesheim, onde se deslocou no fim de semana anterior. A partir daí, e apesar de não ter estado em contacto com ninguém no plantel entre jogadores, técnicos e staff, todo o grupo foi submetido a testes enquanto Hubers permaneceu em quarentena doméstica.Real Madrid (basquetebol)Trey Thompkins (jogador)Confirmação oficial e anúncio a 12 de marçoTodos os atletas do futebol e do basquetebol do Real Madrid entraram nesta altura em quarentena, anunciou o clube espanhol, devido a um caso positivo de coronavírus na equipa de basquetebol: Trey Thompkins, um norte-americano de 29 anos que representa o Real Madrid desde 2015. Thompkins jogou na NBA nos primeiros anos da carreira, entre 2011 e 2013, ao serviço dos Los Angeles Clippers, mas acabou por sair para os russos do Nizhny Novgorod onde ficou durante dois anos antes de se mudar então para Espanha. Depois de ter sido conhecido o resultado do teste, todos os membros foram evacuados de emergência do centro de treinos de Valdebebas.\nO El Mundo recuperou o trajeto de Trey Thompkins nos últimos dias, nomeadamente a viagem que a equipa fez a Itália no início do mês para defrontar o Armani Milan para a Euroliga. “Não jogamos em campo neutro porquê?”, questionou na altura o atleta, que foi visto no aeroporto transalpino com luvas e máscara. De recordar que o jogo foi realizado à porta fechada. “Obrigado a todos os que me enviaram o seu amor e quiseram saber de mim. Estou a sentir-me muito bem e só à espera que o vírus passe este ponto”, escreveu nas redes sociais.Arsenal (futebol)Mikel Arteta (treinador)Confirmação oficial e anúncio a 12 de marçoO Arsenal anunciou na noite de quinta-feira, dia 12, o teste positivo a Mikel Arteta, numa altura em que tinha já cancelado o encontro para a Premier League com o Manchester City depois de ter sido conhecido o caso do líder do Olympiacos, Evangelos Marinakis, que esteve no Emirates na partida a contar para a segunda mão dos 16 avos da Liga Europa. “Os médicos explicaram que o risco de os jogadores terem contraído Covid-19 é extremamente baixo. No entanto, seguimos rigorosamente as diretrizes do governo, que recomenda que qualquer pessoa que tenha estado em contacto próximo com alguém com o vírus permaneça isolado em casa por 14 dias desde a última vez que tiveram contacto”, anunciara antes o clube, antes de ser conhecido o resultado do técnico espanhol.“Esperamos que todos aqueles que não tiveram um contacto próximo com Mikel Arteta possam voltar ao trabalho nos próximos dias, enquanto os nossos centros de treino em Colney e Hale End serão sujeitos a uma desinfeção profunda. Estamos a fazer um rastreio acerca das pessoas que tiveram um contacto próximo com Mikel e que devem seguir as orientações dos serviços de saúde para entrarem de quarentena”, explicaram os londrinos, que têm mais de 100 pessoas em quarentena voluntária depois de ter sido conhecido o caso. “Estamos em diálogo ativo com todas as pessoas adequadas para gerir esta situação e ansiosos para voltar a treinar assim que o conselho dos médicos o permita. Para já, a nossa preocupação é a recuperação do Mikel [Arteta]”, disse Raul Sanllehi, diretor do futebol. “Estou realmente desapontado, mas resolvi fazer o teste depois. O que posso dizer é que retomarei o trabalho assim que me for permitido”, comentou o espanhol em declarações ao site do clube londrino.\nChelsea (futebol)Callum Hudson-Odoi (jogador)Confirmação oficial e anúncio na madrugada de 13 de marçoO Chelsea confirmou na madrugada desta sexta-feira que Callum Hudson-Odoi teve um resultado positivo nos testes efetuados e que foram apenas conhecidos a essa hora (cerca da 1h). “Todas as pessoas que estiveram em contacto recentemente com o jogador no edifício da equipa de futebol ficou em isolamento voluntário, seguindo as diretrizes de saída do governo, o que inclui jogadores, treinadores e demais staff. Aqueles que não tiveram contacto direto com o Callum poderão voltar ao edifício nos próximos dias. Até lá, essa parte estará fechada”, explicou o clube em comunicado, que serviu também para dar o exemplo do que todos os clubes têm seguido.Assim, e depois de ter apresentado sintomas de uma leva constipação na segunda-feira de manhã, Hudson-Odoi não esteve no treino nem subiu ao relvado por uma questão de precaução, mantendo-se isolado dos restantes companheiros. “Olá, malta! Como sabem, estou infetado com o vírus [Covid-19] há alguns dias, do qual estou a recuperar. Apenas tenho de seguir as recomendações e isolar-me de toda a gente durante uma semana. Espero ver-vos a todos e voltar aos relvados brevemente.Tomem conta de vocês, disse num vídeos nas redes sociais.Utah Jazz (basquetebol)Rudy Gobert (jogador)Confirmação oficial e anúncio na noite de 11 de março (madrugada de 12 em Portugal)Na segunda-feira, a NBA começou a tomar medidas a propósito do surto do coronavírus, entretanto catalogado pela Organização Mundial de Saúde como pandemia global. Entre outros anúncios, acabaram os períodos abertos à comunicação social antes e depois dos encontros na zona dos balneários das equipas e as entrevistas passaram a ser feitas a uma distância mínima de dois metros. Nem todos aceitaram de bom grado a decisão, sendo que alguns jogadores que desvalorizam por gestos essas mesmas instruções. Um deles foi Rudy Gobert, dos Utah Jazz, que depois de uma conferência de imprensa quis tocar em todos os microfones e gravadores em cima da mesa antes de abandonar a sala. Dois dias depois, noite nos Estados Unidos (madrugada em Portugal), foi o primeiro jogador da competição a acusar positivo num primeiro teste preliminar ao coronavírus, suspendendo a NBA.\n“A NBA anuncia que um jogador dos Utah Jazz deu positivo num primeiro teste preliminar para Covid-19. O resultado foi conhecido pouco antes do início do jogo entre Oklahoma City Thunder e Utah Jazz na Chesapeake Energy Arena. Nessa altura, o jogo foi suspenso e o jogador já não se encontrava no recinto. A NBA vai suspender todos os jogos depois desta jornada até haver mais notícias. A NBA vai aproveitar este hiato para estudar os próximos passos a propósito da pandemia do coronavírus”, anunciou a organização. “Quero agradecer a todos pela preocupação e pelo apoio. Sinto medo, ansiedade e embaraço. A coisa mais importante é que quero pedir desculpa às pessoas que posso ter colocado em perigo. Na altura, não tinha ideia de que estava infetado. Fui descuidado. Quero utilizar o erro para educar outros e prevenir o alastramento do vírus”, escreveu nas redes sociais.Donovan Mitchell (jogador)Confirmação oficial e anúncio a 12 de marçoPoucas horas depois do caso positivo de Rudy Gobert, e numa informação que inicialmente foi divulgada pela ESPN e não pela equipa ou pela competição (único caso até ao momento que se tornou público assim), mais um jogador dos Utah Jazz teve um teste positivo: Donovan Mitchell. “Obrigado a todos pelas mensagens desde que souberam do meu teste positivo. Estamos a saber cada vez mais sobre a seriedade da situação e espero que as pessoas se eduquem e percebam que precisam de ter um comportamento responsável, para a sua saúde e para o bem-estar de quem os rodeia”, escreveu o segundo base dos Jazz, de 23 anos.Sampdória (futebol)Manolo Gabbiadini (jogador)Confirmação oficial e anúncio a 12 de marçoManolo Gabbiadini, avançado internacional italiano de 28 anos que passou por Atalanta, Juventus, Nápoles ou Southampton, foi o segundo jogador da Serie A com um teste positivo, conforme anunciou esta quinta-feira a Sampdória num comunicado. “O jogador teve alguma febre mas encontra-se bem e o clube já ativou todos os procedimentos de isolamento exigidos por lei”, acrescentou numa missiva curta.“Também testei positivo por coronavírus. Quero agradecer a todos as mensagens que já me chegaram e dizer que estou bem, não se preocupem. Siga todas as regras, fique em casa que tudo vai resolver-se”, comentou nas redes sociais o jogador, ainda na quinta-feira, pouco depois do anúncio público do teste positivo.Omar Colley, Albin Ekdal, Antonino La Gumina, Morten Thorsby (jogadores) e Amadeo Baldari (médico)Confirmação oficial e anúncio a 13 de marçoAo contrário do que tinha acontecido com a Juventus, onde não houve mais qualquer suspeita ou caso positivo depois de Rugani, a Sampdória informou no dia seguinte a Gabbiadini os testes positivos a mais quatro atletas da equipa principal, Omar Colley, Albin Ekdal, Antonino La Gumina e Morten Thorsby, além do médico da equipa, Amadeo Baldari. “Estão todos de boa saúde e em casa”, salientou o clube de Génova.“A Sampdória reitera que aplicou imediatamente todos os procedimentos exigidos por lei: todas as instalações do clube estão fechadas e a equipa, os treinadores e os funcionários potencialmente envolvidos estão em isolamento voluntário em casa”, acrescentou a formação transalpina, a mais afetada até ao momento no desporto.Fiorentina (futebol)Dusan Vlahovic (jogador)Confirmação oficial e anúncio a 13 de março“A ACF Fiorentina informa que o jogador Dusan Vlahovic deu positivo para o teste de coronavírus – Covid-19, neste momento o jogador está assintomático e permanece em casa. O clube está atualmente a ativar os procedimentos de isolamento que são exigidos por lei, a começar pelo isolamento das pessoas que estiveram em contacto com o jogador em questão”, anunciou o conjunto de Florença em comunicado ao final da tarde de sexta-feira, dia 13, sobre o jovem avançado sérvio de 20 anos que passou antes pelo Partizan de Belgrado.Paderborn (futebol)Luca Kilian (jogador)Confirmação oficial e anúncio a 13 de marçoO primeiro caso de coronavírus na Bundesliga foi confirmado na noite de sexta-feira, dia 13: depois dos testes feitos ao treinador Steffen Baumgart terem dado negativo, o defesa Luca Killian, que não é utilizado há dois meses por lesão, teve um teste positivo. “Em estreita coordenação com as autoridades locais, o Paderborn vai adotar todas as medidas para conter o coronavírus, com todos os jogadores e membros do staff a serem submetidos a exames”, explicou o clube. “A saúde de nossos jogadores e funcionários continua a ser uma prioridade. Faremos tudo o que pudermos para manter a doença dentro de limites e fornecer aos nossos jogadores e funcionários o melhor atendimento e suporte médico possível”, comentou o diretor desportivo, Martin Przondziono.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OBSEV00020200314eg3e00009"},"has_corona_label":{"0":true}}