{"headlines":{"0":"RDCongo. Líder de milícia ruandesa declarado morto"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"363 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sylvestre Mudacumura, líder de um grupo rebelde hutu ruandês, era um dos homens mais procurados na RDCongo, tendo sido abatido numa região onde estão presentes dezenas de grupos rebeldes.\nO Exército da República Democrática do Congo (RDCongo) anunciou esta quarta-feira que matou o líder de um grupo rebelde 'hutu' ruandês, procurado pelo Tribunal Penal Internacional (TPI) por alegados crimes de guerra."},"remaining_content":{"0":"Segundo o general Richard Kasonga, porta-voz do Exército da RDCongo, o líder das Forças Democráticas para a Libertação do Ruanda (FDLR), o general Sylvestre Mudacumura, foi abatido durante a noite de terça para quarta-feira, na província de Kivu-Norte, no leste do país.\nNum comunicado, o porta-voz considera que \"esta neutralização é um verdadeiro feito do Exército congolês\". Sylvestre Mudacumura era um dos homens mais procurados na RDCongo, tendo sido abatido numa região onde estão presentes dezenas de grupos rebeldes.\nO porta-voz do Exército destacou que Mudacumura era acusado de ordenar e realizar atos de violência severa contra a população congolesa, incluindo violações. \"A sua neutralização é uma boa ação ao serviço do nosso povo, para que possam viver em paz\", afirmou Kasonga à Rádio Okapi. Até ao momento, o Governo ruandês não comentou a morte de Mudacumura.\nAlguns dos líderes das FDLR são associados ao genocídio de 1994 no Ruanda, em que mais de 800.000 pessoas das etnias 'tutsi' e 'hutu' morreram. Esta quarta-feira, as FDLR são compostas maioritariamente por membros da etnia 'hutu' que se refugiaram na RDCongo após o genocídio.\nO porta-voz do Exército da RDCongo deixou ainda um apelo a outros grupos rebeldes no leste do país -- incluindo membros das FDLR --, referindo que caso não se rendam, sofrerão o mesmo destino que Mudacumura.\nO leste da RDCongo abriga, há décadas, grupos armados que organizam ataques na região rica em minerais. Sylvestre Mudacumura estava sujeito a sanções das Nações Unidas desde 2005 pelo seu envolvimento no tráfico de armas.\nO TPI emitiu, em 2012, um mandado de detenção por crimes de guerra perpetrados por Mudacumura ou pela sua milícia nas províncias de Kivu-Norte e Kivu-Sul.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i000b9"},"has_corona_label":{"0":false}}