{"headlines":{"0":"Debate. 8 Fact Check ao que disseram os candidatos \/premium"},"author":{"0":"Beatriz Ferreira"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"3143 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Corrupção, Justiça, Segurança Social, demografia e idade da reforma. Os líderes dos maiores partidos trocaram argumentos e acusações. O que estava certo e o que estava errado?\nNos próximos 50 anos Portugal vai perder 2 milhões de pessoas?"},"remaining_content":{"0":"André Silva: “Entre 2020 e 2070 Portugal vai ter uma redução de um quarto da população, de 10 para 8 milhões”\nResultado: Certo\nDe acordo com as mais recentes projeções da Comissão Europeia, em 2070 Portugal terá apenas 8 milhões de habitantes. De 10.325.100 em 2016, a população portuguesa passará a ser de 7.984.400 em 2070, estima o Ageing Report 2018, que justifica a queda de 24% com as “persistentemente baixas taxas de fertilidade” que, desde 1980, trazem o país abaixo do limiar considerado necessário para a substituição de gerações: 2,1 nascimentos por cada mulher.\nDe acordo com o estudo, publicado de três em três anos, em 2016 a taxa de fertilidade fixava-se em 1,28 -- o que significa que em nenhum outro país da Europa se nascia tão pouco como em Portugal. E as previsões para 2070 não são muito melhores: em 50 anos a taxa deve rondar os 1,65.\nOutro fator que contribui para o decréscimo populacional previsto é o envelhecimento da população. Segundo o relatório, entre 2016 e 2070 a esperança média de vida em Portugal deverá passar dos 82 para os 88 anos, o que, por sua vez, fará aumentar o rácio de dependência da população. “Atualmente, há cerca de um idoso (mais de 65 anos) para cada três cidadãos em idade de trabalho (entre os 15 e os 64 anos), prevendo-se que essa relação mais do que duplique até 2070 e que o rácio de dependência ultrapasse os 67%”, pode ler-se nas conclusões do estudo.\nA OCDE não defende tribunais especializados para a corrupção?\nAntónio Costa: “O que é necessário fazer e o que todas as instâncias internacionais recomendam é que haja formação especializada dos magistrados e dos agentes da polícia que se dedicam à investigação deste tipo de criminalidade [corrupção]. É a especialização na formação, não é a criação de tribunais especiais.”\nResultado: Errado\nComo o Observador já tinha dado conta no início de 2019, depois de ter tido acesso ao esboço do Economic Survey — o relatório da OCDE (Organização para a Cooperação e Desenvolvimento Económico) sobre as perspetivas económicas para Portugal —, uma das recomendações do organismo para o país é a criação de tribunais especiais para o julgamento de crimes de corrupção.\nNo documento de 53 páginas -- onde se reconhecem os “esforços significativos” das autoridades no combate aos crimes económicos, financeiros e de corrupção, mas se diz também que continua a haver “espaço para melhorar” --, recomenda-se, tal como indicou António Costa, que os procuradores do Ministério Público continuem a receber formação especializada na área. Mas também se aconselha a criação de tribunais especiais para tratar de processos de corrupção, exemplificando com os casos de “alguns outros países da OCDE, como a Eslováquia”.\nMais do que isso: no mesmo relatório, fazendo um ponto de situação sobre as medidas propostas em 2017 ao governo português, a OCDE escreve, a propósito da recomendação de redução dos tempos de julgamento e do número de processos pendentes “através da designação de juízes especializados para tribunais especiais”, que “não foi tomada qualquer ação”.\nA nova sede da PJ foi tratada por um governo PSD\/CDS?\nAssunção Cristas: \"A nova sede da PJ foi tratada quando o governo era PSD\/CDS\".\nResultado: Praticamente certo\nA questão surgiu quando António Costa estava a falar sobre as alterações na lei orgânica da Polícia Judiciária, destacando que as duas vezes em que foi alterada foi quando o socialista era ministro da Justiça e agora que é primeiro-ministro. Na resposta, a líder do CDS, Assunção Cristas, quis dar um exemplo de uma boa medida para a PJ do governo que integrou e afirmou que \"a nova sede da PJ foi tratada quando o governo era PSD\/CDS\". Costa corrigiu a líder do CDS, assegurando que apenas foi \"concluída a obra\" no tempo do governo de direita e atirando:\"Foi outro Costa, não eu, mas o também ministro socialista Alberto Costa que iniciou a obra\".\nNa verdade, como mostra a notícia da Agência Lusa do dia da inauguração, quem iniciou o projeto de uma nova sede da Polícia Judiciária, mesmo na origem do projeto, foi uma ministra do governo PSD\/CDS, Celeste Cardona. Na altura previa-se uma construção em Caxias, com um custo previsto de 70 milhões de euros. A conclusão prevista era 2007, mas a obra não se realizou porque violava o PDM e foi travada em tribunal. Alberto Costa, como lembrou António Costa, voltou depois a pegar no projeto e estudou novas localizações para o projeto.\nO valor previsto no projeto de Alberto Costa era de apenas 32 milhões de euros (seria em Chelas ou Moscavide), mas quem adjudicou a obra acabou por ser outro Alberto: o ministro Alberto Martins, já no segundo governo de José Sócrates. E por quase o triplo do valor: 90 milhões de euros, mais do que o projeto inicial de Celeste Cardona.\nPaula Teixeira da Cruz terá conseguido renegociar o valor e a sede foi inaugurada já durante o governo de Pedro Passos Coelho, em 2014. A origem e o fim de todo o processo de dar uma nova sede à PJ estiveram em governos PSD\/CDS. No entanto, é verdade que o atual projeto foi retomado por um ministro socialista (Alberto Costa) e adjudicado por outro (Alberto Martins).\nTaxa de decisões favoráveis ao MP tem sido inferior ao expectável?\nAntónio Costa: \"Temos visto que as taxas de decisões favoráveis ao MP nos tribunais têm sido muito inferiores ao que era expectável\".\nResultado: Inconclusivo\nÉ difícil perceber exatamente o que António Costa quis dizer com “taxas de decisões favoráveis\". Desde logo: o que é uma decisão favorável? Pode-se entender como “favorável” uma condenação de uma pessoas acusada pelo Ministério Público (MP), um recurso ganho ou uma decisão do tribunal em avançar para julgamento, em fase de instrução. Ou então não. “Isto não é à americana. Não andamos aqui à procura de eleger procuradores”, explica ao Observador o secretário-geral do Sindicato dos Magistrados Do Ministério Público (SMMP), José Albuquerque, adiantando que “não há sucessos nisto”.\nNos Estados Unidos, os procuradores distritais são eleitos e, por isso, nas campanhas eleitorais a taxa de condenações é muitas vezes usada como argumento a favor dos candidatos. Em Portugal, isso não acontece e o objetivo do MP é que a verdade seja apurada, mesmo que isso implique a absolvição de uma pessoa inicialmente acusada. “[António Costa] ter-se-á baseado em alguma perceção. Taxas atualizadas não existem”, afirma ainda o secretário-geral do SMMP.\nMesmo que o primeiro-ministro se refira às condenações, aos recursos ganhos e à decisão de avançar para julgamento, na fase de instrução, esses valores não estão aglomerados numa percentagem que se traduza na tal “taxa de decisões favoráveis”. A taxa mais aproximada que existe é a taxa de condenação. De acordo com o Relatório Síntese do Ministério Público de 2018, em 70,5% dos mais de 62 mil processos que chegaram a fase de julgamento houve uma condenação.\nNo ano anterior, 2017, essa taxa era de 85,3% de condenações em mais de 65 mil processos que foram a julgamento. Houve, de facto uma diminuição de 2017 para 2018. Ainda assim, partindo da taxa de condenação, é impossível saber se é inferior ou não ao expectável uma vez que o primeiro-ministro não especifica qual é a sua expectativa.\nO \"imposto Mortágua\" dá receitas de 180 milhões de euros à Segurança Social?\nCatarina Martins: “O aumento extraordinário das pensões mais baixas este ano custa cerca de 134 milhões de euros e aquele que ficou conhecido como o imposto Mortágua, aquela taxa pequenina sobre património imobiliário de luxo, ou seja, sobre as fortunas, tem uma receita de 180 milhões de euros\".\nResultado: Esticado\nA sustentabilidade da Segurança Social foi o tema com que arrancou o primeiro debate a seis para as legislativas. Na sua intervenção, a coordenadora do Bloco de Esquerda, Catarina Martins, puxou por uma medida do seu partido: o chamado imposto Mortágua, que deve o seu nome à autora da medida, a deputada do BE Mariana Mortágua.\nMas é verdade que o adicional ao IMI — o AIMI — deu receitas de 180 milhões de euros? Segundo uma nota informativa divulgada pela Autoridade Tributária a 1 de julho de 2019, foram cobrados pelo fisco 131,37 milhões de euros deste imposto em 2017 e 139,66 milhões de euros em 2018. Ou seja, um valor anual abaixo dos 180 milhões de euros referidos por Catarina Martins.\nNão é a primeira vez que Catarina Martins faz uma referência a receitas de 180 milhões de euros com o AIMI. Num debate com António Costa a 6 de setembro, a líder do BE disse que \"o imposto Mortágua vai arrecadar 180 milhões de euros este ano\" (no debate a seis, não refere o período temporal). O Orçamento do Estado para 2019 prevê o agravamento da tributação sobre o património imobiliário acima de dois milhões de euros, com a criação de um novo escalão.\nSegundo as contas do Governo, a medida deverá permitir uma receita adicional de 30 milhões de euros. Tendo em conta que as receitas com o AIMI se têm fixado entre 130 e 140 milhões de euros, na melhor das hipóteses, a confirmar-se a previsão, o valor da receita chegaria, com a implementação do agravamento, a 170 milhões de euros -- referentes a 2019 (o valor dos anos anteriores é inferior).\nAlém disso, os valores cobrados ainda não foram, na sua totalidade, transferidos para o Fundo de Estabilização Financeira da Segurança Social (FEFSS). Segundo um relatório do Conselho de Finanças Públicas divulgado no início deste mês, que cita a execução mensal da Segurança Social, até junho deste ano continuavam por transferir quase 173 milhões de euros do adicional ao IMI cobrado em 2017 (85,3 milhões de euros) e 2018 (87 milhões de euros). Até Junho deste ano, ainda só tinham entrado nos cofres do fundo os 100 milhões orçamentados (50 milhões relativamente a cada ano). Falta agora o remanescente.\nEm julho, no Parlamento, o ministro do Trabalho, Vieira da Silva, disse que “nas próximas semanas” o Governo iria transferir o remanescente de 2017 para o FEFSS — que, segundo as contas do ministro, era de 73 milhões de euros. “Já houve instrução [do ministro das Finanças]” para que o valor seja transferido, adiantou Vieira da Silva. “Não há nenhuma intenção de desvio”, disse na altura. Mas, sobre a receita de 2018, não garantiu que a transferência venha a acontecer ainda nesta legislatura. Nem mesmo até ao final do ano, uma vez que ainda terá de ser calculada a “liquidação das deduções previstas em IRS e IRC”.\nO governo tem a “expetativa” de que o valor líquido de receita fique pelos 136 milhões de euros, o que significaria que, em 2020, seriam transferidos mais de 80 milhões de euros (já foram transferidos 50 milhões de euros, segundo o Conselho das Finanças Públicas). Já este mês, o próprio ministro Vieira da Silva afirmou que a verba remanescente de 2017 estará ainda em vias de ser transferida. Ou seja, é expectável que a de 2018 seja paga no ano que vem e a de 2019 em 2021.\nFoi o CDS que apresentou a proposta de os pré-reformados trabalharem em part-time?\nAssunção Cristas: “O CDS defende muito que as pessoas giram a sua carreira ativa com liberdade. Esta proposta de, no final, trabalharem em part-time para depois se reformarem um pouco depois… o CDS apresentou no parlamento nesta legislatura, mas foi chumbado”.\nResultado: Certo\nO tema foi introduzido, neste debate a seis, por Rui Rio, que em julho tinha anunciado a apresentação de “medidas de flexibilização da transição da idade ativa para a aposentação, criando incentivos para soluções de trabalho em tempo parcial e prolongamento da atividade”. O líder do PSD voltou ao assunto neste debate, dizendo ser a proposta que mais gosta de sublinhar, mas Assunção Cristas fez questão de puxar para o CDS os méritos e a paternidade da medida, afirmando que nesta legislatura apresentou uma proposta concreta no Parlamento, que foi rejeitada. Não disse por quem.\nO CDS propôs, de facto, em maio de 2016, que os trabalhadores que estivessem a um ano da idade legal de reforma pudessem trabalhar a tempo parcial por dois anos. O projeto de lei dos democratas-cristãos (248\/XIII) foi chumbado por PS, BE, PCP e Os Verdes. Paulo Trigo Pereira, na altura deputado socialista, absteve-se. O CDS contou com o apoio do PSD e do PAN.\nNa verdade, a ideia já constava do programa eleitoral da coligação Portugal à Frente (PAF), que juntou o PSD ao CDS nas eleições de 2015: “Queremos trabalhar para criar condições que permitam uma transição gradual da vida ativa, facilitando o prolongamento da vida laboral, de forma voluntária, nomeadamente favorecendo modelos de trabalho a tempo parcial”.\nA ideia seria então concretizada no primeiro ano desta legislatura, com o CDS a propor a possibilidade de part-time a quem estivesse a um ano da reforma.\nA Segurança Social ganhou 22 anos de estabilidade?\nAntónio Costa: “Hoje, a Segurança Social ganhou 22 anos de estabilidade. Deve estar neste momento pouco mais, porque como o fundo de estabilização financeira foi significativamente reforçado ao longo da legislatura, já ganhámos 22 anos. (...) Qual a função do fundo de estabilização? Garantir que nessa circunstância [de crise] há fundos para financiar a Segurança Social. O que fizemos foi adiar em 22 anos a necessidade de se recorrer a esse fundo.\"\nResultado: Esticado\nAo defender a sustentabilidade do sistema de pensões português, António Costa defende a mesma ideia através de duas formulações. Uma certa e outra errada.\nVamos primeiro à correta. O primeiro-ministro começa por dizer que a Segurança Social “ganhou 22 anos de estabilidade”. De facto, no relatório anexo ao Orçamento do Estado para 2015, o Executivo de Pedro Passos Coelho estimava que o Fundo de Estabilização Financeira da Segurança Social (FEFSS) se esgotasse, pelo menos, a partir de 2030. Já no relatório do Orçamento do Estado para este ano, o Governo prevê que, em 2030, o fundo tenha acumulados 28 mil milhões de euros, valor que desce para quase 16 mil milhões em 2040, encontrando-se esgotado em 2050. Ou seja, a almofada do FEFSS foi reforçada em, pelo menos, 20 anos (com as injeções recentes no fundo, o valor pode ter passado para 22 anos).\nMas António Costa está errado quando diz que “o que fizemos foi adiar em 22 anos a necessidade de se recorrer a este fundo”. O que foi reforçado em duas décadas foi a almofada. A necessidade de se recorrer ao fundo foi alargada, mas não em 20 anos: em 2015, o governo previa défices no sistema previdencial da Segurança Social (SS) a começar, pelo menos, em 2020; em 2019, a previsão do Governo era de défices, pelo menos, em 2030. Ou seja, a necessidade de se recorrer ao fundo foi alargada em 11 anos.\nO estudo “Sustentabilidade do Sistema de Pensões Português”, da autoria do investigador Amílcar Moreira, para a Fundação Francisco Manuel dos Santos, aponta para conclusões semelhantes. “o crescimento (ligeiro) das contribuições [nos próximos anos, mantendo as atuais regras da Segurança Social] não será suficiente para compensar a subida da despesa com pensões no Regime Previdencial da Segurança Social, que deverá começar a registar défices crónicos a partir de 2027. [...] Porém, recorrendo a transferências do Fundo de Estabilização Financeira da Segurança Social, seria possível prolongar a sustentabilidade financeira do Regime Previdencial da Segurança Social em 12 anos, ou seja, até 2039”. No entanto, este trabalho não leva ainda em linha de conta as mais recentes injeções no Fundo de Estabilização da Segurança Social. Este mês, o Fundo passou pela primeira vez a fasquia dos 20 mil milhões de euros, o que corresponde a 9,9% do PIB nacional.\nO estudo de Amílcar Moreira conjuga fatores como a queda na fertilidade em Portugal (com um consequente decréscimo na população), o aumento da esperança média de vida (maior percentagem de idosos e prolongamento do pagamento de pensões de reforma), mas também as previsões de crescimento económico (estimado em crescimentos do PIB de 0,8% a 1% nas próximas décadas) e as estimativas de aumento da produtividade do trabalho e dos salários em Portugal. E estas – aos quais se juntam as regras de acesso à reforma – são as variáveis relevantes na discussão sobre a sustentabilidade do sistema. As transferências para o Fundo de Estabilização são medidas para colmatar um mecanismo que deveria ser de último recurso e não de uso recorrente para compensar desequilíbrios.\nO Fundo de Estabilização Financeira da Segurança Social só aguenta dois anos?\nRui Rio: “O fundo [de Estabilização Financeira da Segurança Social] aguenta 2 anos no máximo. O fundo da Segurança Social cobre no máximo 2 anos”.\nResultado: Enganador\nTecnicamente, o Fundo de Estabilização Financeira da Segurança Social até “aguenta” menos do que dois anos. De acordo com os dados da Segurança Social, o FEFSS atingiu este mês um valor recorde de capitalização –passou os 20 mil milhões de euros – valor que “cobre o pagamento integral de 18,5 meses de pensões do regime previdencial”, ou seja, todas as pensões em Portugal durante um ano e meio. Mas ressalva: “num cenário teórico de total ausência de receita contributiva”.\nFoi isso mesmo que António Costa disse no debate a seis, respondendo a Rui Rio: “Dois anos sem que ninguém contribuísse nada. Mas essa calamidade de termos 10 milhões de desempregados…”. Nesse ponto, António Costa tem razão.\nO FEFSS não existe para se esgotar dessa maneira, substituindo-se às contribuições regulares de quem desconta para a Segurança Social — existe para compensar eventuais desequilíbrios. Criado em 1989, o FEFSS tem as seguintes fontes de receita: “uma parcela entre 2 e 4 pontos percentuais do valor correspondente às quotizações dos trabalhadores por conta de outrem, além dos saldos anuais do subsistema previdencial, receitas resultantes da alienação de património e os ganhos obtidos nas aplicações financeiras”.\nEstas fontes de receita foram consagradas em lei em 2002 e visavam “assegurar a cobertura das despesas previsíveis com pensões por um período mínimo de dois anos”. Apesar de o Fundo, ainda hoje, não conseguir assegurar estes dois anos, o atual governo até pode invocar o facto de ter aumentado esta cobertura.\nEm dezembro de 2015 (um mês depois de o atual governo ter entrado em funções), o valor do FEFSS ascendia a pouco mais de 14 mil milhões de euros, o que correspondia ao pagamento integral de 14,4 meses de pensões. Isso no mesmo cenário teórico de “total ausência de receita contributiva”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i000bb"},"has_corona_label":{"0":false}}