{"headlines":{"0":"Rio de Janeiro vai pagar 644 mil a Novak Djokovic"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"359 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O estado brasileiro do Rio de Janeiro foi condenado a pagar três milhões de reais (644 mil euros) ao tenista Novak Djokovic por uma partida de exibição para a qual foi contratado.\nO estado brasileiro do Rio de Janeiro foi condenado a pagar três milhões de reais (644 mil euros) ao tenista Novak Djokovic por uma partida de exibição para a qual foi contratado, sem que recebesse a totalidade do pagamento.A decisão a favor do sérvio, atual número dois no ‘ranking’ mundial da ATP, foi proferida na semana passada por um tribunal do Rio de Janeiro e publicada esta quinta-feira pelo Tribunal de Justiça daquele estado."},"remaining_content":{"0":"De acordo com a decisão da juíza Mirela Erbisti, além dos três milhões de reais que o Governo regional do Rio de Janeiro deve ao tenista, deverão ser pagos os respetivos juros, a correção monetária pelos quase sete anos de atraso no pagamento e 5% adicionais referentes a honorários dos advogados.Djokovic processou o governador do Rio de Janeiro por não ter recebido todo o dinheiro acordado pelo jogo de exibição em 2012, durante a qual foi derrotado pelo brasileiro Gustavo “Guga” Kuerten.Na época, o Governo prometeu pagar 988 mil euros pela partida de exibição realizada no ginásio do Maracanazinho e pela sua participação em outros eventos para promover o ténis na cidade, como a abertura de campos para jogadores pobres, bem como pela sua presença num jogo de futebol solidário.\nO contrato previa o pagamento da dívida em três parcelas, mas o Governo pagou apenas uma primeira de 404 mil euros. A sentença refere-se aos 583 mil euros que faltavam pagar.Inicialmente, Djokovic recorreu à Justiça em 2015. E decidiu entrar com um novo processo em junho de 2019.Então, em declarações aos jornalistas, o sérvio chegou a anunciar a sua intenção de chegar a um acordo porque não dava prioridade ao dinheiro e considerava muito positivo o seu trabalho de caridade no Rio de Janeiro.Djokovic arrecadou quase 125 milhões de euros em prémios pelos resultados conquistados no circuito ATP.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h00001"},"has_corona_label":{"0":false}}