{"headlines":{"0":"As novas medidas do governo contra a Covid-19"},"author":{"0":"Cátia Bruno"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"455 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ministro da Administração Interna impôs mais restrições, mas lembrou que transportes públicos funcionam para não \"parar o país\". Possibilidade de encerrar fronteiras não está afastada.\nO ministro da Administração Interna, Eduardo Cabrita, anunciou este domingo uma série de novas medidas relativas ao combate à propagação do coronavírus em Portugal. “Fazemos uma avaliação permanente” do estado de alerta que está decretado, afirmou o ministro, que pediu aos cidadãos que restrinjam as suas deslocações apenas “ao essencial”: idas e vindas para o trabalho, compra de bens alimentares e auxílio a familiares ou amigos idosos. “Esta é uma batalha de todos os cidadãos”, reforçou Cabrita na conferência de imprensa."},"remaining_content":{"0":"Para além das recomendações gerais, o Ministério da Administração Interna decidiu aplicar um conjunto de novas regras:\nLimitação da capacidade das esplanadas a um terço da lotação, tal como já fora anunciado para os restaurantes;\nEventos limitados a uma participação abaixo das 100 pessoas;\nProibição do consumo de bebidas alcoólicas na via pública, com exceção de esplanadas;\nFim das aulas de condução presenciais (teóricas e práticas) e dos exames de condução.\nSobre a possibilidade de adoção de medidas mais drásticas, como decretar o estado de emergência, Cabrita relembrou que, neste momento, “as autoridades de segurança têm todo o poder para aplicar as medidas”. “Temos de manter a proporcionalidade”, reforçou o ministro, porque se avizinha “um período longo”.\nEssa contenção é também visível no facto de que os transportes públicos não sofrerão, para já, qualquer limitação à sua capacidade nem redução de oferta. “Verifica-se uma significativa redução da utilização de transportes públicos e tal irá provavelmente acentuar-se ainda mais amanhã com a interrupção letiva”, declarou o ministro da Administração Interna. E acrescentou que o objetivo do governo não é o de impedir as pessoas de irem trabalhar: “Nós não queremos parar o país”, disse.Contudo, confrontado com a possibilidade de encerramento das fronteiras, como já foi feito por alguns países europeus, Cabrita esclareceu que já falou com o ministro do Interior espanhol e clarificou que as regras do governo espanhol não fecham fronteiras, mas “impedem, sem justificação, quaisquer deslocações turísticas a Portugal”.A questão de articulação e coordenação de medidas de fronteira será ainda este domingo objeto de discussão numa vídeoconferência entre o primeiro-ministro português e o presidente do governo de Espanha”, acrescentou, relembrando que na segunda-feira há nova reunião entre ministros e comissários europeus.“Não vou aqui antecipar o diálogo entre os dois chefes de governo nem o que amanhã se irá discutir”, afirmou Eduardo Cabita que garantiu, contudo, que serão adotadas “as medidas adequadas”. O que significa que, neste momento, a hipótese não está excluída pelo governo português.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f0008e"},"has_corona_label":{"0":false}}