{"headlines":{"0":"Mau tempo. Proteção Civil teve 1.157 ocorrências"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"314 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Proteção Civil registou entre as 18h de terça-feira e as 20h de quinta-feira 1.157 ocorrências devido ao mau tempo em Portugal continental. A agitação marítima é uma preocupação para hoje.\nA Proteção Civil registou entre as 18h00 de terça-feira e as 20h00 de quinta-feira 1.157 ocorrências devido ao mau tempo em Portugal continental, com a agitação marítima a ser uma preocupação para as próximas horas."},"remaining_content":{"0":"\"A situação ao longo da noite foi mais tranquila do que durante a tarde, com uma diminuição das ocorrências. Até às 20h00 de quinta-feira foram registadas 1157 ocorrências, cujas principais foram quedas de árvores, limpezas de vias devido à queda de neve, quedas de estruturas e inundações, incluindo alguns galgamentos costeiros\", disse fonte da Autoridade Nacional de Proteção Civil (ANPC).\nSegundo a ANPC, Lisboa foi o distrito com mais ocorrências, registando 179, enquanto Viseu teve 167 ocorrências e Faro 132.\n\"Até ao momento temos um ferido, uma mulher de 37 anos, em Beja, que foi atingida na queda de uma tenda devido ao vento forte e foi transportada para o hospital em estado grave\", explicou.\nA ANPC vai continuar em alerta até às 20h00 de hoje, com a agitação marítima a ser uma das principais preocupações para as próximas horas.\n\"A agitação marítima mantém-se, com a intensidade e energia das ondas a ser elevada. São esperadas ondas que podem ir até aos cinco ou seis metros e provocar danos ou cortes de vias\", explicou.\nSegundo a mesma fonte, a ANPC está a acompanhar a situação com \"especial atenção\".\n\"Estamos no terreno, a monitorizar a situação e a vigiar. A preia-mar vai ocorrer entre as 2h30 e as 3h30 e as zonas de Almada, Cascais e Oeiras são as que podem trazer mais problemas\", explicou.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200004"},"has_corona_label":{"0":false}}