{"headlines":{"0":"As medidas \"fortes, mas necessárias\" de Trump"},"author":{"0":"Carolina Branco"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"527 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A partir de sexta-feira, todos as viagens da Europa para os EUA ficam suspensas por 30 dias — menos do Reino Unido. É uma das medidas \"fortes, mas necessárias\" de Trump para combater o coronavírus.\nNuma comunicação tardia que o The New York Times considera até “rara”, o presidente Donald Trump dirigiu-se ao país quando os ponteiros do relógio já passavam das 21h00 em Washington D.C.. A partir da Sala Oval, na Casa Branca, o presidente norte-americano mostrou-se “confiante” de que os EUA — onde há já 1.281 pessoas infetadas e 36 vítimas mortais — vão travar o surto do novo coronavírus, um “vírus horrível”. Mas anunciou que tinha de tomar medidas “fortes, mas necessárias” e “sem precedentes”."},"remaining_content":{"0":"Desde logo, suspender todas as viagens da Europa para os Estados Unidos nos próximos 30 dias — à exceção do Reino Unido, onde há já mais de 400 pessoas infetadas. Estas restrições entram em vigor a partir desta sexta-feira e serão reajustadas de acordo com os desenvolvimentos do surto do novo coronavírus na Europa. O presidente adiantou ainda que ainda estão a ser avaliadas medidas para os produtos vindos da Europa para os Estados Unidos.“Estou confiante de que, continuando a tomar estas medidas difíceis, reduziremos significativamente a ameaça aos nossos cidadãos e derrotaremos este vírus de forma rápida”, disse ainda o presidente.\nA nível interno, Trump garantiu um alívio financeiro aos norte-americanos infetados pelo novo coronavírus. “Para garantir que os trabalhadores americanos afetados pelo vírus possam voltar para casa sem receio de terem dificuldades financeiras, em breve tomaremos medidas de emergência, sem precedentes, para garantir um alívio financeiro. Isto será aplicado a trabalhadores doentes, em quarentena ou a tomar conta de outros, devido ao coronavírus. Vou pedir ao Congresso que tome medidas para alargar este alívio [financeiro]”, explicou Trump, tentando logo de seguida tranquilizar os norte-americanos de que “isto não é uma crise financeira”.“Este é apenas um momento temporário que iremos vencer como nação e como mundo”, disse.\nO presidente anunciou ainda que vai dar instruções à Small Business Administration (SBA), uma agência governamental dos EUA que apoia pequenas empresas e empresários. “A partir de agora, a SBA irá começar a conceder empréstimos nos estados e territórios afetados. Estes empréstimos com juros baixos ajudarão as pequenas empresas a superar interrupções temporárias causadas pelo vírus”, explicou Trump, adiantando que irá solicitar ao Congresso um aumento orçamental da SBA em 50 mil milhões de dólares, numa tentativa de impedir que este surto tenha um impacto muito negativo na economia dos Estados Unidos.Ao Congresso, Trump disse também que deixou outro apelo: que se aprovem medidas de redução de impostos, pedindo um “esforço agressivo e compreensível” para combater o vírus.Donald Trump considerou que o novo coronavírus é um “vírus horrível”Trump revelou também que as companhias de seguros de saúde concordaram em isentar os utentes dos pagamentos por tratamentos para o coronavírus e estender a cobertura do seguro para os cobrir. “Estamos a organizar todo o poder do governo federal e do setor privado para proteger o povo americano”, assegurou.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200312eg3c00002"},"has_corona_label":{"0":false}}