{"headlines":{"0":"Isabel dos Santos perde ação contra Ana Gomes"},"author":{"0":"João Francisco Gomes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"805 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Isabel dos Santos queria que os tweets em que a ex-eurodeputada a criticava fossem apagados. O Tribunal decidiu que não: \"O direito à liberdade de expressão e de informação prevalece\".\nIsabel dos Santos queria que os tweets em que a ex-eurodeputada Ana Gomes a criticava fossem apagados. O Tribunal disse que não: “O direito à liberdade de expressão e de informação prevalece sobre os direitos de personalidade da requerente indeferindo-se por isso a providência requerida”, lê-se na decisão judicial a que o Observador teve acesso.Na sentença, lê-se ainda que Ana Gomes argumentou que os tweets “não visam difamar a requerente, mas sim pressionar as instituições públicas (Banco de Portugal e Ministério Público) para investigarem a génese do património” de Isabel dos Santos, uma vez que está “convencida” de que “o património da requerente tem uma origem ilícita e que para a branquear são usadas instituições portuguesas”."},"remaining_content":{"0":"A ex-eurodeputada disse ao Observador que está “satisfeita” com a sentença. “Acho que se fez justiça, os considerandos da sentença são o que eu penso sobre o caso”, afirmou Ana Gomes, considerando que “a senhora dona Isabel dos Santos está sujeita a particular escrutínio, por ter investimentos em empresas portuguesas, incluindo bancos”.“O tribunal dá-me inteiramente razão. Reconhece que aquilo que eu digo é pertinente e fundamentado”, disse Ana Gomes, mostrando-se agradada pelo facto de o seu direito à liberdade de expressão se sobrepor aos direitos de personalidade de Isabel dos Santos. Ana Gomes acrescentou ainda que “grande parte” das suas críticas são também “dirigidas aos reguladores portugueses, que não fazem o seu trabalho de regulação”.\nSentença no processo q Isabel dos Santos me moveu: “Assim sendo, face caso concreto, direito à liberdade expressão e informação da requerida deverá prevalecer s\/ os direitos de personalidade (reputação e bom nome) da requerente, indeferindo-se por isso a providência requerida.”\n— Ana Gomes (@AnaMartinsGomes) January 17, 2020\nNa sentença, consultada pelo Observador, o tribunal reconhece que Isabel dos Santos é uma “pessoa sujeita ao escrutínio público, mormente por ter investimentos avultados em diversas empresas portuguesas com importância crucial no setor financeiro, designadamente na banca”.Ao mesmo tempo, Ana Gomes é uma “pessoa informada e com competências na área de branqueamento de capitais e corrupção”, pelo que lhe deve “ser reconhecido o direito de expôr as situações que considera susceptíveis de lesar interesse público”.Por isso, e olhando também à jurisprudência do Tribunal Europeu dos Direitos do Homem, o tribunal de Sintra considerou que o direito de Ana Gomes à sua liberdade de expressão se sobrepunha ao direito à honra, bom nome e reputação de Isabel do Santos — embora o tribunal acrescente que “não pretende dizer que concorda com o teor dos tweets“.\n“Pretende-se tão-só dizer que atendendo às circunstâncias do caso em concreto, fundando a requerida a sua convicção em diverso material que tem recolhido, designadamente em artigos de jornalismo de investigação, a que acresce o seu conhecimento profissional e não lhe sendo exigível provar completamente a verdade dos factos, mas apenas a plausibilidade racional desses indícios, visando a requerida precisamente pressionar as entidades supervisão e de investigação a averiguarem a génese do património e dos investimentos da requerente nas empresas portuguesas, não deve ser limitado o seu direito de expressão”, lê-se.Em causa estão seis publicações da socialista na rede social Twitter de outubro de 2019 que aludem a lavagem de dinheiro pela empresária angolana pelo Banco Eurobic. Segundo Isabel dos Santos, induzem o leitor na “convicção errada e difamatória” de ser corrupta. E por isso pediu ao Tribunal Judicial da Comarca de Lisboa-Oeste, no Juízo Local Cível de Sintra, que fosse apagados, invocando o seu direito ao bom nome e reputação.A publicação da ex-eurodeputada no dia 14 de outubro, surgiu em reação a uma entrevista da empresária angolana à agência Lusa: “Isabel dos Santos endivida-se muito porque, ao liquidar as dívidas, ‘lava’ que se farta! E (…) o Banco de Portugal não quer ver…”.Nessa entrevista Isabel dos Santos argumentava trabalhar com vários bancos e não ter sido favorecida por ser filha do ex-Presidente de Angola, José Eduardo dos Santos. “Tenho muitas dívidas, tenho muito financiamento por pagar, as taxas de juros são elevadas, nem sempre é fácil também ter essa sustentabilidade do negócio, para conseguir enfrentar toda a parte financeira dos negócios, mas também boas equipas e trabalhamos para isso”.Após o primeiro post, Ana Gomes acusou a empresária de usar o EuroBic (banco de que é acionista) para legalizar o seu dinheiro: “Que jeito dá à (…) acionista Isabel dos Santos o @banco_eurobic! Está na rede swift e na Zona Euro”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0005w"},"has_corona_label":{"0":false}}