{"headlines":{"0":"\"Orpheu\". Placa do nascimento volta a ser exposta"},"author":{"0":"Rita Cipriano"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"320 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A placa em mármore pertenceu ao café-restaurante \"Irmãos Unidos\", onde os membros da revista modernista se costumavam reunir. Estabelecimento fechou em 1970 e objeto passou para o Museu de Lisboa."},"remaining_content":{"0":"A placa que assinalava o local de nascimento da revista Orpheu no café-restaurante “Irmãos Unidos”, no Rossio, vai ser exposta na Casa Fernando Pessoa, atualmente encerrada para obras de reabilitação, confirmou ao Observador o museu estabelecido no prédio onde Pessoa viveu os últimos anos da sua vida.Os “Irmãos Unidos” pertenciam à família de Alfredo Pedro Guisado, membro fundador da revista modernista. Era neste estabelecimento, que ocupava o número 12 da Praça D. Pedro IV, que o grupo começou por se reunir. Em 1954, quando o restaurante foi alvo de uma grande remodelação, o gerente António Guilherme Guisado, irmão de Alfredo, mandou fazer uma placa em mármore para assinalar a criação do Orpheu, em 1915. Esta foi colocada ao lado do famoso retrato de Pessoa pintado por Almada Negreiros encomendado na mesma ocasião e que, desde a abertura da Casa Fernando Pessoa em 1993, se encontra em Campo de Ourique.\nA placa dizia o seguinte:“Aqui com: Fernando Pessoa, José Pacheco, Luís de Montalvor, Mário de Sá-Carneiro, Alfredo Guisado, Armando Côrtes-Rodrigues, José de Almada Negreiros. Estando ausentes: Eduardo Guimaraens e Ronald de Carvalho. Surgiu para a publicidade a luz de Orpheu iluminando os novos caminhos da Poesia, em março de 1915”.O restaurante fechou em 1970 e o seu espaço ocupado pela Camisaria Moderna, entretanto também desaparecida. A placa foi doada ao Museu da Cidade e ainda integra a sua coleção, estando atualmente depositada na Casa Fernando Pessoa. Quando esta a voltar a abrir depois de as obras estarem concluídas, voltará, 50 anos depois, a estar exposta. De acordo com o espaço museológico, integrará “a nova exposição” em “lugar de destaque”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0008q"},"has_corona_label":{"0":false}}