{"headlines":{"0":"Perderam-se 120 mil empregos no cinema"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"405 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A elevação do novo coronavírus a pandemia levou Hollywood, a capital do entretenimento, a travar a fundo, com o cancelamento de filmagens, produções, estreias e eventos públicos.\nO sindicato do setor do entretenimento nos Estados Unidos estima que se tenham perdido pelo menos 120 mil empregos na indústria de cinema e televisão devido ao impacto do novo coronavírus (Covid-19)."},"remaining_content":{"0":"Conhecido como IATSE (sigla em inglês para Aliança Internacional de Trabalhadores de Cena), o sindicato alerta que a sangria está a acentuar-se, numa altura em que 80 por cento dos seus 150 mil filiados, na maioria técnicos em regime “freelancer”, perderam os seus trabalhos após a paralisação total dos estúdios de cinema e televisão.A elevação da doença Covid-19 a pandemia levou Hollywood a travar a fundo, com o cancelamento de filmagens, produções, estreias e eventos públicos, causando uma disrupção sem precedentes no ecossistema da capital do entretenimento. Assistentes de produção, guionistas, desenhadores, maquilhadores e outros técnicos ligados ao cinema estão sem trabalho.Também o Sindicato Internacional de Cineastas, numa mensagem dirigida aos seus membros, alertou para a alteração de circunstâncias no setor. Ambos os sindicatos pediram à indústria do espetáculo e entretenimento que faça incluir os trabalhadores do setor entre os beneficiários dos fundos de apoio que a Administração dos Estados Unidos está a preparar.\nO sindicato IATSE já aprovou um pacote de donativos de 2,5 milhões de dólares (2,3 milhões de euros) para três organizações da indústria: os fundos de atores dos Estados Unidos e do Canadá e o Motion Picture and Television Fund.Outra iniciativa chamada #PayUpHollywood (financia Hollywood) está a tentar angariar donativos para os trabalhadores de um setor em que uns poucos acumulam milhões, mas a generalidade trabalha em condições incertas e precárias.\nTambém a Academia de Gravação – que organiza os prémios Grammy – anunciou que vai criar um fundo para atenuar os efeitos económicos da crise do novo coronavírus na indústria musical, especialmente nos concertos ao vivo.Em Portugal, a Direção-Geral das Artes anunciou que vai manter os pagamentos calendarizados dos apoios financeiros resultantes dos concursos, durante o período de suspensão das atividades e projetos.O novo coronavírus, responsável pela pandemia de Covid-19, infetou mais de 235 mil pessoas em todo o mundo, das quais mais de 9.800 morreram. Das pessoas infetadas, mais de 86.600 recuperaram da doença.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0000i"},"has_corona_label":{"0":true}}