{"headlines":{"0":"Morreu Derek Fowlds, ator de Sim, Senhor Ministro"},"author":{"0":"Rita Porto"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"346 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Derek Fowlds, o ator que interpretava o secretário Bernard Woolley na série britânica \"Sim, Senhor Ministro\", morreu esta sexta-feira depois de uma pneumonia. Tinha 82 anos.\nDerek Fowlds, um dos protagonistas da série de “Sim, Senhor Ministro” (“Yes Minister”, em inglês). Tinha 82 anos. Segundo a BBC e o Guardian, o ator morreu na manhã desta sexta-feira no hospital em Bath (Reino Unido), depois de ter tido uma pneumonia.Fowlds nasceu em Londres e estudou na Royal Academy of Dramatic Art. Participou em várias peças, filmes e séries como “Sim, Senhor Ministro”, onde interpretava o secretário Bernard Woolley, e a série policial “Heartbeat”, com a personagem Oscar Blaketon."},"remaining_content":{"0":"Antes, foi apresentador do programa infantil “The Basil Brush Show”. A raposa que protagonizava este programa deixou uma mensagem no Twitter, a lamentar a morte do seu “melhor amigo de sempre”.\nI don’t know what to say, I’m so desperately sad. ????????????such times we had, rest in peace Mr Derek, my best friend forever #DerekFowlds #BasilBrushshow pic.twitter.com\/iQqI8v1Plm\n— Basil Brush (@realbasilbrush) January 17, 2020“Sim, Sr Ministro” foi transmitida em Portugal pela RTP e esteve no ar no Reino Unido entre 1980 e 1984. A sequela, por sua vez, foi entre 1986 e 1988.Os atores Derek Fowlds (à esquerda), Paul Eddington (no centro) e Nigel Hawthorne (à direita), protagonistas da série “Sim, Sr Ministro”, em 1982 (Don Smith\/Radio Times\/Getty Images)\n“Homem encantador”, “ator incrível”, “o mais adorável homem, adorado por todos” são algumas das palavras utilizadas por atores, realizadores e apresentadores ingleses para descrever Fowlds.\nRIP Derek Fowlds AKA 'Mr Derek' AKA Sir Bernard Woolley. This is as classic a scene in British comedy as they come.https:\/\/t.co\/39ihhITtjD\n— edgarwright (@edgarwright) January 17, 2020“Era o homem mais encantador para todas as pessoas que conhecia. Não tinha uma palavra negativa a dizer de qualquer pessoa e era tão respeitado e adorado por todos”, afirmou ainda a sua assistente, Helen Bennett.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0005u"},"has_corona_label":{"0":false}}