{"headlines":{"0":"Há mais infetados, mas o aumento foi menor"},"author":{"0":"Sónia Simões"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"585 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os números de infetados com Covid 19 continuam a subir, mas a percentagem foi um pouco menor que a registada no dia anterior. Há menos pessoas vigiadas e dois recuperados.\nÀs 24h00 de sábado, o número de infetados pelo coronavírus e que contraíram a doença Covid-19 era de 245. Segundo os dados disponibilizados este sábado pela Direção- Geral da Saúde, aumentaram também os casos suspeitos e o número de cadeias de transmissão, mas há menos pessoas sob vigilância por terem contactado direta ou indiretamente com pessoas infetadas."},"remaining_content":{"0":"Feitas as contas, se às 24h00 de sexta-feira o aumento de infetados em relação ao dia anterior era de mais 50,9%, um dia depois esta percentagem reduziu um pouco para 44,97%, ainda assim são 245 os infetados, o que significa mais 76 casos do que no dia anterior.A maior parte dos casos (53%) sentiu tossem enquanto só 31% teve efetivamente febre e apenas 9% sentiu dificuldades respiratórias. 19% tiveram dores de cabeça, 18% dores musculares e 13% fraqueza generalizada, segundo os sintomas referenciados.Se alguns números continuam a disparar, este domingo o boletim da Direção-Geral da Saúde mostra, no entanto, uma redução no número de casos que estão sob vigilância por terem contactos diretos ou indiretos com pessoas que testaram positivo. No balanço de sábado eram 5011, agora este domingo são 4592 ( menos 419).\nHá, no entanto, também mais casos de pessoas na expectativa de saberem o resultado dos testes depois de terem sentido sintomas.: são 281, mais 155 do que nas 24 horas anteriores. Por outro lado havia 2.271 casos suspeitos, mais 567 do que antes.O mesmo boletim dá também conta de mais quatro cadeias de transmissão ativas. E foram incluído nos casos importados Andorra (com um caso). Neste momento, permanece um caso importado de Alemanha \/ Áustria, um da Bélgica e cinco da Suíça. Já de Espanha passaram a 16 (mais quatro), nove de França (mais dois) e 14 de Itália (mais um).\nSe até agora a maior parte dos casos estavam concentrados na zona norte do país, os últimos dados apontam para mais casos na zona de Lisboa e Vale do Tejo: há 116 casos na zona de Lisboa e Vale do Tejo, ontem eram 73. Já na zona Norte há 103, quando no sábado o balanço dava conta de 77. Na Zona centro e no Algarve estão com dez casos em cada uma delas. Madeira e Alentejo continuam sem casos confirmados.Neste momento há cinco infetados com mais de 80 anos, três dos quais mulheres. Há um menino com menos de nove anos e oito rapazes e 17 raparigas entre os dez e os 19 anos. A maior parte dos casos está concentradas em faixas etárias entre os 30 e os 59 anos. Por exemplo, há 55 casos (30 dos quais homens) entre os 30 e os 39, 58 casos (27 mulheres) entre os 40 e os 49 anos e 43 casos (27 homens) entre os 50 e os 59 anos, revelam os últimos dados da DGS. No total de infetados, 134 são homens e 111 mulheres.Dos doentes infetados, 139 estão internados, nove estão internamento nos Cuidados Intensivos o que significa que 97 estarão a ter tratamento em casa, ou seja internados em casa.Há registo de mais um recuperando passando a dois recuperados. O balanço deste domingo dá conta de dois doentes recuperados e não três, como tem sido veiculado.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f0008l"},"has_corona_label":{"0":true}}