{"headlines":{"0":"A nova moradora da Moncloa: sai Rico, entra Turca"},"author":{"0":"Observador"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"363 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Equipa de Pedro Sánchez divulga imagens do novo líder espanhol em momentos mais descontraídos, já no Palácio da Moncloa. A sua cadela Turca foi a estrela.\nChama-se Turca, é uma cadela da raça cão de água português e é a mais recente inquilina do Palácio da Moncloa que Pedro Sánchez destacou esta segunda-feira. As imagens foram divulgadas pela sua equipa na conta de Twitter da presidência."},"remaining_content":{"0":"https:\/\/twitter.com\/desdelamoncloa\/status\/1008663183572307968\nSánchez e a família adotaram a cadela de pêlo branco e preto em dezembro do ano passado, como o próprio divulgou à altura no Instagram: \"Este ano de 2017 deixa-nos um novo membro na família. Turca é uma bonita cadela de água, toda nobreza e doçura\", escreveu o à altura líder do PSOE.\nhttps:\/\/www.instagram.com\/p\/BdXV-LbgBds\/?utm_source=ig_embed\nO Palácio da Moncloa e os seus amplos jardins continuam, por isso, a ter uma mascote canina. Antes de Turca, Mariano Rajoy tinha levado consigo para a Moncloa o pointer inglês Rico, como relembra o El Confidencial.\nEstas imagens, onde também se vê Sánchez a correr pela manhã com uma camisola comemorativa dos Jogos Olímpicos de Barcelona, são as primeiras de caráter mais intimista a serem divulgadas pela equipa do presidente do Governo, destoando das imagens de tom mais formal divulgadas aquando da tomada de posse ou do encontro com o primeiro-ministro da Irlanda.\nO destaque foi igualmente dado na informação de agenda enviada por email, destaca o El Confidencial, onde se podia ler: \"O presidente do Governo, Pedro Sánchez, antes de iniciar uma importante semana de trabalho, prepara-se com uma corrida matinal e depois de cumprimentar a sua cadela Turca, reúne-se com a sua equipa e com a vice-presidente e ministra da Presidência, Relações com as Cortes e Igualdade, Carmen Calvo, para preparar a sua agenda\".\nOs jornais espanhóis definem a medida como uma estratégia para \"desviar a atenção\" de polémicas como a demissão do ministro da Cultura (por irregularidades fiscais) e para variar do tom mais institucional que tinha sido adotado até agora.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0008o"},"has_corona_label":{"0":false}}