{"headlines":{"0":"Contas da associação Capazes vão ser fiscalizadas"},"author":{"0":"Observador"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"242 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Associação vai ser fiscalizada pelo programa comunitário que lhe concedeu cerca de 74 mil euros para um projeto no Alentejo, revela Correio da Manhã.\nO Programa Europeu Portugal 2020 - Programa Operacional Inclusão Social e Emprego (POISE) - vai fiscalizar as contas da associação feminista Capazes, liderada por Rita Ferro Rodrigues, segundo o Correio da Manhã na edição desta segunda-feira."},"remaining_content":{"0":"Foi através deste programa que a associação criada em 2015 pela filha do presidente da Assembleia da República, Ferro Rodrigues, obteve recentemente um financiamento de 73 856 euros para um projeto no Alentejo. Deste valor, ainda segundo o Correio da Manhã, a Capazes recebeu em fevereiro um primeiro adiantamento, de 8967 euros. E, desde então, já apresentou um pedido de reembolso de despesas já efetuadas no valor de 8917 euros, adiantou ao CM fonte oficial do POISE.\nhttps:\/\/observador.pt\/2018\/05\/10\/associacao-de-rita-ferro-rodrigues-recebe-73-mil-euros-para-falar-sobre-igualdade-de-genero-no-alentejo\/\nQuando lhe foi atribuído o subsídio, a associação emitiu um comunicado a referir que \"as contas e mais despesas do projeto são públicas e escrupulosamente fiscalizadas, podendo ser consultadas por qualquer cidadão\". No entanto, o CM tentou ter acesso às mesmas e não conseguiu: no site da associação não existe qualquer relatório e contas e Rita Ferro Rodrigues recusou, através da sua assessora de imprensa, prestar qualquer esclarecimento aquele jornal.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00038"},"has_corona_label":{"0":false}}