{"headlines":{"0":"O Covid-19 acabou com o “optimista irritante”"},"author":{"0":"José Manuel Fernandes"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"788 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quem beneficiou sobretudo da sorte, pode não resistir quando o azar chega. A vida política de Costa mudou para sempre. O “optimista irritante” foi a primeira vítima do Coronavírus.\nEsqueçam tudo o que sabem sobre António Costa desde que é PM. A sua vida como líder de governo tem sido fácil. Em 2015, fez a geringonça porque toda a esquerda se uniu contra Passos Coelho. Em 2019, com Passos Coelho fora da política, já não houve geringonça. Ou seja, Costa teve pouco mérito na construção da aliança das esquerdas."},"remaining_content":{"0":"Entre 2025 e 2019, Costa beneficiou das reformas do governo anterior e do crescimento das economias europeia e global. O país lucrou ainda com o enorme crescimento do turismo. A sua vida foi assim relativamente fácil. Pelo meio, houve os desastres dos incêndios e o roubo de Tancos. A resposta de Costa como líder político deixou muito a desejar. Mas o que aconteceu não é comparável com o que poderá acontecer com o Covid-19. Costa enfrenta o maior desafio da sua vida política.Segundo os planos do governo, estamos longe do pico da crise, a qual poderá ocorrer entre o fim de Abril e o início de Maio. Após a crise da saúde, virão as crises económica e política. Se o governo estiver certo, o país estará de quarentena durante mais de um mês. É uma autêntica loucura. O que vai fazer o país durante todo esse tempo? Como vão aguentar os portugueses, filhos, pais, maridos e mulheres, tanto tempo em casa? Desconfio que de duas uma. Ou teremos um boom de nascimentos dentro de nove meses ou uma vaga de divórcios até ao fim do ano.Também já se percebeu que o governo está em pânico com a falta de preparação do SNS. Haverá falta de médicos, de camas e de equipamento. Se Portugal chegar à situação de Itália (e é esse o pressuposto que explica as medidas tomadas pelo governo), viveremos uma situação trágica. Os relatos que chegam de Itália são assustadores. Falei no sábado com um amigo que vive em Milão. Contou-me que, por falta de equipamento de respiração, os médicos na prática são forçados a escolher quem salvam e quem morre. Isto é uma tragédia humana, semelhante a uma guerra. As autoridades em Espanha, em França e no Reino Unido temem o mesmo desastre. A Europa passou décadas a orgulhar-se do melhor sistema de saúde do mundo. Ora, como é possível que os países europeus não tenham hospitais preparados para uma epidemia, por falta de equipamento? É incompreensível.\nUm país semi-paralisado terá um impacto terrível sobre a economia. A Europa entrará em recessão antes do Verão, o que afectará as exportações portuguesas. O turismo terá quebras superiores a 50 %. O país estava a recuperar da crise de 2011 mas ainda se encontra muito vulnerável a uma nova crise económica. Por exemplo, tal como em todo o sul da Europa, em Portugal o endividamento público e privado aumentou em relação a 2011. O governo irá obviamente ajudar os sectores mais afectados, mas a sua capacidade financeira é limitada. Temo que voltaremos aos dias das falências, do aumento de desemprego e dos incumprimentos financeiros. O que acontecerá aos bancos e às finanças públicas? Ninguém sabe.Também receio que voltaremos à saga da crise da zona Euro. Os países mais vulneráveis e endividados a pedir à União Europeia para agir de um modo decisivo e a Alemanha e a Holanda a adiarem a resposta adequada. A minha esperança é que os governo alemão e holandês percebam que uma crise de procura e uma recessão são diferentes de uma crise financeira e percebam que a União Europeia necessita de um pacote de estímulo económico rapidamente. E 25 mil milhões de Euros, como anunciou a Comissão, não chegam. São necessários pelo menos vinte vezes mais, cerca de 500 mil milhões de Euros. Mas desconfio que o meu receio está mais próximo da verdade do que a minha esperança. A não ser que Merkel decida fazer o que não fez em 2011. Mas, com o AfD a crescer, não sei se terá condições políticas para o fazer.Como irá reagir António Costa sob uma pressão social e económica terrível? Esta será a questão decisiva da política nacional em 2020. Costa não tem qualquer culpa em relação à crise do Covid-19. Tal como não teve qualquer mérito em chegar ao poder em 2015 nem em relação ao crescimento económico que se seguiu. Quem beneficiou sobretudo da sorte, pode não resistir quando o azar chega. A vida política de Costa mudou para sempre. O “optimista irritante” foi a primeira vítima do Coronavírus.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f00002"},"has_corona_label":{"0":true}}