{"headlines":{"0":"Cabo Verde. Farmácias têm de racionalizar vendas"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"842 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na cidade de Praia, algumas farmácias já começaram a gerir a venda de produtos há uma semana devido ao aumento da procura e para evitar o açambarcamento por parte dos clientes.\nAs farmácias de Cabo Verde registaram nos últimos dias um aumento de procura de medicamentos e produtos de proteção individual e começaram a racionalizar as vendas para todos terem acesso e prevenir o novo coronavírus, segundo os responsáveis."},"remaining_content":{"0":"Na ilha da Boa Vista, onde até agora foram registados os primeiros e únicos três casos de Covid-19 em Cabo Verde, a gerente da Farmácia Dias, Edna Dias Lopes, disse à agência Lusa que nos últimos dias notou uma “loucura” e quase uma “guerra” por esses produtos. A responsável pela Farmácia Dias disse que já recebeu clientes que pediram, por exemplo, cinco caixas de paracetamol, mas que vende apenas uma, bem como de vitamina C, para cada família.Temos de racionalizar, porque caso contrário alguns vão comprar para armazenar em casa enquanto outros não vão poder ter”, comentou Edna Dias, informando que a farmácia tem disponível paracetamol e vitamina C e espera receber outros produtos ainda esta terça-feira.No que diz respeito às máscaras e luvas, a gerente aproveitou para apelar às pessoas a seguirem as recomendações no sentido de que esses dois equipamentos não precisam ser usados por todos nem em casa, mas sim e sobretudo por profissionais de saúde e pessoas com sintomas.\nEm pleno coração da cidade da Praia, o centro histórico do Plateau, fica a Farmácia Central, cujos proprietários, notando o aumento da procura e para evitar o açambarcamento por parte dos clientes, começaram há cerca de duas semanas a gerir a venda de produtos. Se antes, por exemplo, vendia cinco máscaras cirúrgicas por cliente, agora vende apenas duas e poderá reduzir para um, disse à Lusa Jorge Rodrigues, subgerente desta farmácia.A mesma fonte explicou que o fornecimento por parte da Empresa Nacional de Produtos Farmacêuticos (Emprofac) é limitado, sendo apenas de duas caixas de máscaras, cada uma com 50 unidades.\nAntes vendíamos cinco, agora vendemos dois e se calhar vamos conseguir vender menos a cada cliente porque temos de tirar uma parte para nós, que estamos mais expostos e temos de usar todos os dias”, disse.O responsável recordou que há mais de uma semana que a farmácia não vende álcool puro e assim que consegue alguma quantidade, é transformado em álcool gel a 70%, para vender o máximo de 250 ml por cliente. Já paracetamol e vitamina C, os únicos dois medicamentos que tinha no momento do contacto da Lusa, estão a ser vendidos o máximo de dois pacotes por pessoa.O subgerente não prevê o abrandamento do ritmo de procura nos próximos tempos, já que muita gente ainda não conseguiu comprar esses produtos e medicamentos de prevenção de contaminação do novo coronavírus.\nNo outro ponto da cidade da Praia, em São Filipe, um dos bairros mais populosos da capital cabo-verdiana, a farmácia local não teve outra alternativa senão gerir a venda de produtos porque, segundo o gerente, Francisco Moreno, as pessoas estão a entrar em pânico e a tentar comprar em grande quantidade para armazenar. Assim, cada pessoa só pode comprar uma unidade ou embalagem de cada um dos produtos, como vitamina C, álcool ou máscaras.No momento do contacto para a reportagem, o gerente indicou que a Farmácia São Filipe tinha em falta apenas álcool gel, mas esperava ser abastecida pela Emprofac nas próximas horas.Temos de fazer gestão dos produtos que temos, para pelo menos todos conseguirem comprar um bocado”, mostrou o responsável, salientando ser difícil o controlo, visto que várias pessoas da mesma família podem comprar, e em farmácias diferentes. “Mas pelo menos àquelas pessoas que conhecemos não vendemos mais do que uma unidade”, garantiu o gerente desta farmácia da Praia, capital de Cabo Verde, com quase 200 mil pessoas.\nNo interior da ilha de Santiago, em Santa Catarina, a Farmácia São José tinha apenas vitamina C e paracetamol no momento do contacto, mas a diretora técnica, Josimara Neves, garantiu que vai receber durante a tarde, o período que a Emprofac realiza o abastecimento.Cabo Verde registou até ao momento três casos confirmados de Covid-19, todos na ilha da Boa Vista, que está em quarentena, e em turistas estrangeiros.O ministro da Saúde do país, Arlindo do Rosário, anunciou esta terça-feira que o turista inglês, de 62 anos, o primeiro caso confirmando, faleceu na segunda-feira. Quanto aos outros dois casos, o ministro disse que acompanhante do turista inglês permanece “assintomático”, juntamente com uma turista dos Países Baixos, que apresenta “um prognóstico reservado”.O novo coronavírus, responsável pela pandemia da Covid-19, já infetou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17 mil morreram.O continente africano registou mais de 50 mortes devido ao novo coronavírus, ultrapassando os 1.700 casos em 45 países e territórios, segundo as estatísticas mais recentes sobre a pandemia da Covid-19.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p00006"}}