{"headlines":{"0":"Mãe rapta filho de um ano e é detida pela PSP"},"author":{"0":"Rui Casanova"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"321 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mulher não tem casa e é toxicodependente. A criança está na instituição por decisão judicial e rapto ocorreu durante a tarde de terça-feira. Foi detida já na madrugada, no Hospital D. Estefânia.\nUma mulher que raptou o filho de um ano, da instituição onde ele estava, foi detida no hospital D. Estefânia, em Lisboa. Segundo o comunicado da PSP de Almada, enviado esta quarta-feira, a criança tinha-lhe sido retirada por ordem do tribunal pelas condições em que vivia: a mãe não tem casa, é toxicodependente e a presenta problemas psicológicos, podendo colocar em risco a vida da criança, diz a PSP."},"remaining_content":{"0":"A PSP de Almada recebeu a denúncia do crime de subtração de menor, como é definido pela lei, pelas 17h45 de terça-feira. A polícia temia pela vida da criança e, imediatamente, começou a procurar a mulher nos transportes públicos entre Almada e Lisboa e \"em todos os locais que se apurou ser frequentados por ela\", refere o comunicado.\nA mulher acabou por ser localizada com o filho às 4h00 de quarta-feira, no Hospital D. Estefânia. A criança tinha um ferimento ligeiro na cara e ficou internada no hospital, embora não corra perigo de vida.\n\"A progenitora foi detida e será presente ao Ministério Público do Tribunal Judicial da Comarca de Lisboa Unidade Central de Almada\", conclui o comunicado.\nEsta é a segunda detenção de subtração de menor feita esta semana pela PSP na área da Grande Lisboa. Segunda-feira, duas crianças, uma com um ano e outra com quatro, foram sequestradas pela mãe biológica e quatro outros homens perto do Jardim Zoológico de Lisboa. Os menores estavam à guarda de uma tia e foram resgatados pela polícia algumas horas depois.\nhttps:\/\/observador.pt\/2019\/09\/16\/duas-criancas-sequestradas-em-lisboa-pela-mae-foram-resgatadas-pela-policia\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0005y"},"has_corona_label":{"0":false}}