{"headlines":{"0":"Áudios sobre coronavírus são credíveis?"},"author":{"0":"Rui Pedro Antunes"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"2389 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os áudios começaram no WhatsApp e já passaram para o Facebook. Nos últimos cinco dias, chegaram a milhares de pessoas, mas contêm várias informações falsas.\nOs áudios começaram no WhatsApp, mas rapidamente passaram para o Facebook em forma de vídeo. Os autores raramente se identificam, mas dão sempre alguns elementos para tentar provar a credibilidade. Exemplos: “o meu pai é do Infarmed”, “fechei a minha clínica”, “sou médico há 13 anos”, “estive a falar com o diretor do serviço de cirurgia vascular do Porto” ou “estive a ver as TAC”."},"remaining_content":{"0":"Os áudios são, no entanto, alarmistas, há neles informações falsas (desde mortes inventadas a números inflacionados de infetados) e o único conselho comum a todos, que deve ser seguido, é: se possível, fiquem em casa. Também não há nenhuma prova de que os autores dos áudios tenham informação privilegiada ou sejam, de facto, profissionais de saúde. A própria Direção-Geral de Saúde já alertou para falta de veracidade dos áudios que circularam no WhatsApp nos últimos dias.Áudio do “gosto muito de ti e do Bruno” e do “isto come-te um pulmão em dois dias”Áudio chegou ao Facebook em formato de vídeo, após partilha massiva no WhatsAppO áudio dura cerca de um minuto e, nele, o autor diz o seguinte:Estou a mandar esta mensagem já desde casa, já fechei a minha clínica, e estou-te a mandar isto porque gosto muito de ti e do Bruno. E como médico digo-te, fiquem, por favor, em casa. Eu acabei de receber um email que me deixou em pânico. Posso ter que ser destacado para ir para o hospital. Esqueçam todas as merdas que vêem na televisão. Esqueçam! Deve haver cinco mil casos já confirmados em Portugal. Esqueçam o que vêem na televisão. É tudo mentira. Isto está caótico. E nós não vamos conseguir salvar toda a gente. Eu tenho filhos como tu e estou em pânico. E tenho a profissão que tenho. Eu nunca vi nada assim. Eu tive a ver exames desta merda e isto não é um vírus, isto é uma bomba. Isto come-te um pulmão, os dois pulmões, em dois dias. O cancro ao pé desta merda é um bebé. Se o cancro nos assusta, isto devia assustar-nos um milhão de vezes mais. Por favor não saiam de casa. Por favor, protege-te a ti e aos teus.”\nO áudio começou a circular a meio da semana no WhatsApp e na sexta-feira, 13 de março, chegou ao Facebook. O autor sugere que é médico numa clínica privada e que recebeu um email a avisar que pode ser mobilizado para o Serviço Nacional de Saúde, mas nunca se identifica. Não há assim qualquer prova de que o autor seja mesmo médico: se quisesse que a mensagem fosse credível, o médico teria-se-ia identificado; se por outro lado não o queria fazer, para se proteger a nível profissional, não teria utilizado a própria voz.Mas mais importante do que isso são as informações falsas que constam no áudio. Quando o alegado médico diz que “deve haver cinco mil casos já confirmados em Portugal” está a dar uma informação falsa. Embora já tenham aumentado de forma considerável nos últimos dias (são 245, no boletim deste domingo), na última sexta-feira — quando o vídeo começou a circular no Facebook — havia apenas 112 casos confirmados. Na quarta-feira, 11, quando o áudio começou a circular ainda eram menos: 59 casos.\nTambém não há nenhuma evidência científica nos estudos mais credíveis sobre a doença, como se pode comprovar aqui e aqui, de que a doença destrua “os pulmões em dois dias“, como diz o alegado médico. Desde logo, o vírus (SARS-CoV-2) tem um período de encubação grande e, entre as vítimas, o tempo de sobrevivência internado tem uma média de 18,5 dias.A frase que diz que o “o cancro é um bebé ao pé desta merda” é outra alegação sem qualquer sustentação científica. Apesar de o coronavírus não poder ser desvalorizado — essa desvalorização já teve efeitos nocivos em alguns países — está longe das taxas de mortalidade da maioria dos tipos de tumores. A associação também é pouco prudente, porque os vários tipos de cancro têm tipos diferentes de taxa de mortalidade. São igualmente alarmistas e não têm qualquer sustentação as frases que indicam que a doença deve assustar “um milhão de vezes mais” do que o cancro.Áudio do “não te posso contar”, mas já “há mortes”Vídeo com áudio que passou do WhatsApp para o Facebook\nNeste áudio, que tem cerca de um minuto e meio, a voz é igual à do autor do áudio anterior:Estás boa? Olha, não me vou estar aqui a alongar muito porque há muita coisa não te posso contar, nem a ti nem a ninguém, das informações privilegiadas que tenho, pelas pessoas que conheço e pelas coisas que fui convidado a assistir ontem, antes de me trancar em casa. E juro-te: preferia não ter ouvido e preferia não ter visto aquilo que vi. Vou pedir-te um grande favor, como grande ‘influencer’ que és, acho que já o estás a fazer, mas pede às pessoas: ‘por favor, fiquem em casa. Isto é bem mais grave do que as pessoas podem imaginar. Esquece os números que a televisão te diz: há milhares de infetados em Portugal confirmados, há mortes em Portugal confirmadas. Eles não o querem dizer, mas há. Estou-te a dizer isto de fonte segura, de informações de reuniões que estive a assistir com diretores de hospitais de zonas de Lisboa. Isto é muito, muito, mas muito mais grave daquilo que estão a fazer dele. Não saiam de casa por favor. E se tiverem de sair façam aquilo que eu fiz ontem quando cheguei a casa: roupa para lavar, tomar um duche imediatamente e desinfectar-me todo. É fundamental não permitir que isto entre na nossa casa, para estarmos em nossa casa seguros. Isto come-nos os pulmões em dois dias. É horrível. As TAC que eu vi. Nunca vi uma coisa assim em 13 anos de profissional de saúde. Isto é medonho. É assustador. Por favor, fiquem em casa.”Mais uma vez, é um médico que não se identifica, mas garante ter mais de “13 anos de profissional de saúde” e sugere estar a falar para uma “influencer” conhecida. Volta a utilizar o argumento, com pouca base científica, que o vírus “come o pulmão em dois dias”. Mas volta a insistir numa informação falsa de que “há mortes em Portugal” e que as autoridades “não querem confirmar”. Na sexta-feira, quando este áudio\/vídeo foi partilhado ainda não havia qualquer morte em Portugal. Nesse mesmo dia, o Observador desmentiu essa informação, que corria desde o início da semana.\nOutra afirmação irresponsável deste áudio é quando diz “esquece os números que a televisão te diz”. A tentativa de descredibilização dos órgãos de comunicação social e das autoridades oficiais ajuda à desinformação. Sendo ou não um médico, contribui aqui para a descrença nas entidades oficiais.Áudio do “pai do Infarmed”Este áudio começou a circular na quarta-feira e tem a duração de um minuto e 14 segundos:Malta, o meu pai está lá na reunião, porque o meu pai é da Infarmed e a informação que lhe chegou da presidência da Infarmed é que o caso está completamente descontrolado em Portugal. E isto não é alarmista. É informação que chegou ao meu pai. Que é que o caso está completamente descontrolado em Portugal, da mesma forma que aconteceu em Itália em que aquilo se descontrolou. O caso em Portugal também já está completamente descontrolado. Porquê? Porque já há um caso nos salesianos, já há um caso na escola básica da alta de Lisboa, já há uma caso em Alvalade, já há um caso no sagrado. Pá, ele disse-me sete ou oito escolas que já têm casos. Já têm sete ou oito crianças na Estefânia, Santa Maria também. Tudo o que está a dar na televisão é apenas os casos que eles querem que saia cá para fora. Porque há muito mais casos que o que está.”\nMais uma vez, não há nenhuma prova de que a pessoa que esteja a falar seja filho de um responsável do Infarmed. Ainda assim, mesmo que esse detalhe seja verdadeiro, um funcionário (ou mesmo dirigente) do Infarmed não está mais bem informado do que a ministra da Saúde e a diretora-geral de Saúde que, diariamente, têm informado a população e os jornais através de conferências de imprensa. Depois, o autor do áudio enumera vários locais onde foram verificados casos. É verdade que alguns dos estabelecimentos de ensino referidos tiveram casos suspeitos, o que não significa necessariamente positivos.Mas onde o áudio é mais alarmista é quando diz que “o caso está completamente descontrolado em Portugal, da mesma forma que aconteceu em Itália“. Embora a própria ministra da Saúde tenha admitido na sexta-feira que — mesmo com toda a prevenção as autoridades temem não estar preparadas, já que não depende só delas — a situação tem sido gerida, pelo menos até agora, sem um caos como o verificado em Itália. O facto do vírus ter chegado mais tarde contribuiu para uma maior organização, embora, no sábado, a ministra da Saúde tenha avisado que as próximas semanas vão ser “duras” e que o país entrou numa fase de “crescimento exponencial da epidemia”.Áudio do “Lux inteiro de quarentena”Áudio de mais de três minutos que diz já não haver comida nos supermercados no Porto:Pá, estive agora a falar sobre isso com o diretor de serviço de cirurgia vascular do Porto. Pá, isto é gravíssimo aquilo que neste momento se está a passar. E Portugal não está de todo preparado para esta situação. Isto, pá, vêm aí tempos complicados. Somos o país da Europa com menos camas de cuidados intensivos por 100 mil habitantes, para variar. Andámos a brincar ao doente zero, ao doente x, não é, ao primeiro, a contar os segundos para que se detetasse o primeiro e ninguém tomou as diligências necessárias para que tivéssemos preparados. Estamos hoje a pensar se devemos ou não antecipar as férias dos miúdos quando isso já devia estar decidido. Morreram hoje em Itália 136 pessoas entre elas indivíduos adulto jovens. Isto afeta também os pulmões, com fibroses. Os TACs são assustadores. Isto em indivíduos jovens pode ter repercussões graves, não morrem mas isto vai ser uma ganda chatice. Em Itália estão a converter blocos operatórios em cuidados intensivos. E neste momento já não entubam pessoas com mais de 65 anos. Porquê? Por causa da restrição em termos de produtos e em termos de que de facto não existem equipamentos, não existe métodos, recursos humanos, em quantidade suficiente para esta pandemia. Resultado: em Portugal, 4 caixas de máscaras já custam 100 euros. Eu aconselho a comprar máscaras, de facto. Essa merda que aconteceu em relação ao DJ, isso vai dar merda da grossa. Porque estamos a falar de muitos, muitas pessoas em contacto. O gajo veio para baixo, para a moda Lisboa, foram para o Lux, portanto as pessoas que estão de quarentena já estão a ser contactados pelo delegado de saúde. E, se calhar, um Lux inteiro vai estar de quarentena. Epá, é muita gente. Muita gente e indivíduos novos. Pessoas que tenham familiares com mais de 65 anos, digam-lhes para ter o máximo de cautela possível, para afastarem-se o máximo possível de aglomerados populacionais, de idas à missa. No Porto já não há comida nos supermercados.”Desde logo, o autor do áudio vai buscar um dado negativo: “Somos o país da Europa com menos camas de cuidados intensivos por 100 mil habitantes”. Ora este dado não é necessariamente falso, mas é certamente desatualizado. É verdade que o Correio da Manhã deu essa notícia há três dias , mas só deu um detalhe importante no último parágrafo: a contabilização foi feita com base em dados cedidos pelas autoridades “entre julho de 2010 e julho de 2011”. Ou seja: os dados estão desatualizados. A última informação centralizada que existe sobre o assunto é de um estudo publicado em 2012 na publicação “Intensive Care Medicine“, que utiliza essa amostra com quase dez anos. Nesta última década os hospitais portugueses mudaram e, naturalmente, estão hoje mais bem apetrechados do que há dez anos. Não há dados atualizados que permitam esclarecer se Portugal é ou não o país da Europa com menos camas nos cuidados intensivos atualmente.\nO autor do áudio fala de pois no “caso do DJ”, que foi infetado depois de dar um concerto no Hard Club no Porto. O caso é verdadeiro, mas o autor do áudio diz que o DJ esteve depois na Moda Lisboa e no Lux. É verdade que as autoridades pediram às pessoas que estiveram no concerto para contactarem a linha SNS 24, que terá pedido a essas pessoas para ficarem em isolamento.No entanto, nada foi comunicado oficialmente sobre a Moda Lisboa e a discoteca Lux. A DGS controlou nessa fase as cadeias de transmissão ativas e não deu qualquer indicação sobre o evento de moda ou a discoteca lisboeta. Não é também verdade que um “Lux inteiro” tenha sido colocado de “quarentena”.Conclusão:Embora também haja informações verdadeiras nos áudios e pelo menos um conselho igual ao das autoridades (“fiquem em casa”), a maior parte das frases ditas em áudios não têm correspondência com a verdade. Nos vários áudios, que chegaram a milhões de portugueses (em áudio no WhatsApp ou em vídeo no Facebook) inventaram-se mortes, inventaram-se milhares de casos de infetados, discotecas de quarentena, que o coronavírus era pior do que o cancro e que destruía os pulmões em dois dias. Tudo isto é falso ou carece de sustentação científica. Acresce a tudo isto que os autores de todos os áudios não comprovam em momento algum a sua identidade.Assim, de acordo com o sistema de classificação do Observador, este conteúdo é:ERRADODe acordo com o sistema de classificação do Facebook, este conteúdo é:FALSO: as principais alegações do conteúdo são factualmente imprecisas. Geralmente, esta opção corresponde às classificações “falso” ou “maioritariamente falso” nos sites de verificadores de factos.Nota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f000b6"},"has_corona_label":{"0":false}}