{"headlines":{"0":"Alunos do 2º ciclo com horário das 9h às 17h"},"author":{"0":"Rita Porto"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"264 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O prolongamento da Escola a Tempo Inteiro aos alunos do 2º ciclo irá ocorrer de forma experimental em cerca de dez agrupamentos. A medida deverá ser alargada a todas as escolas depois de 2022.\nOs alunos do 5º e do 6º ano de cerca de dez agrupamentos vão passar a ficar na escola das 9h às 17h já no próximo ano letivo, graças ao alargamento do princípio da Escola a Tempo Inteiro (ETI) ao 2º ciclo.De acordo com o Jornal de Notícias (JN), que avança com a notícia, esta medida será apresentada pelo ministro da Educação, Tiago Brandão Rodrigues, numa audição a propósito da discussão do Orçamento do Estado para 2020 na especialidade, esta sexta-feira no Parlamento."},"remaining_content":{"0":"Isto é algo que já acontece com os alunos do 1º ciclo (do 1º ao 4º ano). O prolongamento da ETI irá permitir aos alunos do 5º e 6º ano terem o horário completo — mesmo nas férias —, através de atividades extra-curriculares, que podem ir desde a Educação para a Cidadania à promoção de “conhecimento científico, tecnológico, cultural, artístico, desportivo ou empreendedor”, lê-se no JN. A coordenação destas atividades pode ocorrer através de parcerias locais, feitas tanto pelos agrupamentos como pelas autarquias.Apesar de apenas cerca de dez agrupamentos estarem abrangidos por esta medida de caráter experimental, o objetivo é que todas as escolas passem a ter este prolongamento no 2º ciclo depois de 2022. Na anterior legislatura estava previsto alargar esta medida até ao 9º ano.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0003c"},"has_corona_label":{"0":false}}