{"headlines":{"0":"Venda de máscaras dispara em empresa de Famalicão"},"author":{"0":"Ana Catarina Peixoto"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"787 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Desde o início do ano, a Raclac tem vendido mais produtos de proteção individual do que é normal, sobretudo devido ao surto do novo coronavírus. Uso de máscaras deve ser \"racional e pertinente\".\nCom o aumento de casos do novo coronavírus em todo o mundo, as empresas que fornecem produtos de proteção individual têm registado a olhos vistos um aumento nas encomendas de material. É o caso da Raclac, uma empresa que fornece material médico — como máscaras descartáveis, fatos e luvas — e que só nos primeiros três meses deste ano viu as suas vendas de máscaras aumentarem 2312% em relação ao mesmo trimestre de 2019, mas também uma subida de 30% nas vendas de todos os seus produtos."},"remaining_content":{"0":"Nos armazéns desta empresa, em Vila Nova de Famalicão, são cada vez mais as embalagens a serem preparadas para a distribuição para os quatro cantos do mundo, tanto para os países mais próximos como para o continente asiático ou africano. “Acaba por não ser apenas a Raclac, mas muitos outros serviços e não só com as máscaras. Em todos os produtos de proteção individual aumentamos a capacidade e o fabrico nas nossas linhas de produção. Estamos em capacidade máxima de fabrico para atender todas as solicitações e necessidades do mercado”, explica ao Observador Raquel Pinho, diretora técnica de qualidade da empresa.O surto do novo coronavírus, que em Portugal já foi confirmado em 169 pessoas, tem sido o principal fator que leva ao crescimento das vendas deste tipo de produtos. Também os 35 funcionários com que a Raclac conta atualmente tiveram de adaptar o ritmo de trabalho para cumprir todas as encomendas.“Todas as estratégias perante esta situação têm sido no sentido de minimizar qualquer tipo de rotura”, esclarece Raquel Pinho, acrescentando que, para atender a todos os pedidos com a urgência necessária, a empresa colocou em prática “algumas alterações em equipa e nos trabalhos”. A estratégia, refere, passa não só por cumprir aquilo que os parceiros pedem, mas também assegurar que a empresa é capaz de atender a todos os pedidos a nível nacional, num timing “urgente”.\nO aumento da procura por produtos de proteção individual está também a ter impacto no preço a que este material é vendido. Raquel Pinho explica ao Observador que grande parte da matéria-prima destes produtos tem vindo a aumentar o preço, “e isso acaba por estar na origem da questão do aumento de preço no produto final”. “Mas também para determinados requisitos em particular poderá haver acréscimo no preço. Por exemplo, se nós, com urgência, tivermos de importar por via aérea e não por via marítima, acabamos por ter de aumentar o preço”, clarifica a responsável da Raclac.“Estamos em capacidade máxima de fabrico para atender todas as solicitações e necessidades do mercado”, explica ao Observador Raquel Pinho, diretora técnica de qualidade da empresa\nOs mitos da máscara e o plano de contingênciaO uso de máscaras descartáveis tem sido alvo de vários mitos, especialmente num momento em que se alerta para a importância das formas de proteção contra a propagação do coronavírus. É, nas palavras de Raquel Pinho, importante perceber que as máscaras — incluindo as que são vendidas pela Raclac — são “uma via de prevenção de contaminação”. “As máscaras, neste caso, são bastante mais eficientes e eficazes para quem está contaminado ou quem suspeita que possa estar contaminado. É esse o grande foco. Nas últimas semanas tem-se esclarecido muito mais estas questões da utilização da máscara. Tem que haver um uso racional e pertinente”, explica.Este aumento de volume, além de ser para utilização efetiva de muito mais quantidade de produto, é também, em paralelo, para prevenção por parte destas entidades. Obviamente que é uma utilização acrescida, mediante a realidade que temos em Portugal e agora com o crescente número de casos diariamente, mas também temos pedidos que sabemos que têm por base a prevenção, ou seja, adquirir produto para prevenção em caso de necessitarem de um volume superior, como é o caso das entidades públicas e dos hospitais”, acrescenta Raquel Pinho.Dentro da própria empresa, e também depois de terem sido dadas diretrizes pela Direção-Geral de Saúde, há também um plano de contingência interno em funcionamento devido ao Covid-19. “Tivemos formação com toda a equipa no sentido de sensibilizar para as boas práticas a ter diariamente em cada tarefa, foram cedidos kits de proteção individual e foram tomadas medidas internas nalgumas atividades que atualmente já fazemos, desde formas de prevenção na receção do correio até à portaria com algumas medidas que o nosso colega faz com todas as visitas que cá entram. Há também uma sala de isolamento”, acrescenta a responsável.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OBSEV00020200314eg3e0008f"},"has_corona_label":{"0":true}}