{"headlines":{"0":"Filme \"Vitalina Varela\" duplamente premiado"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"440 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vitalina Varela, protagonista do filme, venceu na categoria de Melhor Atriz, na qual estava nomeada também, entre outras, Scarlett Johansson. Leonardo Simões venceu a Melhor Fotografia.\nO filme português “Vitalina Varela”, de Pedro Costa, venceu em duas categorias — Melhor Atriz e Melhor Fotografia — dos prémios da International Cinephile Society (ICS), que reúne 120 críticos, jornalistas, académicos e organizadores de festivais de todo o mundo."},"remaining_content":{"0":"Os vencedores dos prémios da International Cinephile Society (Sociedade Cinéfila Internacional) foram esta quinta-feira divulgados no site oficial de grupo, formado em 2003, que reúne mais de 120 profissionais do setor, professores de cinema, historiadores, críticos e jornalistas especializados, provenientes de mais de três dezenas de países, em todos os continentes.Vitalina Varela, protagonista do filme, venceu na categoria de Melhor Atriz, na qual estavam nomeadas também, entre outras, Scarlett Johansson (“Marriage Story”) e Lupita Nyong’o (“Us”).Para a ICS, Vitalina Varela demonstrou “poder e graça surpreendentes como uma viúva cabo-verdiana que vai descobrindo algumas verdades duras sobre a vida de imigrante do falecido marido em Portugal”.\nJá Leonardo Simões foi distinguido na categoria de Melhor Fotografia, para a qual estava nomeado também Roger Deakins (“1917”), graças às “lentes escuras e poéticas” do português.“Vitalina Varela” é, para a ICS, um dos 25 melhores filmes de 2019, categoria em que o vencedor foi “Dor e Glória”, do espanhol Pedro Almodóvar.\nO filmes português estava ainda nomeado para Melhor Realizador, categoria que teve como vencedora a francesa Céline Sciamma (“Portrait de la jeune fille en feu”).“Vitalina Varela” teve estreia mundial em agosto do ano passado no Festival de Cinema de Locarno, na Suíça, onde arrecadou os principais prémios do certame: Leopardo de Ouro e Leopardo de melhor interpretação feminina. Desde então, tem sido exibido e tem recebido vários prémios em diversos festivais internacionais de cinema.O filme conta a história de uma mulher que viveu grande parte da vida à espera de ir ter com o marido, Joaquim, emigrado em Portugal. Sabendo que ele morreu, Vitalina Varela chegou a Portugal três dias depois do funeral.\nPedro Costa conheceu Vitalina Varela quando rodava o filme anterior, “Cavalo Dinheiro”, acabando por incluir parte da história dela na narrativa e dando-lhe agora protagonismo na nova obra cinematográfica.Quando recebeu o prémio em Locarno, Pedro Costa afirmou que a distinção era “muito importante para as pessoas que fizeram o filme”.“Falo de pessoas que vivem hoje no esquecimento, dormem nas ruas, são torturados. O cinema pode protegê-los, de certa forma vingar uma parte desta situação, porque pode ser exibido em qualquer lado”, disse.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270000f"},"has_corona_label":{"0":false}}