{"headlines":{"0":"Rafael Marques julgado por artigo contra ex-PGR"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"503 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O jornalista levantou suspeitas de corrupção em 2016 contra o então PGR angolano. Começa a ser julgado na próxima segunda-feira por \"crimes de injúrias e ultraje a órgão de soberania\"\nO julgamento do jornalista angolano Rafael Marques por \"crimes de injúrias e ultraje a órgão de soberania\", devido a um artigo publicado em 2016, arranca segunda-feira, pelas 09h00 (08h00 em Lisboa)."},"remaining_content":{"0":"Organizações da sociedade civil angolana já convocaram para esse dia uma manifestação de apoio a Rafael Marques e ao jornalista Mariano Brás - também visado no processo -, apelando ao \"respeito à liberdade de imprensa e expressão\".\nNa origem do julgamento está uma publicação de Rafael Marques no portal de investigação jornalística Maka, em outubro de 2016, que levanta suspeitas de corrupção contra o então Procurador Geral da República de Angola, João Maria de Sousa.\nO artigo do jornalista e ativista angolano denuncia o negócio alegadamente ilícito, realizado pelo ex-PGR de Angola, envolvendo um terreno de três hectares em Porto Amboim, província do Cuanza Sul, para construção de um condomínio residencial.\n\"Ao longo do exercício da função de Procurador-Geral da República, o general João Maria Moreira de Sousa tem demonstrado desrespeito pela Constituição, envolvendo-se numa série de negócios\", referia a notícia, acrescentando que esse \"comportamento\" tem contado \"com o apadrinhamento do Presidente da República, José Eduardo dos Santos, que lhe apara o jogo\".\nAquando da publicação do texto, José Eduardo dos Santos era ainda Presidente da República, cargo em que foi substituído por João Lourenço, na sequência da vitória do Movimento Popular de Libertação de Angola (MPLA) das eleições gerais de 23 de agosto de 2017.\nA notícia, que apresenta duras críticas ao regime angolano, resultou numa queixa do ex-PGR e mais tarde na acusação formal do Ministério Público (MP), a 21 de junho de 2017.\nA acusação do MP refere que no decurso das diligências realizadas foi possível apurar, junto do departamento do Instituto Geográfico e Cadastral de Angola (IGCA) no Cuanza Sul, que o ofendido \"efetivamente requereu e lhe foi deferido o título de concessão do direito de superfície\" do terreno em causa a 25 de maio de 2011, mas que o perdeu a favor do Estado um ano depois por \"falta de pagamento dos emolumentos\".\nO MP refere também a \"violação\" de princípios da \"ética e da deontologia profissional\", que se traduzem em \"responsabilidade civil, disciplinar e\/ou criminal\".\nO presidente da Câmara dos Representantes dos Estados Unidos, Paul Ryan, apelou na plataforma digital Twitter que fosse retirada a acusação contra os dois jornalistas.\n\"A liberdade de expressão é uma forma básica de controlo da corrupção. Deixem cair a acusação contra Rafael Marques de Morais e Mariano Brás Lourenço\", escreveu Paul Ryan a 26 de junho de 2017.\nPoucos dias antes, a 7 de junho, Rafael Marques foi homenageado em Washington pela sua luta contra a corrupção numa cerimónia do National Endowment for Democracy, palco em que discursou Paul Ryan.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320008h"},"has_corona_label":{"0":false}}