{"headlines":{"0":"Cultura. UE lança inquérito sobre impacto do vírus"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"329 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O programa Europa Criativa quer perceber que impacto terá a pandemia nas próximas semanas na atividade cultural e indústrias criativas, para poder \"promover recomendações para políticas públicas\".\nA União Europeia lançou esta quarta-feira um inquérito “online”, através do programa Europa Criativa, para avaliar o impacto da pandemia da doença Covid-19 nos setores cultural e criativo."},"remaining_content":{"0":"A partir das respostas a este inquérito, o Europa Criativa quer perceber que impacto terá a pandemia ao longo das próximas semanas em toda a atividade cultural e das indústrias criativas, para poder “promover recomendações para políticas públicas”, de âmbito europeu.Feiras, festivais e concertos cancelados, clubes e teatro fechados: as indústrias culturais e criativas já estão a ser economicamente afetadas pela propagação do novo coronavírus”, lê-se na página do Europa Criativa.Para a União Europeia, a paralisação generalizada do setor “afetará a longo prazo” todos os intervenientes, de pequena e grande escala, e “com efeitos económicos e sociais incompreensíveis”.\nNo curto inquérito, disponível em www.ecbnetwork.eu, a União Europeia pergunta, por exemplo, estimativas de perdas até ao final do ano, dimensão da entidade cultural ou em que área artística são geradas as vendas.O Europa Criativa é o programa da União Europeia para apoiar o setor cultural e criativo, contando com três subprogramas para Media, Cultura e Media Mundus. Este ano termina o plano financeiro 2014-2020 do programa Europa Criativa, com um orçamento de 1,4 mil milhões de euros. O próximo programa, de 2021-2017, tem um orçamento de 1,8 mil milhões de euros.O novo coronavírus, responsável pela pandemia da Covid-19, já infetou perto de 430 mil pessoas em todo o mundo, das quais morreram mais de 19 mil. Depois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0008l"}}