{"headlines":{"0":"Farmácias pedem intervenção do Governo"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"470 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Associação Nacional das Farmácias pediram a intervenção do Governo para repor produtos, como máscaras, gel desinfetante, paracetamol, termómetros e equipamentos de proteção.\nA Associação Nacional das Farmácias (ANF) pediu esta terça-feira a intervenção do Governo para repor o abastecimento de produtos de saúde de primeira necessidade, para combater a crise sanitária provocada pela Covid-19."},"remaining_content":{"0":"“Máscaras, gel desinfetante, paracetamol, termómetros, matéria-prima para manipulados e equipamento de proteção individual desapareceram quase totalmente das farmácias”, alerta a direção da ANF em carta enviada ao primeiro-ministro.Em comunicado, a ANF indica que as farmácias revelam que se veem “forçadas a abandonar à sua sorte muitas pessoas, cujas necessidades não conseguem satisfazer”.Para adquirirem esses produtos, adianta a ANF, “as farmácias têm de pagar preços especulativos e, mesmo assim, não conseguem adquirir quantidade suficiente” para garantir a segurança das suas próprias equipas e de instituições como lares de idosos.\n“Como contributo para o restabelecimento da normalidade do mercado, a ANF entregou à Autoridade de Segurança Alimentar e Económica (ASAE) um dossiê de 100 páginas com faturas e propostas comerciais apresentadas às farmácias por dezenas de empresas nacionais e importadoras, na sua maioria estranhas ao mercado de produtos farmacêuticos”, pode ler-se no comunicado.Frascos de 30 mililitros de álcool em gel a cinco euros, máscaras entre sete e 38 euros, garrafões de cinco litros de desinfetante a 79 euros e termómetros a 97 euros, são alguns dos preços de aquisição que estão a ser propostos às farmácias, refere o comunicado.\nA ANF acrescenta que “felicita a ASAE pelas suas ações com vista a normalizar o funcionamento do mercado e disponibiliza-se para contribuir permanentemente para isso com informação”.O preço de venda ao público destes produtos de primeira necessidade para o combate à covid-19 é livre, assim como a sua comercialização por uma multiplicidade de pequenos estabelecimentos e cadeias comerciais”, adianta o documento.Num “gesto inédito”, a ANF refere que recomendou às 2.750 farmácias suas associadas que pratiquem margens de comercialização até ao limite de 17,5%, que se aplica aos medicamentos sujeitos a receita médica comparticipados.\n“Sendo a margem legal das farmácias portuguesas a mais baixa da Europa, será inequívoco o contributo responsável e transparente da nossa rede no combate à pandemia”, refere uma circular da ANF enviada esta terça-feira às farmácias.O novo coronavírus, responsável pela pandemia de Covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais morreram cerca de 17.000.De acordo com o balanço feito esta terça-feira pela Direção-Geral da Saúde, em Portugal, há 33 mortes e 2.362 infeções confirmadas. Portugal encontra-se em estado de emergência desde as 0h de quinta-feira e até às 23h59 de 2 de abril.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0000a"}}