{"headlines":{"0":"Família real pela 1ª vez em Israel e Palestina"},"author":{"0":"Observador"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"383 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de vários anos a recusar visitas oficiais a Israel e à Palestina, o Príncipe William vai ser o primeiro membro da família real britânica a fazê-lo. A visita acontece já no verão.\nO Príncipe William será o primeiro membro da família real britânica a realizar uma visita oficial a Israel e à Palestina. A viagem está agendada para o verão, como parte de uma visita ao Médio Oriente, e estende-se também à Jordânia. A confirmação foi dada na conta do Twitter do Palácio de Kensington."},"remaining_content":{"0":"https:\/\/twitter.com\/KensingtonRoyal\/status\/969150406600380417\nDurante anos, escreve o jornal The Guardian, a família real britânica recusou convites para visitar estes territórios, pelo que esta decisão é vista com alguma surpresa. No tweet, pode ler-se que a visita será feita \"a pedido do governo de Sua Majestade\" e que foi bem recebido pelas autoridades de Israel, Jordânia e Palestina.\nPouco depois desta confirmação, o primeiro-ministro israelita, Benjamin Netanyahu, reagiu, dizendo que esta será a primeira visita do género. O presidente, Reuven Rivlin, mostrou-se feliz com a visita do Duque de Cambridge, neste que será o septuagésimo ano de independência do país.\nhttps:\/\/twitter.com\/PresidentRuvi\/status\/969157382524866560?ref_src=twsrc%5Etfw&ref_url=https%3A%2F%2Fwww.theguardian.com%2Fuk-news%2F2018%2Fmar%2F01%2Fprince-william-royal-visit-israel-palestinian-territories\nDepois de anos a recusar visitas àqueles territórios, este será um momento histórico. O Príncipe Carlos esteve por duas vezes em Israel para dois funerais, um do primeiro-ministro Yitzhak Rabin e outro do presidente Shimon Peres, contudo, as visitas não foram consideradas oficiais, mas sim privadas.\nPouco depois de a embaixada britânica em Tel Aviv ter divulgado um comunicado com a informação em hebraico, que se referia à Palestina como \"Autoridade Palestiniana\", enquanto na versão inglesa se lia “territórios ocupados da Palestina” -- a designação oficial usada pelo Reino Unido desde a anexação de 1967 --, gerou-se alguma polémica nas redes sociais. O erro de tradução já foi, entretanto, corrigido.\nhttps:\/\/twitter.com\/xabueid\/status\/969192507551748096?ref_src=twsrc%5Etfw&ref_url=https%3A%2F%2Fwww.publico.pt%2F2018%2F03%2F01%2Fmundo%2Fnoticia%2Fprincipe-william-anuncia-visita-historica-a-israel-e-territorios-da-palestina-1805019\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320000a"},"has_corona_label":{"0":false}}