{"headlines":{"0":"O novo coronavírus ainda não chegou à Rússia?"},"author":{"0":"Rita Penela"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"562 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Publicação no Facebook diz que \"o vírus ainda não entrou na Rússia\", mesmo que o país faça fronteira com a China. É mentira. A 19 de março, a Rússia já registava 199 casos de infeção e 1 morto.\nUma publicação no Facebook pede aos utilizadores da rede social para “pararem para pensar” na situação da Rússia: faz fronteira com a China e, alega, ainda não tem casos de doentes infetados com o novo coronavírus, mas é mentira. A publicação é de 18 de março e, só nesse dia, a Rússia já tinha 147 casos de infeção. Os números mais recentes apontam para 199 infetados e um morto no país."},"remaining_content":{"0":"Publicação teve mais de 20 mil visualizações em 24 horasA publicação foi feita a 18 de março, quando a Rússia já registava oficialmente 147 casos de doentes infetados com a Covid-19. No dia seguinte, registou-se a primeira morte de uma cidadã russa vítima do novo coronavírus, uma mulher de 79 anos que, segundo o jornal The Moscow Times, sofria de outras doenças.O aumento de casos registados no país, elevando nesta quinta-feira o número de casos positivos para 199, levou o governo a colocar em “alerta elevado” as 85 regiões do país, para que possam ser tomadas medidas para conter a propagação do vírus.\nSegundo o mesmo jornal, que cita um anúncio do Kremlin, os presidentes da Rússia e China terão já acordado em cooperar no desenvolvimento de fármacos para combater a pandemia.Cada cidadão que chegue à Rússia é agora obrigado a cumprir duas semanas de isolamento em casa — mesmo que esteja assintomático —, as reuniões de muitas pessoas foram vedadas, as escolas passaram a dar aulas online e o teletrabalho foi também incentivado.\nNo que diz respeito aos tribunais do país, desde esta quinta-feira que passam a julgar apenas “os casos urgentes”, até dia 10 de abril, segundo uma decisão do Supremo Tribunal Russo anunciada na quarta-feira.Também no principal aeroporto da capital russa vão ser fechados dois dos terminais. A partir de sexta-feira os terminais C e E do aeroporto de Sheremetyevo serão fechados — sendo os voos transferidos para os terminais D e F — e há várias rotas que foram suspensas. Os voos para os Estados Unidos, Reino Unido e Emirados Árabes Unidos estão também limitados, anunciou o primeiro-ministro Mikhail Mishustin na quarta-feira.ConclusãoA informação que circula alegando que a Rússia não tinha, a 18 de março, qualquer caso de coronavírus é falsa. À data, o governo russo já tinha tomado uma série de medidas para tentar conter a propagação do vírus no país, com a aproximação de número de casos confirmados às duas centenas. A 18 de março a Rússia registava oficialmente 147 casos de doentes com Covid-19, tendo no dia seguinte registado a primeira morte e visto o número de casos positivos aumentar para os 199.\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\nERRADO\nDe acordo com o sistema de classificação do Facebook, este conteúdo é:\nFALSO: as principais alegações do conteúdo são factualmente imprecisas. Geralmente, esta opção corresponde às classificações “falso” ou “maioritariamente falso” nos sites de verificadores de factos.\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k00060"},"has_corona_label":{"0":true}}