{"headlines":{"0":"Nas mãos de cínicos, aos pés de burgessos"},"author":{"0":"Alberto Gonçalves"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1824 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há líderes valentes e até certo ponto confiáveis. Não é o caso. Ninguém aprendeu coisa nenhuma com o Siresp, Pedrógão, Tancos e o que calha. O dr. Costa também não, e permanece incompetente como nunca\n5 de Fevereiro"},"remaining_content":{"0":"A ministra da Agricultura diz que o coronavírus “pode ter consequências bastante positivas” para as exportações portuguesas do sector agroalimentar para os mercados asiáticos.\n6 de Fevereiro\nA ministra da Agricultura diz que o seu sentimento perante o coronavírus é de “preocupação e solidariedade”.24 de Fevereiro\nO prof. Marcelo declara que “tudo está a ser feito para lidar com o coronavírus”.25 de Fevereiro\nA ministra da Saúde sugere o isolamento das pessoas vindas de zonas onde há transmissão do coronavírus.\n26 de Fevereiro\nA Direcção Geral da Saúde não sugere o isolamento das pessoas vindas de zonas onde há transmissão do coronavírus.\nA ministra da Saúde sugere que a sua sugestão acerca do isolamento das pessoas constituiu um lapso.\nA ministra da Saúde garante que Portugal está preparado para responder ao surto de coronavírus.\nO ministro dos Negócios Estrangeiros garante que Portugal está preparado para responder ao surto de coronavírus.\nA Federação Nacional dos Médicos garante que Portugal não está preparado para responder ao surto de coronavírus.28 de Fevereiro\nA directora-geral da Saúde alerta que “não nos devemos beijar todos os dias e a toda a hora”.29 de Fevereiro\nA directora-geral da Saúde admite que Portugal poderá ter um milhão de infectados.\nO dr. Costa recomenda que não se levem as mãos à “boca, nariz ou olhos”.\nO ministro dos Negócios Estrangeiros assegura que “estamos a aprender [a lidar com o coronavírus] e julgo que estamos a aprender depressa.”\nBE: “O coronavírus deve dar-nos esperança de que somos capazes de enfrentar a crise climática”\nNuma escola secundária do Porto, os alunos não podem lavar as mãos porque não há sabão. E não há sabão porque, explica uma directora, não há dinheiro.\n2 de Março\nSurgem os primeiros casos de infectados com coronavírus em Portugal. São dois.3 de Março\nO dr. Costa corre ao Porto para visitar os pacientes. O prof. Marcelo diz que, por sua vontade, “já lá estava”.\nApós gesticular para os doentes, o dr. Costa garante que Portugal está preparado para responder ao surto de coronavírus.\nA ministra da Saúde implora que não se use a Linha SNS 24 para pedir informações sobre o coronavírus.\nO responsável pela Linha SNS 24 alerta que a Linha SNS 24 está nas últimas.4 de Março\nA Linha SNS 24 não atende boa parte das chamadas.5 de Março\nApós acabar demitido, o responsável pela Linha SNS 24 reagiu através de um poema. Fica um excerto: “Como velas de pavio forte\/Queimamos ao luar\/Das madrugadas passadas\/A Trabalhar\/A escrever, a digitar\/A Criar o digital na saúde em Portugal\/9 anos acessos, pela força e paixão\/Como velas que ardem dentro do coração.” Eu seja ceguinho se isto não é verdade.\nO ministro da Economia jura que o impacto do coronavírus no sector que “tutela” é “bastante reduzido”, salvo em minudências como os “transportes, das viagens e da hotelaria”.\n6 de Março\nA directora-geral da Saúde, que começou por achar que o vírus nunca chegaria a Portugal e depois passou a prever um milhão de infectados, encontrou um ponto intermédio e agora aconselha as visitas a lares de idosos, por não haver “esse grau de risco”.7 de Março\nO dr. Costa garante que Portugal está preparado para responder ao surto de coronavírus.8 de Março\nO prof. Marcelo, sem sintomas de gripe mas não de outras maleitas, anuncia o próprio exílio em casa.\n9 de Março\nNão tendo sido testado a mais nada, os testes do prof. Marcelo ao coronavírus são negativos. O dr. Costa envia-lhe felicitações pelo Twitter.\nO prof. Marcelo, que sem vírus decretou a quarentena de si mesmo, assoma à varanda e informa o povo de que lava a louça e a roupa, além de cozinhar.\nO dr. Costa admite fechar as escolas e etc. antes de qualquer parecer técnico.10 de Março\nApenas dois secretários de Estado e um autarca vão ao aeroporto receber o português que estava infectado e deixou de estar.\nEm Setúbal, um homem ficou fechado numa casa de banho durante 4 horas à espera do INEM.\nPara o Bloco de Esquerda, “As forças de extrema-direita tentam lucrar com o medo para impulsionar imundas respostas malthusianas e racistas. (…) O Covid-19 é apenas um aviso, mais um aviso: é preciso acabar com o capitalismo que conduz a humanidade à barbárie”.11 de Março\nEm Gaia, um homem ficou fechado no carro durante 4 horas à espera do INEM.\n75% dos portugueses não acreditam que o SNS esteja preparado para uma pandemia, o que significa que 25% acreditam ou pelo menos não rejeitam a hipótese.\nNa Trofa, uma turma ficou fechada na sala durante 11 horas à espera de orientações da Linha SNS 24.\nEm Lousada, uma médica ficou fechada no consultório com uma doente durante 6 horas à espera de auxílio.\nO hospital de Coimbra compra fatos de pintor para proteger os médicos.\nA Direcção Geral da Saúde desatou a engasgar-se na actualização do número de infectados.\nNos aeroportos, os passageiros continuam a chegar sem qualquer inspecção.\nOportunamente, o Bloco de Esquerda lembra-se de que a Linha SNS 24 “não deve ser explorada por entidades privadas”, não se fosse estragar.\nA directora-geral da Saúde diz para os cidadãos evitarem a “corrida aos supermercados” e, em vez disso, recorrerem à “horta de um amigo”.\nHá 3.000 pessoas “sob vigilância” enquanto se aguardam os resultados de 80 testes. Faz sentido, embora não se perceba qual.\nEm organismos públicos, distribui-se gel desinfectante com a validade expirada em 2013.\nUma adolescente internada com gravidade foi três vezes às urgências e, como na Bíblia, três vezes negada.\nÀ revelia de toda a civilização, em Portugal continua tudo aberto – incluindo as praias, aliás repletas.\nUm obscuro Conselho de Saúde avisa a população da sua existência e de uma reunião marcada para o dia seguinte, de tarde que não há pressa.\nA ministra da Saúde proclama o reforço da Linha SNS 24, que não dá uma para a caixa.\nEnquanto 39 países já impuseram o fecho de escolas e etc. (e alguns o “lockdown”), o dr. Costa vai a Berlim desenvolver a tese de que o coronavírus é uma oportunidade para a Europa “mostrar a sua força”.\nO dr. Costa não admite fechar as escolas e etc. sem ouvir os pareceres dos técnicos.\nO dr. Costa promete proteger todos os portugueses, “estejam em que parte do mundo estiverem”.\n12 de Março\nO tal Conselho de Saúde, representado por um sujeito que acha o coronavírus inofensivo, irrompe da reunião e comunica não aprovar o fecho das escolas e etc.\nA ministra da Saúde e a directora-geral fazem uma conferência em dueto onde harmonizam no vazio absoluto, ou na necessidade de lavar as mãos, actividade em que esta gente é tão exímia quanto Pilatos. Ambas rejeitam o fecho das escolas.\nComentadores isentos aplaudem a decisão de não fechar as escolas.\nO Sindicato Independente dos Médicos nota que o SNS não tem camas para internamento, não tem camas de cuidados intensivos, não tem profissionais suficientes, não tem máscaras, não tem desinfectantes, não tem nada excepto a distinção de “melhor do mundo”.\nDescobre-se um piloto da TAP infectado. As “autoridades” de saúde não quiseram descobrir a lista dos passageiros conduzidos pelo piloto.\nO dr. Francisco George, ilustre antecessor da sua ilustre sucessora, anda pelas televisões a falar com a lucidez de um dependente de metanfetaminas. O objectivo, palpita-me, é fazer as “autoridades” actuais parecerem sensatas por comparação. Não foi inteiramente alcançado.\n23 crianças (e seis adultos) estão retidas num jardim de infância da Maia, por suspeitas de infecção em uma delas.\nO dr. Costa, que com escassas semanas de atraso ouviu os partidos à tardinha, ignorou o parecer dos técnicos e, invocando uma instituição europeia avulsa, anunciou o fecho das escolas – mas só a partir de segunda-feira, que na sexta o vírus faz jejum.\nEm 24 horas, ou menos, as medidas que eram “excesso desnecessário” transformaram-se em critérios indispensáveis à “sobrevivência”. Num ápice, o país saltou do “Toy Story” para o “Mad Max”.\nComentadores isentos aplaudem a decisão de fechar as escolas.13 de Março\nNa Maia, oito ou nove horas depois, as crianças e os adultos saíram do jardim de infância.\nMisteriosamente, o melhor SNS do mundo é o pior da Europa: somos o país com menos camas em cuidados intensivos em toda a EU (4,2 por 100.000 habitantes; a média é de 11,5).\nO Bloco de Esquerda apela à requisição sumária dos “meios, material e instalações” dos hospitais privados, aqueles que o BE quer erradicar a pretexto do lucro ou lá o que é.\nO ministro da Educação explicou o que iria acontecer nas escolas encerradas ao longo da quarentena. Evidentemente, ninguém percebeu. Nem ele, um matarruano que supõe dirigir-se a semelhantes seus: “Ninguém está de férias”. O matarruano trabalha em quê?\nA Linha SNS 24 continua a não funcionar em condições.\nPortugal tem 112 doentes confirmados, 1308 suspeitos, 5674 vigiados e 172 testados.\nA Coreia do Norte e a Venezuela continuam sem infectados.\nA ministra da Saúde teme que Portugal não esteja preparado para responder ao surto de corona vírus.Ponto da situaçãoVocês comprariam um carro usado ao dr. Costa? Não brinquem comigo: vocês aceitam que esse vulto coordene a reacção a uma pandemia. Há líderes valentes e até certo ponto confiáveis. Não é o caso. Ninguém aprendeu coisa nenhuma com o Siresp, Pedrógão, Tancos e o que calha. O dr. Costa também não, e permanece incompetente como sempre e dissimulado como nunca. Desde o início desta história que o homem não deu um espirro, salvo seja, sem medir previamente o impacto directo e indirecto do dito na sua popularidade. Para cúmulo, o dr. Costa rodeia-se de figuras compatíveis, uma corte de laparotos que competem pela atenção do chefe e pelo prémio do mais desnorteado. A piedade impede comentários à prestação do presidente da República em título. Quanto à oposição, cabe destacar o BE e dispensar a piedade: aquilo, para quem tinha dúvidas, é da ordem do sub-humano.Portugal beneficiou do atraso do vírus, compreensivelmente hesitante a aparecer por cá. Porém, não tivemos sorte nem jeito na escolha de quem manda nisto: de rábula em rábula, frente ao cenário de um país arruinado, ignoraram-se os bons e difíceis exemplos do “estrangeiro” e seguiram-se os exemplos péssimos e fáceis de Espanha e Itália. Pelo caminho, salpicado de cobardia, perdeu-se tempo vital (para muitos literalmente). A culpa morrerá solteira. Os culpados ainda se vão rir disto, se é que não riem já.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200314eg3e00005"},"has_corona_label":{"0":false}}