{"headlines":{"0":"Infarmed prioriza avaliação de ensaios sobre vírus"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"566 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ensaios clínicos para novos fármacos que visem prevenir ou tratar a doença Covid-19 vão ter prioridade na avaliação pelo Infarmed. Medidas estão alinhadas com \"as orientações europeias\".\nO regulador do medicamento vai dar prioridade à avaliação de novos ensaios clínicos para novos fármacos que visem prevenir ou tratar a doença Covid-19, segundo uma orientação com “medidas excecionais durante o período de risco para a saúde pública”."},"remaining_content":{"0":"“O Infarmed [Autoridade Nacional do Medicamento e Produtos de Saúde] dará prioridade à avaliação de novos ensaios clínicos destinados a tratar ou prevenir a doença pelo novo coronavírus (SARS-CoV-2)”, refere a orientação publicada no portal da instituição, no item “Avaliação de Ensaios Clínicos de Novos Medicamentos para a Doença Covid-19”.No documento são indicados os procedimentos que os requerentes dos testes clínicos devem seguir para “agilizar o processo com vista a uma aprovação expedita”.A orientação permite aos promotores (por exemplo laboratórios farmacêuticos e hospitais), centros de ensaio clínico e equipas de investigação continuarem a realizar ensaios clínicos, mas com adaptações, para “reduzir os riscos de propagação da infeção entre a população e garantir a disponibilidade dos profissionais de saúde para tarefas prioritárias”.\nDe acordo com o Infarmed, é preciso também “acautelar a segurança, proteção e os direitos dos participantes em ensaios clínicos”.Neste contexto, o regulador nacional do medicamento recomenda a suspensão do recrutamento de participantes de ensaios clínicos de medicamentos (experimentais ou não), dispositivos médicos ou cosméticos quando haja “justificadamente risco adicional” de infeção pelo coronavírus SARS-CoV-2 “para os doentes a recrutar”.\nA orientação determina que o ensaio clínico deverá ser interrompido imediatamente, “sempre que esteja em causa a segurança dos participantes”, nomeadamente em caso de o teste clínico envolver “populações em imunossupressão” (com sistema imunológico debilitado devido ao tratamento em estudo) ou “outras terapêuticas que possam constituir um risco intolerável”.Sempre que haja “uma interrupção do tratamento” em estudo, com uma parte ou a totalidade dos participantes, cabe ao promotor do ensaio clínico notificar o Infarmed e apresentar as “medidas adotadas para garantir o tratamento alternativo dos participantes”.Excecionalmente, é autorizada a entrega de medicamentos experimentais na casa dos participantes dos ensaios clínicos, desde que o investigador principal e a equipa de investigação (incluindo a farmácia hospitalar) mantenham “a supervisão do processo”, assegurando “vias de comunicação que permitam o esclarecimento de dúvidas por parte dos participantes”.\nEm comunicado esta sexta-feira divulgado, o Infarmed assinala que as medidas estão alinhadas com “as orientações europeias”.Portugal, em estado de emergência até quinta-feira, regista 76 mortes e 4.268 infeções por covid-19, segundo o balanço feito esta sexta-feira pela Direção-Geral da Saúde. Das pessoas infetadas, 354 estão internadas, 71 das quais em unidades de cuidados intensivos hospitalares, havendo 43 doentes que já recuperaram desde que a doença foi confirmada no país, em 2 de março.A Covid-19, causada pelo novo coronavírus SARS-CoV-2, é uma infeção respiratória aguda que pode desencadear uma pneumonia.A Organização Mundial de Saúde classificou a Covid-19, à qual idosos e doentes crónicos estão mais vulneráveis, como uma pandemia.O novo coronavírus, detetado em dezembro de 2019, na China, já infetou cerca de 572 mil pessoas em todo o mundo, das quais morreram mais de 26.500. Dos casos de infeção, pelo menos 124.400 são considerados curados.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"OBSEV00020200328eg3s0000f"},"has_corona_label":{"0":true}}