{"headlines":{"0":"Bastonário da Ordem dos Médicos é reeleito"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"237 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O bastonário da Ordem dos Médicos, Miguel Guimarães, foi reeleito com a maior votação de sempre. A recuperação da dignidade dos médicos é uma das prioridades para o seu novo mandato.\nO bastonário da Ordem dos Médicos, Miguel Guimarães, foi eleito na quinta-feira para um segundo mandato, com 93% dos votos, revelou a instituição.De acordo com os resultados provisórios, estando contados 16.723 votos, Miguel Guimarães foi reeleito com 15.551 votos, “o que representa um reforço de 5.000 votos em relação ao que tinha acontecido em 2017”. “Esta foi a maior votação de sempre para bastonário”, referiu a Ordem dos Médicos."},"remaining_content":{"0":"Miguel Guimarães, que cumprirá um mandato para o triénio 2020-2022, era o candidato único à liderança da Ordem dos Médicos.Em entrevista à agência Lusa no passado fim de semana, Miguel Guimarães indicou como principal prioridade de um novo mandato a recuperação da dignidade dos médicos e a restituição da ideia de que vale a pena trabalhar no Serviço Nacional de Saúde.Na votação de quinta-feira, que incluiu eleições dos órgãos regionais da Ordem dos Médicos, António Araújo foi reeleito para o Conselho Regional do Norte e Carlos Cortes reconduzido no Conselho Regional do Centro.No Conselho Regional do Sul havia duas listas candidatas, tendo vencido a que foi encabeçada pelo atual presidente, Alexandre Valentim Lourenço.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h00004"},"has_corona_label":{"0":false}}