{"headlines":{"0":"Rui Pinto vai a julgamento por 90 crimes"},"author":{"0":"Carolina Branco"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"621 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O hacker responderá por 6 crimes de acesso ilegítimo, um de sabotagem informática, 14 de violação de correspondência, 68 de acesso indevido e um de tentativa de extorsão. Advogado também será julgado.\nO hacker Rui Pinto vai a julgamento responder por 90 crimes e não pelos 147 pelos quais estava acusado, decidiu esta sexta-feira a juíza de instrução. Rui Pinto vai responder por seis crimes de acesso ilegítimo, um de sabotagem informática, 14 de violação de correspondência, 68 de acesso indevido e um de tentativa de extorsão.Cláudia Pina decidiu também levar a julgamento o advogado de Rui Pinto nos exatos termos da acusação: Aníbal Pinto irá assim responder pelo crime de extorsão na forma tentada pelo qual estava acusado por ter alegadamente intermediado a tentativa de extorsão, de entre 500.000 euros a um milhão de euros, ao fundo de investimento Doyen."},"remaining_content":{"0":"A juíza deixou assim cair 57 crimes em relação à acusação — a grande fatia (53) corresponde aos crimes de violação de correspondência. Isto porque de todas os emails de pessoas e entidades a que Rui Pinto terá acedido, apenas algumas apresentaram queixa — sendo a “acusação parcialmente nula”, afirmou. “O MP não tem legitimidade para o prosseguimento de procedimento criminal quanto aos crimes de correspondência dos titulares das caixas de correio que não manifestaram a vontade de apresentar queixa”, lê-se na decisão a que o Observador teve acesso.A juíza considerou ainda que Rui Pinto “nunca poderia ser enquadrado na categoria de whistleblower”.\nInicialmente, Rui Pinto tinha sido acusado de um total de 147 crimes pelo Ministério Público: um crime de tentativa de extorsão à Doyen, em coautoria com o seu advogado Aníbal Pinto, um crime de acesso ilegítimo à sociedade de advogados PLMJ, um crime de sabotagem informática à SAD do Sporting, 74 crimes de acesso ilegítimo, 63 crimes de violação de correspondência (a contas do Sporting, da Federação Portuguesa de Futebol, Procuradoria-Geral da República, PLMJ, Doyen e Plataforma Score) e sete crimes de violação de correspondência agravados (em relação a Carlos Vieira, Sancho Freitas, Rui Caeiro e Pedro Almeida do Sporting e João Medeiros, Rui Costa Pereira e Inês de Almeida Costa, advogados da PLMJ).No passado dia 13 de janeiro — dia para a qual estava agendada a leitura da decisão instrutória agendada para esta sexta-feira —, a juíza Cláudia Pina comunicou que 68 dos 74 crimes de acesso ilegítimo pelos quais Rui Pinto estava acusado deviam ser convertidos em crimes de acesso indevido — uma vez que o arguido tinha acedido a caixas de correio dos lesados e não a sistemas informáticos. Assim, considerou que o hacker devia ser pronunciado por 68 crimes de acesso indevido e seis de acesso ilegítimo em vez de 74 por acesso ilegítimo — deixado a decisão sobre os restantes 73 crimes para esta sexta-feira.Isto porque, na sequência desta decisão, a juíza de instrução criminal deu dois dias para que o advogado do arguido se pronunciasse sobre esta alteração da qualificação jurídica dos crimes. A justificação para um prazo de apenas dois dias prende-se com o facto de o prazo da prisão preventiva de Rui Pinto terminar a 22 de janeiro e a decisão ter que ser proferida até lá.[Artigo corrigido às 17h05 com a informação de que Rui Pinto vai a julgamento por 90 crimes e não 93, como estava escrito inicialmente. Durante a leitura da decisão, ficou a perceber-se que o hacker seria pronunciado por 14 crimes de violação de correspondência simples e três agravados. Porém, de acordo com a decisão a que o Observador teve acesso, são 14 crimes de violação de correspondência, sendo três deles agravados]\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0008v"},"has_corona_label":{"0":false}}