{"headlines":{"0":"Covid. Auditores devem expor impacto nas empresas"},"author":{"0":"Ana Suspiro"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"830 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Regulador da bolsa recomenda aos auditores que identifiquem impacto do surto na situação financeira das grandes empresas e avaliem as perspectivas económicas futuras. E pede assembleias à distância.\nOs auditores das empresas com capital ou dívida a negociar em bolsa devem identificar o impacto do Covid 19 na situação económica e financeira das sociedades, bem como as perspetivas futuras para a sua atividade, de acordo uma recomendação da Comissão de Mercado de Valores Mobiliários."},"remaining_content":{"0":"Essa recomendação vale para os pareceres e certificações das contas do ano passado que estão a ser elaborados nesta fase de preparação das contas das empresas para a aprovação em assembleia geral, que também por recomendação do supervisor da bolsa, devem ser realizadas à distância. O supervisor da bolsa reconhece ainda que a “Covid-19 tem impacto social e económico muito significativo, gerando um elevado grau de incerteza para as empresas e entidades”.De acordo com a CMVM, os auditores devem efetuar uma avaliação “sobre a continuidade do negócio da entidade auditada, bem como identificar as suas perspetivas económicas e os impactos diretos da propagação do Covid-19 no exercício da sua atividade”.Numa altura em que todas as empresas a transacionar em bolsa estão sob fortíssima pressão vendedora, e a acumular quedas, a CMVM quer que os investidores tenham mais informação sobre qual pode ser o impacto efetivo do Covid 19 em cada empresa, sobretudo naquelas que “estão expostas a mercados de maior risco ou a setores económicos onde a infeção tem efeitos mais notórios.” Nessa medida são dados exemplos de eventos que perturbam a atividade das empresas e que podem “alterar as expetativas da entidade auditada no que diz respeito à sua situação económica e financeira”.\nInterrupções do circuito económico,\nLimitações de fornecimento de bens e serviços\nIncumprimentos contratuais\nDiminuição de receitas e de liquidez\nNesta recomendação, a CMVM, que supervisiona as auditorias, reconhece que estes profissionais poderão ter dificuldades no processo de fecho das demonstrações financeiras e finalização das auditorias em curso, devido a limitações várias, como acesso às instalações, restrições nas deslocações, obstáculos para contactar responsáveis e restrições no acesso a documentos. No entanto, considera que a “presente situação não deve afetar a qualidade das auditorias. Por isso, pode ser necessário despender mais tempo para execução dos procedimentos de auditoria necessários tendo em vista a conclusão dos trabalhos.”\nAssembleias-gerais sempre à distânciaCom a chegada do surto do Covid 19 a coincidir com a época das assembleias-gerais das empresas para aprovação de contas e outras decisões importantes, entre abril e final de maio, há já adiamento dos prazos legais (até 30 de junho) e recomendação para fazer as reuniões à distância.Uma empresa com o capital aberto em bolsa pode ter milhares de acionistas, se bem que a maioria não chegue a ir às assembleias, estas reuniões tendem a juntar centenas ou dezenas de pessoas numa sala, algumas das quais vindas de fora de Portugal, o que neste momento é muito difícil. No entanto, a aprovação de contas pelos acionistas e a eleição de órgãos sociais (nos casos em que os mandatos tiverem terminado) são obrigações legais as empresas. Nesse sentido, a Comissão de Mercado de Valores Mobiliários e a Associação de Empresas Emitentes de Valores Cotados em Mercado divulgaram um conjunto de recomendações:A principal é a de que deverão ser privilegiadas formas alternativas de realização de assembleias gerais que permitam compatibilizar o exercício dos direitos dos acionistas com elevados padrões de segurança, saúde e bem estar de todos os envolvidos. O quadro legal já prevê a possibilidade de realização de assembleias gerais não presenciais, nomeadamente através de meios telemáticos (online, teleconferência ou vídeo conferencia)A realização de assembleias gerais através de meios de comunicação à distância constitui, neste contexto, solução altamente recomendável”.Quando tal recurso não possível, o conselho é conjugar meios presenciais e não presenciais – na medida em que o Estado de Emergência e, em concreto, as medidas que a cada momento o concretizem o não impossibilite –, com vista à minimização de riscos para as pessoas envolvidas, como sejam:\nO recurso parcial a meios de comunicação telemáticos e interativos, como a videoconferência.\nA promoção de meios de transmissão digital e visualização à distância, como o webcast ou a disponibilização de espaços físicos descentralizados com acesso vídeo ao local da reunião, assim permitindo que os acionistas conjuguem a representação ou o voto por correspondência com o efetivo acompanhamento da discussão em assembleia geral.\nDeve ser promovido o exercício do direito de voto, bem como o exercício de direitos de informação e outras comunicações relevantes neste contexto por correspondência eletrónica, evitando os riscos de contágio e os possíveis atrasos inerentes à comunicação postal.\nEm síntese, recomenda-se vivamente às sociedades que, na maior medida possível, promovam o mais amplo recurso a estas vias como forma de evitar, ou, na sua impossibilidade, minimizar a necessidade de presença física nas assembleias gerais ou qualquer forma de interação presencial.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0005n"},"has_corona_label":{"0":true}}