{"headlines":{"0":"As vozes iranianas contra Soleimani e o Regime"},"author":{"0":"Marta Mucznik"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1295 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nas reacções da diáspora iraniana ficou claro o repúdio a uma certa hipocrisia no Ocidente que parece sobrepor o ódio a Trump a qualquer espirito crítico sobre a situação no Irão e o regime repressivo"},"remaining_content":{"0":"A mais recente escalada de tensões entre os EUA e o Irão com a morte do General Qasem Soleimani veio agravar a polarização do debate internacional sobre a política externa-norte americana e a sua acção no Médio-Oriente. No plano nacional, o debate centrou-se na análise da situação geopolítica e nas possíveis ramificações geoestratégicas para a região e para o futuro das relações EUA-Irão.Há, no entanto, um elemento que tem escapado totalmente ao debate nacional: a opinião pública e o debate nas redes sociais da diáspora iraniana sobre o regime e o legado de Qasem Soleimani na região. Naturalmente, devemos ter em conta a diversidade de opiniões que coexistem, dentro e fora do Irão, pois nenhum povo, nem nenhuma diáspora, pensa de forma unânime e monolítica sobre os destinos do seu país. Mas há um movimento cada vez maior que contesta o regime como podemos constatar pelas cíclicas manifestações que vão ocorrendo em Teerão e pelas manifestações da diáspora iraniana nas redes sociais e na imprensa.\nTalvez por isso me tenha chamado a atenção a chuva de tweets de algumas figuras de destaque da diáspora iraniana, dissidentes ou imigrantes, procurando clarificar o que sentem em relação ao regime e a Soleimani. E em muitas dessas manifestações, ficou claro o repúdio a uma certa hipocrisia no Ocidente que parece sobrepor o ódio a Trump a qualquer espirito crítico sobre a situação no Irão e o seu regime repressivo.General Soleimani não era apenas o homem poderoso, carismático e estratega da influência iraniana no Médio Oriente como gostam de caracterizar os inúmeros analistas ocidentais, ou uma ameaça “fabricada” e diabolizada por esta administração americana. Era, também, uma figura altamente controversa não apenas no Ocidente mas também no Irão e no Mundo Árabe – como, de resto, explica bem Kim Ghatas no artigo ‘Qasem Soleimani Haunted the Arab World’.No Irão muitos, sobretudo jovens, viam em Soleimani a extensão e o garante do regime – um homem que se preocupava mais com a sobrevivência do regime, violento e repressivo, do que com o povo iraniano. As imagens de jovens a rasgar os posters do general iraniano e a cantar ‘Soleimani e a Guarda Revolucionária são o nosso ISIS’ — durante a mais recente manifestação em Teerão na sequência do ataque ao avião civil ucraniano – são disso exemplo.\nNum dos seus tweets, a jornalista\/activista iraniana Masih Alinejad afirma: “Infelizmente, os média ocidentais passam ao lado da questão ao glorificar Soleimani – ele era o inimigo comum das pessoas no Irão, no Líbano, no Iraque e na Síria. O seu envolvimento na repressão de estudantes no final dos anos 90 foi mais um capítulo negro.”Para Amer Taheri, escritor e autor iraniano crítico do regime, “a simpatia (dos média ocidentais) em relação à Republica Islâmica deve-se a dois factores: ignorância do que se passa no Irão e ódio a Trump”.Para a atriz\/activista Nazanim Boniadi: “Critica-se Trump e somos simpatizantes do terrorismo. Critica-se a Republica Islâmica e somos belicistas. Muitos de nós criticamos ambos. A nuance está ausente do debate sobre o Irão” ou: “Onde estava a vossa indignação quando o governo iraniano matou mais de 1.500 dos seus próprios cidadãos nos recentes #IranProtests?”\nO comediante Seena Ghaznavi acrescenta ainda que “é possível estar feliz pela morte deste homem e não querer a guerra”. Já Karim Sadjapour, o analista de política Internacional da Carnegie Endowment for International Peace afirma numa série de tweets: “Nenhum homem no mundo esteve directamente envolvido em mais conflitos, em mais países, durante o período mais longo do que Qasem Soleimani.”Talvez o exemplo mais sintomático de uma postura de dois pesos\/duas medidas, infelizmente muito presente em segmentos da opinião pública ocidental, seja a polémica entre a jornalista Masih Alienejad e a congressista do Partido Democrata Ilhan Olmar depois de a congressista partilhar um artigo que ataca a jornalista iraniana. Esta partilha provocou uma resposta certeira de Masih Alinejad lembrando o silêncio de Ilhan Olmar quando procurou o seu apoio por diversas vezes nomeadamente quando membros da sua família, incluindo o seu irmão e a sua avó, foram presos e interrogados pelo regime ou várias mulheres foram condenadas a 95 anos de prisão por protestarem contra o uso obrigatório do véu.Resumindo, a reacção generalizada a este episódio é mais uma vez indicativa de como muitos preferem a ideologia à verdade. E como é tão mais fácil consumir a informação na qual se quer acreditar optando por persuadir em vez de informar. As ideias condicionam a informação e não o contrário. Se a prioridade é atacar Donald Trump ou a América, esqueçamos o regime e o povo iraniano. E assim se forma a opinião pública.Ainda é cedo para perceber o real alcance e as implicações do assassínio do general iraniano, no longo prazo, e se representa de facto o principal detonador de uma guerra de grande repercussão. Podemos classificar a decisão de Donald Trump de irreflectida, irresponsável, interesseira e perigosa e aproveitar este pretexto para culpar a política externa norte-americana por todos os males do Mundo e do Médio Oriente nas últimas décadas.Mas isso não significa que o Mundo e a região não estejam melhores sem a influência desestabilizadora e repressiva do General Soleimani, o impulsionador das proxie-wars contra o Ocidente no Médio Oriente e o homem forte do regime. Nem tão pouco torna o regime iraniano isento de responsabilidade sobre o status quo volátil e imprevisível que se vive no Médio Oriente. Esta escalada de tensões não começou com o assassínio de Qasem Soleimani, surge na sequência de um conflito de 40 anos que opõe os EUA e o Irão desde a revolução Islâmica de 1979 e a tomada de reféns na Embaixada dos EUA em Teerão. Surge na sequência de décadas de manipulação e ocultação iraniana do seu programa nuclear em clara violação com os compromissos internacionais que assumiu e de um clima de suspeição e desconfiança de parte a parte.\nAs mesmas críticas ao desnorte e à imprevisibilidade da política externa norte-americana podem ser aplicadas ao Irão e de resto a todas as potências que queiram exercer a sua influência fora das suas fronteiras. Hoje meu aliado, amanhã meu inimigo, hoje terrorista\/imperialista, amanhã meu cúmplice no combate à crise do momento.Mas a diferença colossal é que Donald Trump, apesar das suas tendências autoritárias, foi democraticamente eleito num país que respeita o princípio da separação de poderes e das instituições do Estado de Direito. Donald Trump é responsável perante o Congresso e o Senado e tem de responder pelos seus actos. No limite, é responsável perante a opinião publica americana num país que privilegia acima de tudo a liberdade de expressão. O mesmo não se pode dizer da República Islâmica do Irão, um regime teocrático que manipula a informação, que sufoca a sua população, que oprime as mulheres, que viola sistematicamente os princípios mais básicos de direitos humanos.Se há lição a retirar de décadas de conflitos no Médio Oriente é que nuance e contexto importam mais do que tudo e que a realidade nunca é preta ou branca.Podemos ser críticos da acção norte-americana e críticos do regime iraniano. Podemo-nos opor à guerra e celebrar o desaparecimento de Soleimani. Acima de tudo podemos e devemos ouvir as vozes de todos os iranianos que, arriscando a sua própria vida, saíram às ruas em protesto e que sofreram, ou ainda sofrem, na pele as consequências da acção do regime.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0000e"},"has_corona_label":{"0":false}}