{"headlines":{"0":"Google destaca médico que nos disse: lavem as mãos"},"author":{"0":"Manuel Pestana Machado"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"431 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se abrir o Google vai ver a mensagem que não é demais repetir: lave as mãos. O \"Doodle\" desta 6ª feira destaca Ignaz Philipp Semmelweis, o médico húngaro que percebeu que esta táctica reduz infeções.\nEsta sexta-feira, quem vê a página do motor de pesquisa da Google quando abre o navegador de internet vai poder relembrar um nome importante: Ignaz Philipp Semmelweis. Foi este médicos húngaro que, em 1847, descobriu que se os cuidadores de saúde lavassem as mãos antes dos partos para reduzir a mortalidade. Morreu infame, mas hoje a sua mensagem é espalhada em todo o mundo para evitar a propagação da pandemia da Covid-19.[O vídeo da Google a lembrar que é importante lavar as mãos com uma caricatura do cientista]"},"remaining_content":{"0":"O objetivo não é ficar com as mãos em carne viva, mas lavar as mãos regularmente com sabão azul é a principal medida que a Direção Geral da Saúde e a Organização têm deixado nestes dias. Contudo, em 1847, a descoberta de Semmelweis foi vista com relutância pelos seus pares, porque punham em causa os cuidados que as maternidades. O médico chegou a afirmar que era mais saudável as mulheres terem filhos em casa para evitar infeções pós-parto.Numa das clínicas que liderava havia mais mortes porque os médicos mexiam em cadáveres e realizavam partos logo a seguir (as condições sanitárias nos hospitais era, neste século, bastante insalubres devido à falta de cuidados sanitários). Foi depois de os médicos começarem a lavar as mãos numa solução de à base de cloreto criada por Semmelweis que os números baixaram, fazendo o obstreta perceber que havia uma correlação.Contudo, a palavra de que, em Viena, onde Semmelweis chegou a chefe de residentes na clínica de maternidade do Hospital Geral da cidade, as infeções eram menores correram pela Europa. Contudo, como os estudos que publicou baseavam-se na correlação entre duas clínicas que tinha a cuidado, e não uma justificação científica, foi contestado.\nApenas anos mais tarde é que a teoria de Semmelweis foi reconhecida. Atualmente, é referido como o “salvador das mães”, devido a todas as infeções que evitou devido à medida que implementou nos hospitais. Infelizmente, não conseguindo comprovar a sua teoria, e devido a acusações que fez a outros médicos, acabou internado compulsivamente num manicómio, onde morreu espancado.A Google celebra datas e feitos históricos através de doodles — como quem diz “rascunhos” –, na maior parte das vezes interativos. Por norma, relembram um momento histórico ou celebram um data.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0008d"},"has_corona_label":{"0":true}}