{"headlines":{"0":"A União Europeia e o vírus"},"author":{"0":"António Graça Moura"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1340 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Faz todo o sentido a ação da União Europeia. Mas será que a União vai agir para nos proteger? E se agir, e se agir corretamente, será que os Estados conseguem aceitar?\nA ameaça de uma segunda Itália em Portugal está cada vez mais evidente. No momento em que escrevo isto há 59 casos confirmados. Quem está a ler quase certamente está a pensar: “Onde isso já vai…” Já se suspenderam as atividades presenciais em algumas escolas e universidades, já há clubes desportivos a fechar, jogos à porta fechada, etc."},"remaining_content":{"0":"Onde é que entra a União Europeia aqui no meio? Ora bem, nós sabemos o que a União Europeia é: é mais do que uma organização internacional, mas menos do que um Estado. Foi criada para existir paz na Europa, foi desenvolvida para a melhorar: mais liberdade, mais harmonização de leis, mais mercado comum na Europa, mais qualidade de vida do cidadão europeu.O que a União Europeia poderia – deveria – ter a ver com o surto de COVID-19 está, precisamente, relacionado com o seu papel de super-organização internacional. Os Estados concederam-lhe uma série de atribuições – entre as quais a saúde pública, que partilha com os Estados-Membros – e nós esperamos que a União aja de acordo com as suas atribuições.Se a União não age quando precisamos, qual é o sentido do projeto europeu? A União tem agido?Há dois problemas principais relacionados com a epidemia de COVID-19. A saber:\nSaúde pública\nEconomia\nAs ameaças à saúde pública todos compreendemos. Neste momento, todos os países da União Europeia têm casos confirmados. Os casos tendem a aumentar e, concomitantemente, as mortes. O período de incubação é muito longo e é evidente o perigo que um assintomático pode ter na difusão de um vírus, nomeadamente para os mais vulneráveis à doença: os mais velhos e os que têm condições prévias associadas ao sistema respiratório. É verdade que uma em cada quinhentas – 0,2% – das pessoas até aos 39 anos pode morrer de COVID-19, em média e segundo dados do Público; mas também é verdade que uma em cada seis – 14,8% – das pessoas com mais de 80 anos podem morrer da doença. A tendência é evidente e deve preocupar quem tem familiares mais velhos.\nO efeito que o COVID-19 tem na economia pode ser menos evidente, mas pode ser explicado muito facilmente. Um dono de um negócio pode ter de suspender a atividade do seu empreendimento por questões de saúde pública. Por um lado, o risco de infeção dos seus empregados e do próprio minora muito; por outro lado, não ganha nada durante a quarentena.O valor da vida está, evidentemente, à frente do valor do dinheiro: uma vida não é fungível. Mas o que fica em causa também não é pouco: a possibilidade de o negócio abrir falência, ao lado de muitos outros; a possibilidade de não termos conseguirmos adquirir uma série de bens e serviços, talvez de primeira necessidade, durante o hiato da quarentena; a possibilidade de os trabalhadores não receberem os devidos e necessários salários para subsistir. Não se pode negar: em situações como estas, o Estado tem de agir.\nToda a ação que a União Europeia tome não pode ser tomada arbitrariamente: alguns domínios são partilhados com outros Estados. Nesses domínios, a ação da União tem de ser subsidiária: em termos simples, se um Estado conseguir fazer melhor mais perto dos cidadãos, a União não age. A União só age se e na medida em que o Estado não consiga tomar uma atitude necessária.Esta ideia de subsidiariedade é curiosa. Os problemas mais evidentes do COVID-19 devem ser resolvidos pela União? E em que medida?Temos uma série de problemas, no paradigma atual, nomeadamente relacionados com a economia e com a saúde.\nA recente Presidente da Comissão Europeia Ursula Van der Leyen tem agido últimos dias. Já antes de fazer parte da Comissão Europeia deixava bem claras as suas intenções: o combate às alterações climáticas. Políticas jovens comandadas, em particular, por uma juventude que não está tão alienada da política quanto se tende a dizer. Mas e em matéria de saúde pública?A Comissão Van der Leyen já se pronunciou sobre algumas questões. Mas foi em matéria de saúde pública?Importa dizer que se tem preocupado com os chamados ghost flights: os voos sem passageiros. Como se sabe, o setor da aviação tem sido dos mais afetados pela crise do COVID-19, pelo medo das transmissões. Bruxelas reagiu e suspendeu as regras europeias que impediam que companhias aéreas cancelassem os ghost flights. A medida é orientada, nomeadamente, para ajudar a economia, através das companhias de aviação, e o ambiente, para reduzir as emissões dos voos. Para a saúde pública? Não.Outras medidas também têm sido feitas, nomeadamente relacionadas com a economia. Tudo o que pudesse ser uma ação mais direta por parte da União Europeia relacionada com saúde pública tem sido, na verdade, deixado para as mãos dos Estados.Ainda assim, pode-se falar do grande Fundo de Investimento de Resposta que a Comissão Europeia pretende atribuir aos Estados-Membros: 25 mil milhões de euros para a economia e, nomeadamente, para os sistemas de saúde, crescentemente em risco de colapso.\nOutras iniciativas incluem:\nColaboração com autoridades europeias para distribuir dados relacionados com o COVID-19, sendo que a Agência Europeia de Prevenção e Controlo das Doenças pode ter um papel relevante nesse sentido;\nPromoção da discussão de controlo de fronteiras internas e externas dos Estados no âmbito de algumas instituições da União – o que, inevitavelmente, é uma competência dos Estados-Membros e não da União;\nAvaliação da situação por parte das autoridades do Banco Central Europeu.\nA questão é a seguinte: todas estas ações são mediatas e passam inevitavelmente pelos Estados. A União Europeia tem muito pouco papel substancial – o que pode e deve ser escrutinado.\nTemos, então, um claro desfasamento entre o papel que a estrutura da União teve na difusão da doença e, por outro lado, o papel que a União deveria ter no controlo da mesma doença. A saber:\nPor um lado, vivemos num continente sem fronteiras – e ainda bem –, mas onde elas não estão, não se pode controlar o fluxo de infetados que voa de Itália para Portugal, de Espanha para França, e assim sucessivamente. Portugal em particular tem beneficiado muito da liberdade de circulação no espaço Schengen (nomeadamente pelo relevo do turismo na nossa economia); mas essa liberdade de circulação também contribuiu para o efeito de difundir a doença.\nPor outro lado, a União Europeia não tem tido o destaque adequado no combate ao COVID-19. Todos os países da União Europeia já estão infetados; mas, mesmo que estivesse apenas um, o problema já teria relevo europeu, devido à inexistência de fronteiras entre nós. Se um país da União Europeia tem um problema epidémico, todos os países da União Europeia têm o mesmo problema de forma mediata, pelo menos. Isso, claramente, pede que a União Europeia tome uma atitude que seja igual e eficaz para todos os Estados-membros, pelo menos enquanto os países não estão todos de quarentena e com as fronteiras totalmente fechadas.\nA União Europeia tem um papel muito relevante nas nossas vidas. Tem muita importância em domínios como a segurança e o comércio. Mas e, portanto, a saúde pública?A ideia, em suma, é simples: o paradigma atual, aos olhos daquele problema todo da subsidiariedade e da ação da União e dos Estados, pede, sem dúvida, uma ação conjunta de todos os Estados-Membros. Num espaço sem fronteiras e com liberdade de circulação, um país não está livre de perigo sem que todos os outros o estejam.\nFaz todo o sentido a ação da União. O projeto europeu deve ser desenvolvido no sentido de a União Europeia agir em tudo o que seja bom para nós, os seus cidadãos.Será que a União vai agir para nos proteger? Se agir, e se agir corretamente, será que os Estados conseguem aceitar?\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200312eg3c00009"},"has_corona_label":{"0":false}}