{"headlines":{"0":"Diego Simeone sai em defesa de João Félix"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"259 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Diego Simeone, treinador do Atlético de Madrid acredita nas capacidades de João Félix . O ex-avançado do Benfica tem sido criticado na imprensa espanhola, mas o técnico argentino saiu em sua defesa.\nO treinador Diego Simeone disse esta sexta-feira que “acredita absolutamente” nas capacidades do internacional português João Félix e assume “toda a responsabilidade” de colocar o futebolista do Atlético Madrid a jogar a um nível alto.A Supertaça espanhola foi mais um passo na experiência para um miúdo de 20 anos, que tem um talento enorme e condições fantásticas. Acreditamos absolutamente nele, tem golo e um jogo que necessitamos”, referiu o técnico argentino, em conferência de imprensa."},"remaining_content":{"0":"Depois das críticas da imprensa ao antigo avançado do Benfica, clube que deixou no verão passado para ingressar no Atlético de Madrid a troco de 126 milhões de euros, Simeone saiu em defesa do seu jogador, que contabiliza quatro golos em 21 jogos.“O João tem 20 anos. Ele precisa de ser forte, feliz, alegre, empolgado, joga no Atlético de Madrid e tem um futuro imenso. Estamos à espera que ele nos dê uma ajuda importante na segunda volta”, argumentou.Confrontado sobre a responsabilidade de João Félix não estar a mostrar todo o seu valor, Simeone foi claro ao dizer que tem toda a responsabilidade nisso. “Tenho toda [a responsabilidade]. Somos nós [equipa técnica do Atlético] que temos que trabalhar para encontrar a melhor versão e o melhor lugar para explorar as suas características”, justificou.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0008r"},"has_corona_label":{"0":false}}