{"headlines":{"0":"Matthew Perry. Só faltava este amigo no Instagram"},"author":{"0":"Observador"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"366 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Era o único protagonista da famosa série que ainda não tinha conta na popular rede social. Coube a Lisa Kudrow dar as boas vindas ao velho Chandler, que se estreou ontem e já tem 2 milhões de amigos.\nÉ caso para dizer traz um amigo também, de forma a que o elenco original da popular série fique completo. No contexto do Instagram, uma ferramenta inimaginável há mais de 20 anos para esta pandilha, só faltava mesmo Matthew Perry, hoje com 50 anos, marcar presença, uma lacuna que ficou resolvida esta quinta-feira. A notícia foi avançada pela atriz Lisa Kudrow, também ela de “Friends”, que acabou por dar as boas vindas ao antigo colega na sua própria conta."},"remaining_content":{"0":"Há muito, muito tempo, nos anos 90. Perry e Kudrow, que anunciou a estreia do amigo no seu Instagram.Mesmo sem um único post, a conta oficial mattyperry4, criada pelo velho “Chandler Bing”, o papel que eternizou o ator no ecrã, já soma 2 milhões de seguidores. Perry acabou assim por render-se à rede social uns meses depois de Jennifer Aniston, recém chegada aos 50 anos e até então outra resistente à adesão, ter inaugurado a sua conta de Instagram com uma foto do elenco da série. A partilha foi suficiente para em poucas horas paralisar a internet e renovar os rumores de uma reunião deste bando de amigos.“O que é isto, a minha conta de Instagram?”. Sim, é Matthew Perry e os seus dois milhões de seguidores em 24 horasMuitos dos fãs da série que se estendeu entre 1994 e 2004 têm passado os anos mais recentes a suspirar por um eventual regresso de Jennifer Aniston, Courtney Cox, Lisa Kudrow, Matt LeBlanc, David Schwimmer e Matthew Perry e a verdade é que estas estreias no Instagram coincidem com os rumores, e com a entretanto cada vez mais previsível confirmação, que se fizeram sentir nos últimos tempos. É muito possível que assistamos ao reencontro do elenco muito em breve, na HBO Max, plataforma de streaming da Warner, que estará a apostar num episódio especial de uma hora para matar saudades dos anos 90.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270008i"},"has_corona_label":{"0":false}}