{"headlines":{"0":"CR7: \"Mereço ser o jogador com mais Bolas de Ouro\""},"author":{"0":"Bruno Roseiro"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"810 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ITV passou na íntegra a entrevista com Cristiano Ronaldo onde o português recorda algumas histórias de infância e em Madrid, fala da família e assume querer ser o jogador com mais Bolas de Ouro.\nA ITV passou na noite desta terça-feira na íntegra a entrevista feita por Piers Morgan a Cristiano Ronaldo, da qual já se conheciam alguns excertos como a emoção a recordar o pai falecido em setembro de 2005 ou a revolta pela acusação de violação de que foi alvo. Desta vez, o português mostrou um lado mais pessoal, recordando algumas histórias de infância ou em Madrid entre a ligação à família e a ambição de um dia poder tornar-se o jogador com mais Bolas de Ouro conquistadas."},"remaining_content":{"0":"https:\/\/observador.pt\/2019\/09\/16\/ronaldo-ve-video-inedito-do-pai-e-desfaz-se-em-lagrimas-ele-nao-ve-como-cheguei-longe\/\n\"Quando era miúdo, com uns 12 anos, não tínhamos dinheiro. E vivíamos juntamente com outros jovens jogadores provenientes de outras zonas do País. Era um período complicado, sem a minha família por perto. Às 22h e tal ou às 23h, tínhamos fome e havia um McDonald's por perto. Pedíamos os hambúrgueres que sobravam e uma senhora chamada Edna, mais outras duas raparigas, davam aquilo que sobrava. Espero que esta entrevista ajude a encontrá-las porque queria convidá-las para jantar comigo, em Turim ou em Lisboa. Quero poder devolver aquilo que fizeram por mim. Nunca me esqueci desse momento\", referiu o avançado, antes de contar mais à frente a noite em que tentou sair disfarçado numa passagem de ano em Madrid.\n\"Falei com o Ricardo [Regufe] e disse para sairmos de casa. Então fomos com bigodes, adereços, perucas, um cabelo que era melhor do que o meu... Fomos a um hotel no centro de Madrid e as pessoas olhavam para nós a pensar que éramos algumas estrelas de rock. E combinámos que só falávamos em inglês. Quando fomos ao bar falei uma vez em português. Uma pessoa de lá chamou-me e segredou que sabia quem eu era. Fiquei mesmo chateado porque foi contar a todas as pessoas da discoteca e comecei a sentir que toda a gente sabia quem era... Mas ninguém se meteu comigo. Senti-me feliz e livre\", contou.\nhttps:\/\/twitter.com\/ITV\/status\/1174062987113566208\nEm paralelo, o avançado da Juventus falou também da importância da mãe no núcleo familiar, na experiência de ser pai e disse em quem confiava a 100% na vida... mas sem revelar nomes. \"A minha mãe era o pilar da família e o que tenho hoje deve-se a ela. Ela acompanha-me em tudo. Já desmaiou duas vezes nos estádios... Não pode ver esses jogos e tem-se afastado um pouco. Já lhe disse que não a posso perder\", salientou, prosseguindo: \"Quero ser um bom pai e acho que sou. Ninguém é perfeito. Ainda estou no processo de aprendizagem mas acho que sou um bom pai. A minha família sempre me passou valores de humildade, de trabalhar duro e de respeitar as outras pessoas. Quando o ambiente é bom em casa as crianças percebem, daí que queira ser o pai mais fixe do mundo. Sei que os miúdos vão crescer e ter uma família\". \"A 100% só confio em quatro pessoas. Não digo quem são mas só tenho confiança total nessas pessoas. É suficiente para mim. Não penso muito nisso\", admitiu.\nPor fim, e mais na parte do futebol, Ronaldo assumiu que a vontade de ter sucesso é uma das características mais vincadas da sua forma de ser e assumiu que gostava de ser o jogador com mais Bolas de Ouro conquistadas, numa altura em que soma cinco, tantas como o argentino e principal rival nesse capítulo, Lionel Messi.\nhttps:\/\/twitter.com\/ITV\/status\/1174060534934724609\n\"A minha obsessão pela vitória ajuda-me muito, a questão de bater recordes é parte de mim. Não persigo os recordes, eles é que me perseguem. Sou viciado no sucesso e não acho que isso seja mau. Motiva-me porque se alguma coisa não te motiva, não vale a pena. Recorde de Bolas de Ouro? Adorava e acho que mereço. Como já disse, o Messi é fantástico e está na história do futebol, mas acho que tenho de ter cinco, seis ou sete Bolas de Ouro, mais do que ele\", disse, assumindo que ainda assim nem tudo são facilidades na vida: \"É aborrecido ser o melhor, para ser honesto. Há uma parte que é fantástica, porque sou famoso, marco golos e ganho troféus. Mas depois de dez anos assim já vês a coisa de outra maneira... Tens uma família, queres ter privacidade e não sinto isso há dez anos. Não vou chorar por causa disso, mas não poder sair de casa é complicado\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0002z"},"has_corona_label":{"0":false}}