{"headlines":{"0":"\"Sporting é um rival que não aquece nem arrefece\""},"author":{"0":"Bruno Roseiro"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1159 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jogou no Sporting e no Benfica mas também no FC Porto. Em entrevista à Rádio Observador, Fernando Mendes fez a antevisão do dérbi lisboeta e explicou as diferenças entre leões e encarnados."},"remaining_content":{"0":"Existem três dados históricos que normalmente diferenciam Fernando Mendes e o tornam facilmente identificável. Antes de todos os outros, o facto de ser ainda o único jogador a ter representado os cinco clubes que foram campeões nacionais em Portugal (Benfica, FC Porto, Sporting, Belenenses e Boavista). Depois, o facto de ser um de apenas oito jogadores a ter estado nos três principais clubes portugueses. E por fim, num pormenor que acaba por ser mais mediático do que propriamente estatístico, o facto de ser um dos poucos jogadores que trocaram o Benfica pelo Sporting ou vice-versa. No caso de Fernando Mendes, o caminho fez-se de Alvalade para a Luz — ainda que o próprio admita que se arrependeu dias depois.Foi campeão uma vez no Benfica, três no FC Porto e ainda guarda no currículo três Taças de Portugal e cinco Supertaças. Já depois de terminar a carreira, admitiu que utilizou doping, escreveu um livro sobre o lado sujo do futebol e tornou-se um dos mais assíduos comentadores desportivos da televisão portuguesa. Nunca escondeu, após deixar os relvados, que apoia o Sporting e é adepto do clube de Alvalade — tomando opiniões duras e concisas sobre a cíclica crise que os leões vêm vivendo há algumas temporadas. Em semana de dérbi entre Sporting e Benfica, o dérbi da primeira volta com maior diferença pontual entre os dois rivais de Lisboa na história do futebol português, Fernando Mendes esteve no programa “Nem Tudo o Que Vai à Rede é Bola” da Rádio Observador e explicou o porquê da atual décalage entre encarnados e leões.\n[Fernando Mendes foi o convidado da segunda parte do programa “Nem Tudo o Que Vai à Rede é Bola” da Rádio Observador. Ouça aqui a partir do minuto 21:23]“O Sporting regrediu nos últimos 10, 15 anos. Teve ali uma ligeira aparição há uns anos mas depois conseguiram, mais uma vez, dar cabo daquilo. É uma das coisas fortes que o Sporting também tem, é que os sportinguistas conseguem dar cabo do Sporting. É extraordinário, nunca vi um clube assim na minha vida e nem sei como é que aquele clube ainda consegue sobreviver. Quanto ao Benfica, cresceu com trabalho, mas muitas coisas ainda se vão saber, a forma como se consegue títulos… Anda muita coisa no ar. Acho que as coisas têm de ser, de uma vez por todas, postas em pratos limpos. E há provas disso, basta ver, andamos aqui há dois ou três anos, sistematicamente, a ver sair coisas e coisas e parece que tudo passa ao lado. Quando se tem essa capacidade de controlar e manobrar as coisas por fora, o sucesso começa a aparecer. É uma capacidade que o Benfica tem e o Sporting não tem, não tenho a mínima dúvida”, defendeu o antigo jogador, agora com 53 anos, que representou a Seleção Nacional em 11 ocasiões mas nunca disputou qualquer fase final de um Europeu ou Mundial.\nQuanto à rivalidade entre Benfica e Sporting, Fernando Mendes acredita que os ânimos têm vindo a serenar nos últimos anos porque os leões são “um concorrente que não aquece nem arrefece”, sendo o FC Porto o principal adversário dos encarnados. “A rivalidade entre Sporting e Benfica ficou vincada e foi forte enquanto o Sporting foi um concorrente e um candidato a conseguir objetivos, a ganhar títulos. E o Sporting há muitos anos que ficou, por culpa própria, afastado desses objetivos. A partir dos anos 80, acho que a rivalidade entre Benfica e FC Porto tornou-se a maior do futebol português. E posso dizer que quando fui para o Benfica, em 1989, o grande adversário já na altura era o FC Porto, o Sporting não contava. E quando fui para o FC Porto, em 1996, o grande adversário do FC Porto era o Benfica, o Sporting já não fazia parte das preocupações diárias. E eu, como sportinguista, a ter de jogar nestes dois adversários diretos do Sporting e estar a viver com isto diariamente, a saber que o Sporting não conta”, acrescentou o antigo jogador, que atuou pela última vez na Primeira Liga em 2001\/02, ao serviço do V. Setúbal.Especificamente sobre o dérbi de sexta-feira (21h15), que cruza um Benfica líder e um Sporting em quarto lugar, atrás do Famalicão, Fernando Mendes não se esquece de atribuir “favoritismo” à equipa de Silas por jogar em casa mas não esconde a diferença na “qualidade” dos dois conjuntos. “Se formos olhar para a qualidade das equipas, o Benfica é superior ao Sporting, de longe. A qualidade de alguns e a capacidade de representar aquele clube é muito baixa. Muitos daqueles atletas, na minha opinião, não têm capacidade para vestir aquela camisola. É tão claro como isto. E a diferença é tremenda. Agora, se tem capacidade para ganhar? Acredito que sim”, atirou Fernando Mendes, explicando ainda que a ausência de referências no plantel “machuca” mas o problema do Sporting “é muito mais” do que isso.\nFernando Mendes fez parte da formação do Sporting e ficou nos leões até 1989, altura em que transferiu para o Benfica“O Sporting tinha essas referências. A diferença é que enquanto os outros clubes tinham essas referências e ganhavam, iam crescendo com essas referências e tinham resultados em termos desportivos e financeiros, isso no Sporting não acontecia. E é diferente nós hoje chegarmos ali — e não estou a pôr em causa a capacidade do Bruno Fernandes como líder — e vermos um capitão que está lá há dois anos. Mas não vejo que o problema seja só esse, o das referências. É uma coisinha que machuca mas o problema do Sporting é muito mais do que as referências do clube”, concluiu, recordando ainda que quando chegou à equipa principal dos leões, com apenas 17 anos, “chegava ao balneário e tinha de cumprimentar os colegas, os Jordões, os Manuel Fernandes, os Oliveiras” graças a um “respeito que não existe hoje em dia”.Na entrevista à Rádio Observador, Fernando Mendes defendeu ainda que era “mais complicado hoje em dia um jogador transferir-se para um rival”, como ele próprio fez no final dos anos 80, graças ao “ambiente criado à volta dos clubes”, e garantiu que Jorge Jesus foi “o melhor treinador” com quem trabalhou. “Se tenho apanhado o Jorge Jesus mais cedo, se calhar estava pouco tempo no futebol português. Aprendi muitas coisas com ele. As pessoas até podem dizer que é vaidoso, arrogante ou convencido, mas não. Fazemos coisas com ele que não fazemos com outros treinadores. Há trabalhos táticos e técnicos que não fazemos com outros treinadores”, disse o antigo lateral esquerdo, que se cruzou com o atual técnico do Flamengo já no final da carreira, no V. Setúbal.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h00060"},"has_corona_label":{"0":false}}