{"headlines":{"0":"Passos vai dar aulas no ISCSP"},"author":{"0":"Pedro Raínho"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"298 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ex-primeiro-ministro recebeu convites de três instituições de ensino superior, duas públicas e uma privada. Passos vai ensinar economia e administração pública.\nPedro Passos Coelho vai dar aulas de Administração Pública no Instituto Superior de Ciências Sociais e Políticas, escreve a Visão e confirmou o Observador junto de fonte próximo do ex-primeiro-ministro. Em aberto está possibilidade de Passos dar também aulas de Economia em outras duas instituições de ensino superior, uma pública e outra privada."},"remaining_content":{"0":"A notícia de que Pedro Passos Coelho estava de regresso à universidade foi avançada a meio de fevereiro pelo Diário de Notícias, pouco antes de o PSD se reunir no congresso que marcou a despedida do ex-primeirom-ministro e a chegada de Rui Rio à presidência do partido.\nPara já, está confirmada a entrada de Passos para o corpo docente do ISCSP (pnde António José Seguro, ex-líder do PS, também é professor), para dar aulas de Administração Pública a alunos de mestrado e a doutorandos por aquela instituição. É possível que a atividade letiva possa começar já no segundo semestre deste ano.\nMais tarde -- eventualmente, no próximo ano letivo --, Passos Coelho poderá começar a dar aulas noutras duas instituições de ensino superior. As universidades em causa ainda não foram divulgadas porque, diz fonte próximo do ex-primeiro-ministro, apesar de os convites terem sido formalizados os respetivos conselhos científicos ainda não se pronunciaram sobre essa possibilidade.\nPedro Passos Coelho liderou o PSD até meados deste mês, depois de ter sido primeiro-ministro entre 2011 e 2015, e continuou como deputado até esta semana, quando renunciou ao mandato. Antes de chegar ao Governo, o social-democrata já tinha dado aulas no Instituto Superior de Ciências Educativas.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320008g"},"has_corona_label":{"0":false}}