{"headlines":{"0":"Governo da Madeira não aceita demissões"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"570 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"33 diretores de serviço demitiram-se por não concordarem com a nomeação de ex-deputado do CDS para cargo de diretor clínico do Serviço Regional de Saúde. Tutela \"não vai aceitar as demissões\".\nO secretário regional da Saúde da Madeira disse esta sexta-feira que a tutela não aceita a demissão dos 33 diretores e coordenadores de serviço do Serviço Regional de Saúde, contando com os profissionais para os novos desafios no setor."},"remaining_content":{"0":"Ao princípio da noite de quinta-feira, 33 diretores e coordenadores de unidades de saúde da Madeira demitiram-se dos cargos por não concordarem com a nomeação do médico ortopedista e ex-deputado do CDS Mário Pereira para o cargo de diretor clínico do Serviço Regional de Saúde da Região Autónoma da Madeira (Sesaram), alegando que cargos técnicos têm de ser dirigidos por técnicos.“A tutela não vai aceitar as demissões, em princípio. Eu não mudo de opinião de um dia para outro, mas aceito que haja colegas que tenham opiniões diferentes”, disse Pedro Ramos, à margem da conferência “Nascer para uma região sustentável”, no Funchal.\n“Na base do diálogo, vou encetar uma série de conversações com esses responsáveis, fazendo-lhes ver que ainda temos muita coisa para fazer pela Saúde da Região Autónoma da Madeira”, referiu. O governante lembrou que os profissionais “não foram autonomeados”, mas admitiu que “podem ter uma manifestação e querer fazer ver através dessa manifestação o seu desacordo”. Perante esta iniciativa, referiu, a sua função é “fazê-los voltar” para o Sesaram.Não mudei de opinião em relação a cada um deles. São diretores de serviço que já conheço há muitos anos. Estou há 30 anos no Serviço Regional de Saúde, tenho o máximo respeito por eles e é com eles que pretendo construir um novo Sistema Regional da Saúde da região”, declarou.\nA tomada de posse do médico Mário Pereira está prevista para esta sexta-feira, às 12h.Na quinta-feira, o cardiologista António Drumond Freitas disse à Lusa, no final de uma reunião na Ordem dos Médicos, no Funchal, que os demissionários representam 66% dos diretores e coordenadores, ou seja, 33 médicos de um total de cerca de 50. “Os diretores de serviços e coordenadores de unidade abaixo-assinados, perante o desenvolvimento do processo que parece conduzir à nomeação do diretor clínico do Sesaram através de um percurso em nada adequado aos estatutos reguladores da instituição, afirmam-se pela decisão em apresentar a demissão dos cargos em que estão empossados”, referiu.Segundo médico, tratou-se de uma “tomada de posição perante a nomeação de uma pessoa que está adstrita aos partidos”, considerando que o XIII Governo Regional é uma coligação formada pelo PSD\/CDS e, ao abrigo do acordo de governo assinado por aqueles partidos, o cargo de diretor clínico seria entregue a um representante do CDS. No entender do grupo demissionário, “este cargo [diretor clínico] é um cargo técnico e os cargos técnicos são para pessoas técnicas entre os médicos e coordenadores de unidades”.Ao considerarem estar perante uma forma de partidarização da área clínica da saúde, os médicos contestatários lembraram que a legislação que regula o Sesaram estabelece que o diretor clínico é nomeado pelo secretário regional da Saúde sob proposta do Conselho de Administração da instituição. Essa proposta é feita entre os médicos que trabalham nesta entidade, reconhecidos pelo seu mérito e experiência profissional.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270005q"},"has_corona_label":{"0":false}}