{"headlines":{"0":"A “luta de classes” voltou à Europa?"},"author":{"0":"Rui Ramos"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"704 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fará sentido dizer que há na Europa uma nova \"luta de classes\", entre elites internacionalizadas, que desprezam as nações, e plebes que se recusam a abandonar as suas tradições nacionais?\nO Reino Unido saiu da União Europeia na semana passada. É o primeiro Estado a abandonar o “projecto europeu”. Os “projectistas”, porém, não desistiram. O Reino Unido saiu como um todo, e eles tencionam recuperá-lo aos bocados. Antes, já haviam tentado separar a Irlanda do Norte. Agora, segundo Donald Tusk, se o Partido Nacionalista Escocês conseguir tornar a Escócia independente, a UE estará pronta para a receber. O separatismo catalão merecerá as mesmas boas vindas? Talvez, se a Espanha, um dia, os incomodar como o Reino Unido agora."},"remaining_content":{"0":"Dir-me-ão que Tusk, antigo presidente do Conselho Europeu, não fala pela UE. Mas no que disse, transparecem os devaneios das elites que o “projecto europeu” gerou. É um estranho projecto. Aponta para uma integração “europeia” que assenta na negação das várias dimensões da história europeia: da cultura cristã, que definiu a Europa mais do que qualquer detalhe geográfico, e que o projecto de Constituição de 2004 recusou sequer citar; dos Estados históricos, que parece disposto a esquartejar; da democracia, que se habituou a violentar através de votações repetidas ou ignoradas, como nos referendos irlandeses ao Tratado de Nice; e da relação com os EUA, que tende a tratar como uma potência igual à Rússia e à China. A UE é cada vez mais um foco de confusão moral e política no continente.Talvez isso não tenha acontecido por acaso. Houve a fuga para a frente dos anos 90, quando o medo da Alemanha unificada precipitou uma unificação a mata cavalos. Mas houve também, nas últimas décadas, o que Michael Lynd, em The New Class War: Saving Democracy from the Metropolitan Elite (Atlantic Books, 2020), e Jérôme Sainte-Marie, em Bloc contre Bloc: La Dynamique du Macronisme (Les Éditions du Cerf, 2019), descrevem como a emergência, nos meandros da globalização, de elites internacionalizadas, dispostas a tratar as antigas nações como coisas obsoletas. Os seus valores são os dos actores “progressistas” de Hollywood. Apreciam os imigrantes, que trabalham obedientemente nas suas cozinhas, mas abominam as plebes mais antigas do Ocidente, a que atribuem toda a espécie de preconceitos, a começar pela afeição nacional.Jêrôme Sainte-Marie resume pitorescamente a sua análise recorrendo a Karl Marx: a “luta de classes” consistiria hoje no confronto entre elites cosmopolitas de “quadros” com grandes rendimentos, tentando agregar a si as “minorias”, e, do outro lado, os operários, o mundo rural, e as classes médias mais tradicionalistas. As elites acusam os seus críticos de constituírem uma ameaça à democracia, enquanto “populistas”; mas são as próprias elites que parecem cada vez mais impacientes com um sistema que nem sempre conseguem controlar. Daí, na Europa, a tentação de usarem a UE como um meio de diluir as comunidades nacionais numa estrutura burocrática de tipo imperial, ao abrigo de surpresas eleitorais.\nA respeito das vantagens desta opção, convém ler outro livro recente: Escape from Rome: The Failure of Empire and the Road to Prosperity (Princeton University Press, 2020), de Walter Scheidel. O autor argumenta que a razão pela qual a Europa se tornou tão dominante esteve na queda do Império Romano. A Europa transformou-se então num puzzle de monarquias e de repúblicas em conflito e em concorrência. E por isso mesmo, muito mais abertas à inovação e à mudança do que os impérios centralizados e inertes do resto do mundo.Talvez a tese de Scheidel mereça alguns reparos. Mas a ideia de que a democracia na Europa assenta nas comunidades nacionais, e a sua prosperidade na concorrência entre mercados, faz sentido. A integração europeia foi, até ao fim do século XX, um factor importante de paz e de prosperidade, precisamente na medida em que reforçou Estados (segundo sugeriu Alan Milward em The European Rescue of the Nation State), garantiu democracias, e abriu mercados. É assim que deve continuar. Não precisamos do novo Império Romano, fundado sobre os escombros de tipo escocês e catalão dos Estados europeus, com que as oligarquias gostariam de vencer a actual “luta de classes”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg2700004"},"has_corona_label":{"0":false}}