{"headlines":{"0":"TC chumba normas da lei das barrigas de aluguer"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"577 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Tribunal Constitucional (TC) declarou esta quarta-feira inconstitucional duas normas de alteração à lei da procriação medicamente assistida. Diploma foi enviado para o TC pelo Presidente da Reública\nO Tribunal Constitucional (TC) declarou esta quarta-feira inconstitucional duas normas de alteração à lei da procriação medicamente assistida, após um pedido de fiscalização preventiva suscitado pelo Presidente da República."},"remaining_content":{"0":"A decisão foi anunciada pela juíza Joana Fernanda Costa. \"O Tribunal Constitucional pronuncia-se pela inconstitucionalidade das referidas normas por violação do direito ao desenvolvimento da personalidade da gestante, interpretado de acordo com o princípio da dignidade da pessoa humana e do direito de constituir família, em consequência de uma restrição excessiva dos mesmos\", fundamento a aquela juíza.\nO Presidente da República, Marcelo Rebelo de Sousa, requereu a 26 de agosto ao Tribunal Constitucional (TC) a fiscalização preventiva do diploma sobre procriação medicamente assistida.\nEsta foi a primeira vez que o chefe de Estado enviou um diploma para o TC desde que tomou posse em 2016.\n\"Tendo em conta o que antecede, o Presidente da República requereu a fiscalização preventiva, assim permitindo ao tribunal verificar a conformidade das normas agora aprovadas com a Constituição, à luz da sua própria jurisprudência\", referia na altura uma nota na página da Presidência da República.\nO Presidente da República justificou o envio do diploma para o TC com a convicção de que a Assembleia da República votou contrariamente a uma anterior decisão deste tribunal.\nhttps:\/\/observador.pt\/2019\/08\/26\/pma-marcelo-envia-pela-primeira-vez-diploma-para-o-tribunal-constitucional\/\n“Tratava-se de uma lei aprovada um ano depois de uma decisão do TC que tinha declarado contra a Constituição várias normas de uma lei anterior, em rigor, aliás, de várias leis anteriores, e num ponto a Assembleia votou uma solução que, na minha perspetiva, entrava em choque com aquilo que o tribunal tinha dito em 2018”, declarou Marcelo Rebelo de Sousa aos jornalistas à margem de uma visita a uma comunidade religiosa, em Lisboa.\nEm 19 de julho, a Assembleia da República aprovou em votação final global a alteração ao regime jurídico da gestação de substituição, mas que não incluiu a revogabilidade do consentimento da gestante até ao nascimento da criança imposta pelo TC.\n\"Há dezenas de crianças que por causa disto não vão nascer\"\nEm declarações ao Observador, o juiz desembargador do Tribunal da Relação de Lisboa e ex-presidente do Conselho Nacional de Procriação Medicamente Assistida (PMA), Eurico Reis, referiu que o chumbo da lei não o surpreendeu, mas ainda assim lamentou este desfecho. \"Há dezenas de crianças, no mínimo, que por causa disto não vão nascer\", disse.\n\"Era mais do que evidente que o TC iria voltar a chumbar porque eles insistem e continuam a insistir na questão do arrependimento da gestante\", referiu, criticando que o TC \"[esquece] de forma desproporcionada, ela sim inconstitucional, os direitos dos pais biológicos da criança e até da criança\".\nEurico Reis disse que \"se está a desprezar\" de forma \"violenta\" os direitos tanto dos pais biológicos como da criança.\n\"Está a sobrevalorizar-se o pretenso direito da gestante, que [assinaria] livremente um contrato, em desfavor desses mesmos direitos , que são igualzinhos ou ainda maiores [do que os da gestante], porque são os pais biológicos\", sublinhou.\nAlém disso, em resposta ao acórdão do TC, referiu que \"a criança também tem direito ao desenvolvimento da sua personalidade\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i000b6"},"has_corona_label":{"0":false}}