{"headlines":{"0":"Italiano fica 36 horas com o corpo da irmã em casa"},"author":{"0":"Tânia Pereirinha"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"668 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Isolado em Nápoles, o ator italiano Luca Franzese viu morrer a irmã, infetada com o novo coronavírus. O cadáver só foi retirado de casa 36 horas e uma denúncia no Facebook depois.\n“A minha irmã morreu ontem. Muito provavelmente por causa do vírus Covid-19. Estou à espera de respostas das autoridades desde ontem mas ninguém toma uma decisão. Este vídeo é muito forte, por favor não permitam que crianças ou idosos o vejam. Estou a sofrer mas vejo-me forçado a combater esta situação. A minha irmã está aqui na cama. Morta. Não sei o que hei-de fazer. Não posso prestar-lhe as homenagens que ela merece, porque as autoridades me abandonaram.”"},"remaining_content":{"0":"Foi num misto de raiva, desespero e tristeza que o ator italiano Luca Franzese gravou o vídeo que publicou no Facebook no passado domingo à tarde, um dia depois de a irmã, Teresa, de 47 anos, ter morrido.Em Nápoles, preso em casa pela quarentena imposta ao país que já confirmou mais de 12 mil infeções e 827 mortes pelo SARS-CoV-2, Luca Franzese denunciou a situação, pediu ajuda e não se coibiu de filmar o cadáver que jazia na cama atrás de si. “Estou a fazer este vídeo pelo bem de Itália. Pelo bem de Nápoles. Estamos perdidos. A Itália abandonou-nos”, acusou.Apesar de não ter sido formalmente diagnosticada em vida, explicou entretanto a Al Jazeera, Teresa Franzese, que sofria de epilepsia, acabaria por ser testada para o novo coronavírus após a morte. De acordo com o irmão, o resultado da análise foi positivo. Na casa onde morreu, para além de Luca, estariam também os seus pais, já idosos, e outros familiares, incluindo crianças.\nSó na passada segunda-feira de manhã, mais de 36 horas após a morte da mulher e meio dia depois de o ator, que se notabilizou por uma pequena participação na série Gomorra, ter publicado a denúncia no Facebook é que uma funerária local se disponibilizou para recolher o cadáver. A equipa enviada foi protegida com fatos completos, máscaras e óculos, revelou o Washington Post. Ninguém foi autorizado a assistir ao funeral.“Foi o primeiro caso em Itália em que uma pessoa com o vírus morreu em casa, por isso houve alguma confusão sobre o que fazer”, assumiu em declarações à Al Jazeera Francesco Emilio Borrelli, membro da Comissão Regional de Saúde da Campânia, no sul do país, o segundo mais afetado em todo o mundo pela pandemia.\nMas não terá sido o único caso em que familiares vivos se viram obrigados a permanecer em quarentena com os cadáveres dos entes queridos, noticiou entretanto e confirmou, junto do presidente da Câmara de Borghetto Santo Spirito, na província de Savona, a CNN. “Sim, ela continua lá com o corpo e nós não vamos conseguir recolhê-lo antes de quarta-feira de manhã. Infelizmente temos um protocolo de segurança que temos de seguir”, explicou o autarca, referindo-se ao caso de uma mulher que ficou mais de 48 horas em casa com o marido morto.Segundo a agência italiana ANSA, também na mesma zona, terão sido várias as funerárias que se recusaram a recolher o cadáver de uma mulher infetada com o novo coronavírus que morreu no passado dia 29 de fevereiro, na sequência de uma paragem cardíaca.Entretanto, três dias depois do funeral de Teresa, Luca Franzese continua a publicar vídeos e a dar conta da situação da família. Pelo menos três pessoas estarão agora infetadas com o SARS-CoV-2, revelou: “O pesadelo continua”.Há já dois dias, na passada terça-feira, Francesco Emilio Borrelli, das autoridades de saúde da Campânia, manifestou preocupação pela situação dos Franzese. “O grande problema agora é que eles estão fechados em casa há quatro dias, e ninguém está a deitar fora o lixo. A situação está a tornar-se insalubre e não sabemos o que fazer sobre isso. Alguém tem de os ajudar.”\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200312eg3c0008o"},"has_corona_label":{"0":false}}