{"headlines":{"0":"Médica alerta para mau uso da cloroquina"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"742 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A médica pediatra guineense tem sido contactada por pessoas que pensam que a cloroquina pode evitar contrair o coronavírus e frisa que esta não deve ser usada como medicamento profilático.\nA médica pediatra guineense Fatumata Diallo alertou esta quinta-feira que tem sido contactada por pessoas “que pensam erradamente” que a cloroquina pode ser usada para evitar contrair o novo coronavírus."},"remaining_content":{"0":"Não podemos pensar em usar a cloroquina como profilaxia, pois ela não pode impedir ninguém de apanhar o coronavírus”, observou a médica, que trabalha nos serviços da pediatria do centro maternoinfantil, em Bissau.Medica formada no Brasil, Fatumata Diallo afirmou à Lusa que tem sido constantemente contactada, nos últimos três dias, por guineenses, no país e no estrangeiro, com perguntas sobre se podem tomar a cloroquina, um medicamento para tratamento de doenças como a malária, como elemento de profilaxia para a Covid-19.A médica desaconselha sobretudo às pessoas que pensam na automedicação, lembrando que a cloroquina até já tinha sido suprimida do mercado, sendo apenas prescrita à pacientes com lúpus e reumatoide, justamente, disse, por conter “muitos efeitos colaterais”.\nNo caso concreto do Covid-19, fatumata Diallo disse que as informações da comunidade médica internacional apontam no sentido de que a cloroquina “tem estado a ajudar” doentes já infetados.“O que sei é que (a cloroquina) deve ser usada apenas para pacientes em caso grave, com problemas de insuficiência pulmonar, porque há evidências de que a cloroquina consegue matar o vírus”, declarou a médica guineense, que disse não pretende, contudo, oficializar o uso daquele medicamento.\nApenas quero alertar os guineenses, pós tenho sido contactada por conhecidos, que me perguntam se podem começar a tomar a cloroquina como elemento profilático”, observou Fatumata Diallo.Nos últimos dias, as farmácias de Bissau têm relatado que as pessoas aumentaram a procura pela cloroquina e em muitos estabelecimentos já não há mais aquele remédio, que era bastante usado no combate à malária.A médica recomendou ainda aos pais que reforcem a higiene pessoal às crianças, a quem deve ser explicado o que é o novo coronavírus, quais as formas do contágio e que cuidados devem ter, ao mesmo tempo que se deve impor o isolamento no ambiente familiar, disse.\nO uso da cloroquina foi recomendado nomeadamente pelos presidentes dos Estados Unidos, Donald Trump, e do Brasil, Jair Bolsonaro, mas ainda decorrem estudos científicos sobre a eficácia do medicamento.Em entrevista esta quinta-feira à Lusa, o presidente do Instituto de Higiene e Medicina Tropical, Filomeno Fortes, referiu que a cloroquina não previne infeções pelo novo coronavírus, mas admitiu que pode ajudar a conter o vírus em doentes com Covid-19.O nosso conselho é que as pessoas não utilizem a cloroquina profilaticamente porque não vai funcionar. A cloroquina só vai começar a funcionar a partir do momento em que a pessoa estiver infetada e vai ajudar a diminuir a replicação do vírus ao nível do pulmão”, disse o médico angolano.\nAs autoridades no poder na Guiné-Bissau declararam, na terça-feira, que duas pessoas (cidadãos estrangeiros) testaram positivo por Covid-19 e esta quinta-feira foi imposto ao confinamento social, que se traduz na redução de liberdade de circulação de pessoas e veículos. As fronteiras terrestres, marítimas e áreas já tinham sido encerradas desde o dia 17 deste mês.A Guiné-Bissau vai atravessar esta pandemia no meio de uma crise política, após Sissoco Embaló se ter autoproclamado Presidente enquanto ainda decorre no Supremo Tribunal de Justiça um recurso do candidato Domingos Simões Pereira, que alega irregularidades nas eleições de 29 de dezembro.Depois de ter tomado posse, Embaló nomeou um governo, liderado por Nuno Nabian, que ocupou os ministérios com apoio de militares, mas recusa que esteja em curso um golpe de Estado no país e diz que aguarda a decisão do Supremo sobre o contencioso eleitoral.\nO continente africano registou até esta quinta-feira 73 mortes devido ao novo coronavírus, ultrapassando os 2.700 casos, em 46 países.O novo coronavírus, responsável pela pandemia da Covid-19, já infetou mais 480 mil pessoas em todo o mundo, das quais morreram perto de 22.000.Depois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia. Vários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OBSEV00020200326eg3q0008j"},"has_corona_label":{"0":true}}