{"headlines":{"0":"Anti-semitismo em Portugal em 7 anedotas judaicas"},"author":{"0":"António Bento"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1660 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mas o que raio entenderá o “Chicão” por «ética judaico-cristã» para pôr este chavão à cabeça do fundamento religioso e moral do programa do seu partido? Motivo para ter promovido Abel Matos Santos?\nA história do anti-semitismo em Portugal é tão antiga quanto a própria nação. Sendo impossível apresentá-la numa página A4, não me resta senão resumi-la, caro leitor, em sete anedotas judaicas. Isso, sete. Porque os tempos não estão para as pessoas perderem muito tempo com a escola, o leitor atento perceberá o essencial do que há para dizer sobre a relevância e a consistência do tópico do «anti-semitismo» na actual agenda política e mediática portuguesa sem necessitar de muito contexto."},"remaining_content":{"0":"Bastará recordar-lhe que o novo líder do CDS, Francisco Rodrigues dos Santos, “Chicão” para os próximos, se viu recentemente a braços com declarações anti-semitas de um seu apoiante, um tal Abel Matos Santos, obscuro membro de um clube de pensamento político chamado TEM («Tendência Esperança em Movimento»). As declarações em causa obrigaram o nosso “Chicão” a esclarecimentos públicos e a pedidos de desculpa por interpostas pessoas, com demissões no corpo político e doutrinário de primeira hora nas milícias do próprio “Chicão”, a saber, o afastamento do amigo Abel, subitamente arrependido de ter sobrevalorizado as… «intenções irrelevantes» de Aristides Sousa Mendes «face às vidas preciosas que logrou salvar». As «vidas», afinal, são mais importantes do que as «intenções»? Santo seja o Senhor!Uma vez aqui chegado, um cidadão razoavelmente culto e com juízo bastante para apreciar as razões da chamada do «anti-semitismo» ao debate político nos novos partidos integralistas e identitários da pátria, uma pessoa, enfim, capaz de julgar a efectividade e a realidade do «anti-semitismo» na sociedade portuguesa para além do indigente nível de compreensão expresso no enxame das redes sociais em que estes militantes chafurdam, pergunta-se: mas o que raio entenderá o “Chicão” por «ética judaico-cristã» para pôr este chavão à cabeça do fundamento religioso e moral do programa do seu partido político? Enfim, é muito pouco provável que o nosso “Chicão”, ou o seu amigo Abel, façam uma pálida ideia sequer dessa coisa a que chamam «ética judaico-cristã».Mas o que fez, entretanto, o promissor moço à frente do novo CDS? Fez com que o amigo e colaborador Abel Matos Santos, que chamou a Aristides Sousa Mendes «agiota dos judeus», apresentasse a demissão. Entretanto, o nosso “Chicão” fugiu com o rabo à seringa e não prestou esclarecimentos em público. E porquê? Pois aqui é que bate o ponto. Muito provavelmente, apenas pela elementar razão de que o “Chicão” não faz a mínima ideia do que a expressão «ética judaico-cristã» possa significar. Mais crua e rigorosamente, se o rapaz escondeu a miséria das declarações com um comunicado oficial do partido foi apenas porque não sabe do que está a falar quando reivindica para a agremiação a que preside a tal «ética judaico-cristã».\nTanta ignorância, tanta irresponsabilidade, tanta tolice, deveriam envergonhá-lo, caso ele tivesse aprendido, na escola ou na vida, o real significado de esta ou de outras expressões do mesmo quilate.Em todo o caso, o que aqui mais nos interessa mostrar é a boçalidade e a inanidade mental, numa palavra, a indigência cultural destes jovens políticos ao terem que lidar com as declarações completamente tolas de um seu correligionário. É por isso que penso que talvez seja bom que aquela rapaziada que dirige o partido e que ainda acredita que é importante um político saber do que se fala quando dirige a palavra ao eleitor, que ela ouça com alguma atenção as sete anedotas judaicas que em seguida lhe passo a contar. Talvez com estas anedotas a miserável cultura geral destes políticos sem letras nem maneiras aprenda ao menos alguma coisa sobre a natureza do anti-semitismo português, sem que o cronista deva maçar-se a escrever um relato histórico elementar sobre a literatura católica medieval anti-rabínica portuguesa; sem que o desgraçado do professor tenha de passar pela necessidade de explicar a estes ignorantes jotinhas candidatos à profissão política o que foram a Inquisição e as leis de “pureza do sangue” em Portugal e por que razão até ao final do século XVIII os portugueses se dividiram entre «cristãos-velhos» e «cristãos-novos», e ainda por que durou três séculos o Santo Ofício…\nUma pessoa pergunta-se: como dar a conhecer a estes analfabetos que assomam à profissão política e a transformam numa charca moral, por exemplo, o significado e os efeitos do édito de expulsão dos judeus e mouros de Portugal? Como fazê-los entender, de uma vez por todas, as consequências do anti-judaísmo e do anti-semitismo no atraso científico, económico e cultural do país ao longo de três séculos? Não deveria esta turba de ignorantes voltar para a escola e aprender primeiro um módico de História de Portugal até saber quem foram e o que fizeram por Portugal figuras como António Vieira, D. Luís da Cunha, Marquês de Pombal, Eça de Queiroz, Camilo Castelo Branco, Alexandre Herculano, Antero de Quental, Afonso Costa, Fernando Pessoa, Aristides de Sousa Mendes, etc., etc., etc.?Confesso a minha falta de esperança, pois por manifesta falta de instrução e ausência da mais elementar cultura histórica, o jotinha aventureiro de hoje dificilmente conseguirá entender a razão por que um anti-semita ranhoso será sempre um ranhoso anti-semita.Vamos então às anedotas. Entretanto, ó jotinhas, para o vosso próprio bem voltai para a escola e estudai alguma coisinha.\nAnedota # 1«O rei de Portugal, D. José I, tinha ordenado que todo o português que fosse descendente de cristãos-novos e que, por conseguinte, tivesse sangue judeu a correr-lhe nas veias, deveria usar um chapéu amarelo, como os seus antepassados não convertidos. Alguns dias mais tarde o marquês de Pombal apresentou-se na corte com três desses chapéus debaixo do braço. O rei, surpreendido, perguntou-lhe: «O que quereis fazer com tudo isso?» Pombal respondeu que queria obedecer às ordens do rei. «Mas – disse o rei – porque tendes três chapéus?» «Tenho um para mim – respondeu o marquês – outro para o inquisidor-geral e um para o caso de Vossa Majestade desejar cobrir-se.».Escuta ainda, jotinha, outra maneira de dizer o mesmo: «De preto, de mouro e de judeu todos temos um pouco».Anedota # 2 «Como podemos apurar se Jesus era mesmo judeu?\nPor quatro razões:\nTinha trinta anos, era solteirão e vivia com a mãe.\nSeguiu o ofício do pai.\nAcreditava que a mãe era virgem.\nA mãe tinha-o na conta de Deus».\nAnedota # 3«Um padre perguntou um dia a um rabino porque é que os judeus casavam as filhas tão cedo.– Vou-lhe explicar, disse o rabino:– Há muito, muito tempo atrás, uma das nossas, chamava-se Maria… Bom, sabe, como tardaram muito em casá-la… aconteceu-lhe uma história muito desagradável!»\nAnedota # 4«Um rabino e um padre vão sentados, lado a lado, num comboio. Simpatizam um com o outro, discutem, e, alguns momentos depois, o padre não resiste:– Rabino, permita-me, aqui entre nós, que lhe faça uma pergunta… já alguma vez chegou a comer carne de…?\n– Ah, sim… confesso… a fome, a tentação… mas Deus, na sua infinita grandeza, há-de perdoar-me… Mas, já agora, posso também fazer-lhe uma pergunta? Já alguma vez lhe aconteceu… enfim… conhecer uma mulher?– Oh, confesso que sim… sabe, a fraqueza humana, um momento de loucura, foi um pecado mortal… mas espero bem vir a ser perdoado.Pequeno silêncio meditativo. Algum tempo depois, o rabino dá uma cotovelada afectuosa no padre:– De qualquer forma é bem melhor do que carne de porco, não é verdade?»Anedota # 5«Um sacerdote católico, um pastor protestante e um rabino apostam:– Jesus Cristo sou eu – diz o pastor –, se não vejam: tenho a sua juventude, a sua beleza, o seu porte distinto. Reparem bem: a minha barba, os meus cabelos, o meu porte distinto. Na verdade, Jesus Cristo sou eu sem pôr nem tirar!– O Senhor nem pense nisso – retorque o padre – a prova está em que eu tenho a sua compaixão, o seu amor ao próximo. Assim que vejo uma pessoa a chorar fico de rastos: tenho imediatamente que a socorrer, ajudar, consolar; enfim, faço tudo o que posso nesse sentido. Jesus Cristo sou eu, sem sombra de dúvida!– Eu cá – diz o rabino – nem sequer tenho necessidade de argumentar. Hão-de ouvir com os vossos próprios ouvidos como Jesus Cristo sou eu.\nConversaram amistosamente durante mais algum tempo, beberam uns copos, até que, às cinco da manhã, e já um pouco alegres, o rabino resolve levar o padre e o pastor a um bordel.O rabino bate a uma porta. Uma mulher olha por um pequeno orifício e exclama:– Jesus Christ, it’s you again!»Anedota # 6«Um homem preenche a sua ficha num hotel. Apelido: Levi.– Caro, senhor, lamento, mas aqui não recebemos judeus!– Mas eu não sou judeu.– O quê, o senhor chama-se Levi e quer-me convencer de que não é judeu?!– Não, não, garanto-lhe que não sou judeu, apesar de me chamar Levi. Olhe, conheço perfeitamente a história de Nosso Senhor: o pai chamava-se José, não era?– Sim.– E a mãe, Maria.– Sim.– E ele nasceu num estábulo, não é verdade?– Exactamente.– E sabe porque é que ele nasceu num estábulo?– Não. Lá isso não sei.– Porque já naquele tempo havia crápulas que não alojavam judeus…»Anedota #7«Um padre e um judeu estão sentados, frente a frente, num comboio. De que é que hão-de falar? De religião, de Deus, de Jesus…– Nunca consegui compreender – começa o padre – aquele tremendo disparate do Judas.– Então porquê?– Vender Jesus por trinta dinheiros não foi lá muito sensato.– Oh… senhor padre, se o Judas o vendeu por esse preço é porque ele não deveria valer muito mais do que isso».\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg2700007"},"has_corona_label":{"0":false}}