{"headlines":{"0":"Carta 2020: Quando a BlackRock fala, o mundo ouve"},"author":{"0":"Nuno Moreira da Cruz"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"621 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A mensagem-chave da BlackRock é que as decisões de investimento terão sempre a sustentabilidade ambiental como objetivo central, indo sair dos investimentos com alto risco relacionados com o ambiente.\nA BlackRock é a maior gestora de fundos de investimento à escala global, com quase US$ 7 triliões de “assets” sob gestão (equivalente ao dobro do PNB alemão). Em Portugal, detém participações em empresas, como a EDP, Jerónimo Martins, Galp, Millennium BCP, NOS, CTT e Sonae.Larry Fink, o seu fundador e CEO, tem o hábito de dirigir uma carta anual a todos os seus CEOs espalhados pelo mundo, enfatizando a questão nuclear que devem acolher ao desenhar e implementar as suas estratégias em cada ano."},"remaining_content":{"0":"A carta anual de Fink aos principais executivos das maiores empresas do mundo é seguida de perto por muitos e a de 2020 acaba de ser publicada.Em 2018, a sua carta introduziu definitivamente o conceito de Propósito (“Purpose”) na agenda estratégica de muitas das maiores empresas mundiais. Destacando uma das declarações da altura: “A sociedade exige que as empresas, públicas e privadas, sirvam um propósito social. Para prosperar ao longo do tempo, cada empresa deve não só demonstrar um bom desempenho financeiro, mas também mostrar como fazer uma contribuição positiva para a sociedade. As empresas devem beneficiar todos os seus “stakeholders”, incluindo acionistas, empregados, clientes e as comunidades em que operam”.A carta do ano passado, 2019, teve o enorme mérito de seguir o mesmo caminho, aprofundando e confirmando o conceito de que “lucro e propósito estão indissoluvelmente ligados”. E terminava com uma mensagem muito clara: “As empresas que definam e cumpram o seu Propósito e as responsabilidades que daí resultam para com todos os “stakeholders” são as que triunfarão no longo prazo. As outras não sobreviverão”.\nNa carta deste ano, a mensagem-chave é a de que a BlackRock tomará decisões de investimento sempre com a sustentabilidade ambiental como objetivo central, e, neste contexto, começaria a sair de certos investimentos que “apresentam um alto risco relacionado com a sustentabilidade”.Outras mensagens importantes:\n“A consciência (pelo tema da sustentabilidade) está a mudar rapidamente, e eu acredito que estamos à beira de uma reformulação fundamental na forma como se avaliam e financiam os investimentos (…), as evidências sobre o risco climático obrigam os investidores a reavaliar os pressupostos fundamentais das suas apostas. Mesmo que apenas uma fração da ciência esteja certa, esta é uma crise muito mais estrutural e de longo prazo do que se possa pensar”\n“A mudança climática é, invariavelmente, a principal questão que os clientes em todo o mundo levantam com a BlackRock”\n“Haverá uma grande mudança, muito mais cedo do que muitos possam imaginar, na forma como o dinheiro será alocado. Esta dinâmica vai acelerar à medida que a próxima geração assuma o comando das empresas e de cargos públicos. Triliões de dólares passarão para as mãos da geração dos millennials nas próximas décadas, e à medida que estes vão ascendendo a essas posições de topo, remodelarão ainda mais intensamente a abordagem aos temas da sustentabilidade.”\nA carta não deixa ainda de reforçar as mensagens dos anos anteriores sobre Propósito. “Uma empresa não pode alcançar lucros de longo prazo sem adotar e ser claro sobre o Propósito que as move. Em ultima analise, essa será a única garantia de sustentabilidade económica a longo prazo”.Larry Fink nem sempre foi o primeiro a abordar questões ambientais ou sociais, mas a sua carta anual tem a enorme capacidade de influenciar e mudar as discussões nas reuniões dos Conselhos de Administração em todo o mundo. Como dizem por Wall Street “Quando a BlackRock fala, o mundo ouve”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0000a"},"has_corona_label":{"0":false}}