{"headlines":{"0":"A 15ª obra de misericórdia da Santa Casa"},"author":{"0":"João Cândido da Silva"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1353 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fernando Negrão esteve bem ao escolher o tema do Montepio para confrontar António Costa. A missão da Santa Casa não é a de se comprometer com o resgate de bancos em apuros.\n1. Os deputados do PSD que se amotinaram durante a eleição do novo líder parlamentar deixaram uma dúvida. Pelo menos entre os poucos eleitores que ainda se interessam, sem bocejar, pelo espectáculo de truculência, demagogia, insultos, desonestidade intelectual e demais truques e manhas que costumam marcar os momentos de maior visibilidade na Assembleia, como são os debates quinzenais com o primeiro-ministro."},"remaining_content":{"0":"Têm o direito de manifestar discordância com as escolhas do novo presidente do partido e de votar de acordo com aquilo que a consciência lhes ditar. Mas também têm o dever de mostrar dignidade na forma como deixam lavrado o protesto. É o mínimo que podem exigir os eleitores que lhes deram o apoio suficiente para poderem sentar-se em São Bento, na convicção de que não estariam a confiar em políticos que confundem a “casa da democracia” com um congresso partidário.\nNão está em causa a opção pelo voto branco ou nulo que obrigou Fernando Negrão a confrontar-se com uma vitória pífia. Mas seria ingenuidade não perceber que a eleição do líder do grupo parlamentar por um número de votos minoritário foi uma tomada de posição hostil dirigida, em primeiro lugar, a Rui Rio. E é aqui que começa a dúvida sobre se os deputados que compõem a maior bancada da actual Assembleia querem fazer oposição ao Governo, como lhes compete, ou oposição a Rio.\nCaso se trate da segunda hipótese, parece que já terão aprendido com António Costa a lição de cinismo e eficácia política que, compreensivelmente, lhes custou a engolir, mas que agora parecem estar na disposição de adoptar e aplicar. Tal como o actual primeiro-ministro perdeu as legislativas de 2015, em condições que lhe eram claramente favoráveis, também os deputados que se sentiram órfãos com o abandono de Pedro Passos Coelho dão sinal de estar a experimentar dificuldades na aceitação da derrota. Com uma diferença.\nAntónio Costa foi a jogo, perdeu e inventou a geringonça para, ainda assim, satisfazer a ambição de chegar à chefia do Governo, uma alternativa mais saborosa do que o previsível definhamento político. Quanto aos herdeiros de Passos Coelho, tiveram a possibilidade de encontrar um candidato que disputasse as directas no PSD. Não o conseguiram e optaram por um sucedâneo. Pedro Santana Lopes protagonizou uma luta renhida, mas não conseguiu vencer.\nAqueles que agora são apelidados de “passistas” perderam por falta de comparência e vão andar por aí. Muitos andam pelo Parlamento porque desempenham o cargo de deputado e, se têm dificuldade em ser leais com o líder do partido, têm de o ser perante os eleitores.\nUm cenário em que as divergências internas passem a dominar a vida do grupo parlamentar do PSD é uma escolha possível, mas não será a melhor via para conquistar a confiança de quem não vê no actual Governo a solução adequada para os imensos problemas e obstáculos que o país enfrenta. E episódios como a contagem de votos que revelou ter havido mais candidatos à nova direcção do grupo parlamentar do que apoios à lista única dão uma imagem dos subterrâneos tenebrosos e repugnantes a que a política pode chegar.\nProblemas desta natureza não são de liderança ou de discordância política. São, muito simplesmente, de falta de carácter.\n2. Para além do ruído, da intriga e das desavenças que são a cocaína que excita os viciados em manobras políticas, existe a substância. E, neste terreno, Fernando Negrão esteve bem na estreia como líder parlamentar ao confrontar António Costa com a mais do que provável entrada da Santa Casa da Misericórdia de Lisboa no capital do Montepio.\nÉ mais um daqueles dossiês em que o Governo se prepara para fazer uma coisa e fingir que se trata de outra completamente distinta, tal e qual como o uso e abuso das cativações pretende convencer os tolos de que não há cortes cegos e indiscriminados na despesa pública. No caso, trata-se simplesmente de fazer uma operação de recapitalização de uma instituição financeira com fortes carências de dinheiro fresco, sob a máscara melíflua e hipócrita de uma iniciativa de reforço da economia social, um estratagema que visa apenas assegurar o conforto e o silêncio cúmplice dos parceiros do Governo.\nO processo tem aspectos tragicamente caricatos. O exemplo mais recente foi dado por António Costa, um primeiro-ministro que anuncia a instalação de um projecto da Google em Portugal como se a decisão fosse obra da sua afamada habilidade, mas que, no debate quinzenal e em resposta a Fernando Negrão, garantiu desconhecer de quem foi a ideia de chamar a Santa Casa para resolver os problemas do Montepio. Se o plano fosse bom e pacífico, é mais do que certo que Costa não se revelaria tão ignorante.\nNada na transformação da Santa Casa em accionista de referência de uma instituição financeira permite vislumbrar que a bota tenha alguma hipótese de vir a bater com a perdigota. A Santa Casa prossegue fins sociais em áreas que vão da educação à saúde e ao combate à pobreza. É um investidor relevante em imobiliário e as aplicações em acções têm um valor praticamente residual quando comparado com a dimensão do activo.\nJá se ouviu dizer que o investimento no Montepio seria uma forma de diversificar a carteira de investimentos da Santa Casa, compreensivelmente conservadora tendo em consideração aquela que é a sua missão e a necessidade de estabilidade financeira para responder aos compromissos. Não passa de mais um engodo.\nAinda que uma análise séria à política de investimentos da Santa Casa pudesse concluir que talvez fosse compensador incorrer em mais risco para tentar alcançar um retorno mais elevado, nada disto tem que ver com uma decisão que, de acordo com os números que já foram noticiados, pode comprometer perto de 20% do activo da Misericórdia de Lisboa. A isto não se chama diversificação, mas, de forma mais apropriada, concentração do risco, ainda por cima num banco com problemas. Ou seja, é, sem tirar nem pôr, o tipo de estratégia que fará da Santa Casa o protótipo dos especuladores que o PS e os amigos da extrema-esquerda nunca se cansam de denunciar.\nA explicação para a vontade do Governo de empurrar a Santa Casa para uma aventura financeira está noutro lado. Sem outros interessados em entrar no negócio e excluída a hipótese de um resgate com dinheiro dos contribuintes, matéria sensível e dotada de potenciais custos políticos e eleitorais, o anónimo autor da ideia descobriu, sob a tutela do mesmíssimo Ministério do Trabalho, Solidariedade e Segurança Social que acompanha a associação mutualista proprietária exclusiva do Montepio, um poço de petróleo capaz de acautelar as angústias e superar as adversidades.\nA Santa Casa é um investidor modesto em acções e, desde os tempos da rainha D. Leonor, nunca se lhe conheceram sonhos de, um dia, colocar na cabeça a cartola de banqueiro. Mas é detentora de um apetitoso bolo de liquidez, materializado, segundo as contas de 2016, em perto de 200 milhões de euros em depósitos bancários. Curiosamente, trata-se de um número equivalente àquele que, numa primeira fase, foi referido como o valor que a Misericórdia iria injectar no Montepio.\nSerá que não há coincidências? Será. O azar da Santa Casa foi o de se comportar como uma instituição previdente na gestão das suas finanças, num país em que o Estado não conhece travões quando cobiça e decide o destino das poupanças alheias.\nEntre as 14 obras de misericórdia que animaram a viúva de D. João II a fundar a Santa Casa, estão intenções nobres como as de dar de comer a quem tem fome e dar de beber a quem tem sede. O Governo pode agora acrescentar a missão de resgatar bancos em apuros. No fundo, com o descaramento que não lhe costuma escassear, António Costa até pode explicar que é uma forma de acudir aos aflitos, o que parece enquadrar-se no espírito da instituição."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200007"},"has_corona_label":{"0":false}}