{"headlines":{"0":"Trump: crianças são \"usadas\" por \"criminosos\""},"author":{"0":"João de Almeida Dias"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"522 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Trump disse que \"piores criminosos do mundo\" estão a usar crianças para entrar nos EUA. O Presidente dos EUA está a ser criticado pela \"tolerância zero\" na fronteira, que leva à separação de famílias.\nO Presidente dos EUA, Donald Trump, disse que as \"crianças estão a ser usadas por alguns dos piores criminosos do mundo como uma maneira\" de entrar nos EUA. A afirmação surge numa altura em que a prática de tolerância zero das polícias fronteiriças, que separam famílias que entrem nos EUA ilegalmente pela fronteira com o México, está a merecer críticas dos dois lados das barricadas partidárias norte-americanas."},"remaining_content":{"0":"\"As crianças estão a ser usadas por alguns dos piores criminosos do mundo como uma maneira de entrar no nosso país. Já alguém olhou para o crime que acontece a Sul da nossa fronteira? É histórico, com alguns países a serem dos sítios mais perigosos do mundo. Não vai acontecer nos EUA\", lê-se no tweet completo de Donald Trump, escrito esta segunda-feira à tarde.\nhttps:\/\/twitter.com\/realDonaldTrump\/status\/1008708576628625408\nLogo de seguida, voltou a publicar um novo tweet, desta vez mais curto e implicitamente dirigido aos democratas e alguns dos republicanos que dele discordam neste tema. \"MUDEM AS LEIS!\", escreveu, referindo-se às leis de imigração.\nhttps:\/\/twitter.com\/realDonaldTrump\/status\/1008708634396721153\nNoutro tom, também a primeira-dama, Melania Trump, fez uma rara incursão em assuntos políticos para falar deste tema. \"A Sra. Trump detesta ver crianças serem separadas das suas famílias e espera que os dois lados da barricada possam finalmente juntar-se para conseguir um acordo para a reforma das leis migratórias\", disse a sua porta-voz, Stephanie Grisham, à CNN. \"Ela acredita que temos de ser um país que cumpre todas as leis, mas também um país que governa com o coração\", completou a porta-voz da primeira-dama, numa afirmação que alguns viram como sendo uma crítica às políticas defendidas pelo seu próprio marido, Donald Trump.\nAo longo do fim-de-semana, várias personalidades políticas apelaram a que Donald Trump revertesse esta política de tolerância zero. Entre eles, estão o ex-Presidente Bill Clinton; a antiga primeira-dama e candidata presidencial derrotada em 2016, Hillary Clinton; a ex-primeira-dama Laura Bush; e o antigo porta-voz da Casa Branca de Donald Trump, Anthony Scaramucci.\nA Câmara dos Representantes prepara-se para debater e votar dois pacotes legislativos para a imigração, sendo um deles descrito pela imprensa norte-americana como \"moderado\" e outro como mais \"restritivo\". De acordo com o Washington Post, os líderes dos republicanos na Câmara dos Representantes, que ali estão em maioria, estão a tentar conseguir um acordo que previna a separação de famílias e permita a concessão de nacionalidade a imigrantes levados para os EUA como menores mas que, ao mesmo tempo, liberte fundos para a construção de um muro na fronteira com o México e imponha limites à imigração legal.\nhttps:\/\/observador.pt\/2018\/06\/18\/a-historia-da-foto-viral-de-uma-menina-de-2-anos-a-chorar-na-fronteira-dos-eua\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i000bc"},"has_corona_label":{"0":false}}