{"headlines":{"0":"Refugiados \"rezam à espera que o vírus não chegue\""},"author":{"0":"Luís Vaz Fernandes"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1206 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Medidas de contenção da Covid-19 já chegaram aos campos de refugiados da Grécia, mas o difícil acesso a água e a cuidados de saúde tornam a população extremamente vulnerável.\n“Não encontro palavras para descrever o que pode acontecer se houver um surto de coronavírus nos campos”. A frase resume o estado de vários campos de refugiados na Grécia e de como não estão preparados para o impacto da Covid-19. E a frase é dita Apostolos Veizis, diretor de operações da Médicos Sem Fronteiras da Grécia (MSF), que tenta explicar o cenário ao Observador: sem espaço, com difícil acesso a sabão e à água, como podem mais de 40 mil requerentes de asilo proteger-se de uma pandemia global?"},"remaining_content":{"0":"O estado destes campos tem sido denunciado por várias organizações não governamentais (ONG) e partilhado por diferentes meios de comunicação social. As imagens e as histórias que chegam das ilhas gregas mostram como em Moria, por exemplo, cerca de 22 mil pessoas vivem num campo construído para três mil. Aí, segundo a MSF, existe um ponto de abastecimento de água para cada 1.300 pessoas e fazem-se filas para as refeições e também para as casa de banho. Estas existem na proporção de uma para cada 200 residentes. Tudo isto, resultado da sobrelotação dos campos, tornam-nos locais potencialmente perigosos se chegarem casos do novo coronavírus.Em Moria – o maior campo de refugiados da Europa, localizado na ilha grega de Lesbos –, o susto chegou quando foi detetado o primeiro caso de um infetado com Covid-19, há duas semanas. Tratava-se de uma habitante da cidade de Plomari, na casa dos 40 anos, que com a resposta positiva do teste ao vírus levou ao encerramento do supermercado onde trabalhava.Com os sinais de alarme a tocar, chegaram pedidos dos decisores gregos para colocar o país em quarentena. Desde a semana passada que quem vive nos campos gregos de migrantes passou a ter horários de mobilidade condicionados. Ninguém pode sair dos campos entre as 19h e as 7h da manhã e apenas uma pessoa por família pode deslocar-se para fora durante o dia . A restrição nos horários não foi exigida a outros cidadãos residentes na ilha e tem sido sempre monitorizada pelas autoridades. Além disso, surgiram placas em diferentes línguas a pedirem aos requerentes de asilo que se recolham às suas casas sempre que possível, mas Apostolos Veizis recorda que “eles não têm a escolha de ficar em casa”.\nEstão a pedir às pessoas para manter a distância social mas, quando se está numa tenda com três metros quadrados com seis pessoas, que distância se pode manter?”As visitas aos centros de receção dos campos foram temporariamente suspensas, menos para quem lá trabalha, mas com a quarentena imposta na Grécia e noutros países já se assiste a uma redução no número de voluntários e trabalhadores humanitários nos campos. São estes que, pertencendo a organizações não governamentais, asseguram o acesso a necessidades básicas, a cuidados de saúde e ao lazer que as autoridades gregas nem sempre conseguem garantir – e, quando o fazem, é com dificuldade. As que ainda resistem, como é o caso da organização holandesa Movement On The Ground, têm procurado distribuir produtos desinfetantes entre os migrantes.\nSabem que sem a sua presença o acesso a cuidados de saúde por parte dos migrantes torna-se muito mais difícil: em Samos, a ilha grega com o segundo maior campo de refugiados no país, há dois médicos para um conjunto de sete mil requerentes de asilo. Em Lesbos, o hospital de Mytilene já sente a pressão de ter um campo com 20 mil migrantes por perto. Além disso, desde julho de 2019 que o acesso a cuidados de saúde ficou mais difícil para os migrantes que entretanto chegaram: deixaram de receber um número de segurança social, pelo que há pessoas sem assistência médica regular no campo. Terão estes migrantes acesso a testes para eventuais casos suspeitos?Perante isto, a população decidiu agir. Num artigo lançado a 18 de março, o britânico The Guardian contava como um grupo de residentes em Moria decidiu juntar-se para sensibilizar os residentes para a necessidade de cuidados de higiene. Contava também como um grupo de mulheres decidiu dedicar o seu tempo a construir máscaras e a distribuí-las pela população. Por ser tanta gente, os primeiros a receberem seriam os pertencentes a grupos de risco – idosos ou doentes –, que as poderiam ferver (para as desinfetar) e reutilizá-las. Para a MSF, isto não chega. “São necessárias medidas essenciais”, reforçam.Grupo de mulheres de Moria decidiu dedicar o seu tempo a construir máscaras e a distribuí-las pela população\nQue solução poderá eventualmente chegar?A pandemia trazida pelo coronavírus veio ocupar capas e manchetes dos jornais gregos, numa altura em que as atenções estavam viradas para as fronteiras do país com a Turquia. Neste momento, há ainda pessoas que estão acampadas do lado turco, à espera de uma oportunidade para atravessar a barreira grega e chegar à Europa. Muitos provavelmente não saberão que assim que chegarem a território grego, não terão possibilidade de pedir asilo – porque a Grécia suspendeu o acesso – e poderão ser deportados para os países de origem. Foi contra isto que um conjunto de organizações humanitárias se pronunciou, com uma carta aos líderes da União Europeia, a pedir o fim das deportações e o acelerar do processo das recolocações.Esta semana surgiu uma outra carta, desta vez no seio do Parlamento Europeu. López Aguilar, eurodeputado e presidente da Comissão Parlamentar das Liberdades Civis do Parlamento Europeu, pediu à União Europeia para “evitar uma rápida e ampla disseminação da Covid-19 nas ilhas gregas”, com a “evacuação preventiva urgente dos campos sobrelotados”. Na carta, pode ler-se ainda que “a situação na Grécia e nas ilhas vai tornar-se incontrolável, com o risco de haver muitas mortes”.\nCom os apelos a surgirem de diferentes direções, o diretor de operações da MSF na Grécia concorda com a evacuação – pelo menos da população mais vulnerável, embora receia que “nada vá ser feito”.Até agora, não há planos para evacuar os campos mas provavelmente vamos ter clínicas . O problema é que em Moria, se temos 22 mil pessoas, uma clínica não resolve o problema [do surto]. Não é uma cidade organizada, não estão em apartamentos, não podem ficar isolados e os locais serem desinfetados.”A atuação das autoridades e dos trabalhadores humanitários tem sido mais difícil pela própria configuração geográfica que os campos de migrantes adquiriram. Sobrelotados, expandiram de forma irregular para além das suas bases, onde tendas e contentores se cruzam, deixando passagens estreitas e muitas vezes enlameadas – e onde, em alturas de incêndio, os carros de bombeiros não conseguem chegar. Por isso mesmo, um campo de migrantes pode ser o local ideal para uma infeção exponencial e generalizada entre os residentes.Apostolos Veizis recorda ainda que um surto em Moria, o maior campo de refugiados da Europa, pode aumentar as tensões com a população local. Até lá, sem requerentes de asilo infetados pela Covid-19, os residentes dos campos continuam”apenas à espera”. “E rezam a Deus para que o vírus não chegue”, salienta.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OBSEV00020200326eg3q000be"},"has_corona_label":{"0":true}}