{"headlines":{"0":"Dê corda aos sapatos, dr. Costa, o encanto acabou"},"author":{"0":"Sebastião Bugalho"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"579 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Costa não poderá usar ameaças de demissão cada vez que o parlamento chocar com o seu governo minoritário porque a demissão de um primeiro-ministro só é uma ameaça enquanto ele permanecer popular.\nO governo de António Costa mudou o quê, exatamente? Além da febre ideológica, que se compreende, dada a novidade da ‘geringonça’ em 2015, que mudanças implementou no país desde então? À beira da meia década de governação, que reformas aprovou o Partido Socialista nos últimos quatro anos? Se perguntarmos aos membros do executivo, falar-nos-ão da descentralização (largamente por concluir) e do passe social único (que, além de ter sido ideia de um autarca, carece de concretização estrutural)."},"remaining_content":{"0":"A verdade é que se mexeu pouco e se reformou ainda menos – talvez até propositadamente.Depois de um tempo político traumático, durante a intervenção externa, o eleitorado premiou e valorizou o imobilismo enquanto prática governante. O sucesso do PS, de 2015 a 2019, teve a ver com essa quietude, tão contrastante com a identidade histórica do partido, mas inteligente numa conjuntura pós-troika. Em 46 anos de democracia, o Partido Socialista foi a força política que mais privatizou e reformou em Portugal. Os governos dos engenheiros – Guterres e Sócrates – foram largamente reformistas, próximos do setor privado e dialogantes com o PSD. António Costa, até agora, foi o oposto disso. O seu PS fala de “alterações climáticas” e de “transição digital” para simular a visão de mudança que se exige a um partido de maioria, mas os chavões são poucochinho; não chegam. São bandeiras em movimento num exército parado.O aplauso nacional a essa inércia cessou porque a estabilidade política se tornou, hoje, normal para os portugueses; tomada por garantida. A ausência de estado de graça após a vitória socialista em outubro de 2019 foi prova disso. A falta de rumo, encapotada em ecologismos e sorrisos tecnológicos, é clara para quem está por dentro. Um governo que, em quatro anos, se dedicou a fazer política vê-se agora obrigado a fazer algo bem diferente: governar um país.\nA dificuldade da tarefa será, pois, redobrada. A excecionalidade da legislatura anterior, em que eram mais os partidos que apoiavam o governo do que aqueles que lhe faziam oposição, terminou. Perante a ascensão do Chega como movimento anti-sistema, anti-austeridade e anti-Bruxelas, o Bloco de Esquerda e o PCP serão pressionados a radicalizarem o discurso e a ganharem distância do governo. O facto de a direita se encontrar pulverizada e em competição pelo seu eleitorado também aumentará a intensidade da oposição. Todos têm de mostrar o que valem.Face a este cenário, Costa não poderá usar ameaças de demissão cada vez que o parlamento chocar com o seu governo minoritário. Por um lado, porque nem todas as propostas serão um delírio despesista para agradar à Fenprof. Por outro, porque a demissão de um primeiro-ministro só é uma ameaça enquanto esse primeiro-ministro permanecer popular. E o encanto, dr. Costa, está a acabar.O caso do IVA da eletricidade é um prenúncio de algo que se repetirá durante este segundo mandato do PS. A redução do IVA foi a votos nos programas eleitorais de bloquistas e sociais-democratas, ou seja, já não se trata de uma “coligação negativa”, mas de uma proposta eleitoralmente legitimada cuja recusa afectará diretamente o único ativo que sustenta este governo: a sua popularidade.A quantas destas encruzilhadas sobreviverá?\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg2700003"},"has_corona_label":{"0":false}}