{"headlines":{"0":"Guia para viver com um familiar infetado"},"author":{"0":"Ana Cristina Marques"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"916 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nem todas as pessoas infetadas com coronavírus serão internadas. No caso de se conviver ou partilhar o mesmo teto com um doente, há vários conselhos a seguir. As recomendações são da OMS.\nAs medidas de higiene e etiqueta respiratória em tempos de Covid-19 são, por estes dias, algumas das mensagens mais repetidas. Envolvem tapar o nariz e a boca quando espirrar ou tossir, seja com um lenço de papel ou com o antebraço, nunca com as mãos, ou lavar as mãos frequentemente durante 20 segundos (o tempo que demora, por exemplo, a cantar os “Parabéns”). Estas são, provavelmente, as medidas de prevenção mais difundidas associadas ao novo coronavírus, mas o que acontece se chegarmos a um ponto em que somos obrigados a conviver com alguém com coronavírus? A pergunta é válida, até porque nem todos os infetados são internados e o isolamento profilático pode ser uma alternativa ao atendimento hospitalar."},"remaining_content":{"0":"“Se só existe doença leve, providenciar cuidados em casa pode ser considerado.” O conselho consta num documento da Organização Mundial da Saúde (OMS), disponibilizado a 4 de fevereiro, cerca de um mês antes de o surto ser detetado em território nacional. A OMS informa também que podem ser cuidados em casa os pacientes que são sintomáticos, mas que não necessitam de hospitalização. O mesmo pode acontecer quando o atendimento hospitalar não está disponível ou não é seguro. As situações descritas não dizem, no entanto, respeito a pacientes com condições crónicas subjacentes, das quais são exemplo as doenças cardíacas.Nesse sentido, quem cuidar e\/ou conviver conviver debaixo do mesmo teto com uma pessoa infetada por Covid-19, deve seguir as seguintes orientações:\nse possível, a pessoa infetada deve ficar uma divisão à parte, que deve estar bem ventilada (ou seja, com janelas e portas abertas);\na movimentação do paciente em casa deve ser limitada e a partilha de espaços deve ser minimizada ao máximo; deve-se assegurar que os espaços comuns estão bem ventilados;\nos outros membros da casa devem, se possível, permanecer numa divisão distinta daquela onde se encontra a pessoa infetada; se isso não for possível, é importante manter uma distância de pelo menos um metro de distancia do doente (devem, por exemplo, dormir em camas separadas);\né também fundamental limitar o número de cuidadores; idealmente, uma pessoa de boa saúde — sem doenças crónicas pré-existentes ou outras condições que possam comprometer o seu sistema imunitário — deve ser selecionada para cuidador. Visitas não são permitidas até o paciente em questão estar completamente recuperado e não mostrar qualquer evidência de sintomas;\ndeve ser realizada higiene das mãos depois de qualquer tipo de contacto com o paciente ou com o seu ambiente mais imediato; a higiene das mãos deve ainda ser realizada antes e depois da preparação da comida, antes de comer, depois de usar a casa de banho e sempre que as mãos aparentarem estar sujas. Se as mãos não estiverem visivelmente sujas, uma solução à base de álcool pode ser usada, mas para mãos visivelmente sujas o conveniente é levá-las com recurso a água e sabão — para secá-las, o melhor é usar “toalhas de papel descartáveis”; caso isso não seja possível, deve-se usar toalhas que, assim que estiverem molhadas, devem ser substituídas;\no doente deve usar uma máscara sempre que possível; pessoas que não consigam “tolerar” o uso de máscaras, devem ter um cuidado extremo em termos de higiene respiratória (os materiais usados no processo, como lenços de papel, devem ser descartados ou lavados após o respetivo uso);\nos cuidadores também devem usar máscaras que cubram boca e nariz e não lhes devem tocar durante a utilização. Caso a máscara fique suja com secreções, deve ser substituída imediatamente com uma máscara nova e limpa (para remover a máscara de forma apropriada, esta não deve ser tocada na parte da frente; após a máscara ser descartada, aconselha-se de imediato a lavagem das mãos);\nevitar todo o contacto com fluídos corporais, sobretudo secreções orais e respiratórias;\nas máscaras e as luvas não podem ser reutilizadas;\no paciente deve ter a sua própria loiça e utensílios, os quais devem ser lavados com sabão e água depois de utilizados;\naconselha-se ainda lavar e desinfetar diariamente as superfícies da casa mais vezes usadas pela pessoa doente (isso inclui mesas de cabeceira e quaisquer outras mobílias do quarto ou da divisão onde esteja o paciente);\ndeve-se, em primeiro lugar, usar sabão ou detergente comum para a limpeza e, depois de enxaguar, aplicar desinfetante doméstico comum contendo 0,5% de hipoclorito de sódio (ou seja, o equivalente a 5000 pm ou 1 parte de lixívia e 5 a 9 partes de água)”; também a casa de banho deve ser lavada pelo menos uma vez por dia;\nas roupas do paciente, bem como as roupas de cama e de banho deste, devem ser lavadas com sabão comum e água ou lavadas na máquina a 60-90º com o detergente doméstico. A roupa contaminada deve ser colocada num saco à parte;\nluvas e roupa protetora (como aventais) devem ser usadas quando a limpar as superfícies da casa ou roupas do paciente; depois de usadas, as luvas devem ser lavadas;\nos resíduos da pessoa infetada devem ser colocados num caixote do lixo próprio, que deve estar no quarto do paciente; só depois os resíduos podem ser totalmente descartados;\ndevem ser evitados todos os objetos usados pelo paciente (como cigarros, toalhas, loiça, etc).\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200313eg3d000bd"},"has_corona_label":{"0":false}}