{"headlines":{"0":"Cidadãos criam fundação em nome de \"Nino\" Vieira"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"430 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No dia em que se assinala o nono aniversário da morte de João Bernardo \"Nino\" Vieira, um grupo de cidadãos guineenses anunciou que vai criar uma fundação para homenagear o ex-presidente.\nUm grupo de cidadãos guineenses anunciou esta sexta-feira que vai criar uma fundação para homenagear o falecido Presidente do país, João Bernardo 'Nino' Vieira, no dia em que se assinala o nono aniversário da sua morte."},"remaining_content":{"0":"O advogado Justino Sá, um dos autores da iniciativa, disse à Lusa que 'Nino' Vieira \"por tudo quanto fez\" pela Guiné-Bissau \"não pode e nem deve ser esquecido\", daí a razão da criação da fundação, observou.\n\"A história da Guiné-Bissau confunde-se com a de 'Nino' Vieira, mas parece-nos que há gente que quer fazer desaparecer 'Nino' Vieira da história deste país\", defendeu Justino Sá, assessor no Parlamento guineense.\nJoão Bernardo 'Nino' Vieira foi assassinado na sua residência, em Bissau, em circunstâncias ainda por esclarecer, no dia 2 de março de 2009, a um mês de completar 70 anos.\nOs autores da iniciativa da criação da fundação não concordam com o tratamento \"que se pretende dar ao político e militar\", tendo Justino Sá, lembrado o facto de aquele ter sido \"único guineense\" que foi comandante operacional de guerra da independência, autor da proclamação da independência e primeiro líder do Parlamento.\nJá com a Guiné-Bissau independente, Justino Sá recorda que 'Nino' Vieira foi primeiro-ministro e mais tarde Presidente do país, para liderar, entre outros, o processo de abertura à democracia e liberalismo económico.\nPara assinalar a data da morte de Vieira, os autores da ideia da criação da fundação, fizeram uma visita à campa onde jazem os seus restos mortais, no cemitério municipal de Bissau, lugar que dizem ser \"indigno da estatura de 'Nino' Vieira\".\n\"Todos os países honram os seus ilustres no panteão. Porque é que o corpo de 'Nino' Vieira não pode ir para o nosso panteão na fortaleza d' Amura\", questionou Justino Sá, para sublinhar que tirando Amílcar Cabral, Vieira \"é aquele que merece mais\" estar naquele espaço de homenagem.\nAmílcar Cabral é reconhecido como o \"pai\" das independências da Guiné e Cabo Verde.\nJustino Sá também disse estranhar \"o silêncio\" da Comunidade Económica de Estados da África Ocidental (CEDEAO) perante as circunstancias em que 'Nino' Vieira foi assassinado, frisando que o ex-líder guineense \"contribuiu muito para a criação\" daquela organização.\n\"Vamos manifestar a nossa indignação perante a CEDEAO sobre este facto que tanto lamentamos\", afirmou Justino Sá.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000bn"},"has_corona_label":{"0":false}}