{"headlines":{"0":"É assim que vai abrir o Teatro do Bairro Alto"},"author":{"0":"Miguel Branco"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"724 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Espectáculos de Alessandro Sciarroni e Josefa Pereira, mais uma conferência de Franco Berardi, são o couvert, ou a primeira refeição de um teatro experimental que nasce onde vivia a Cornucópia.\nHabemus TBA (Teatro do Bairro Alto). E se esta foi a forma escolhida para começar este texto é porque a ideia de espera sempre cá esteve, olhámos a chaminé algum tempo até que a data oficial fosse divulgada, fumo branco. Para quem com estas coisas se importa, há uma certa ansiedade por poder espreitar um novo teatro municipal, um novo espaço para consumir artes performativas em Lisboa e, já agora, ver como está o sítio que sempre nos habituámos a frequentar como casa do Teatro da Cornucópia, estrutura liderada por Luís Miguel Cintra e Cristina Reis, uma das mais importantes companhias portuguesas, que fechou portas em 2016."},"remaining_content":{"0":"Agora, as portas que se abrem são outras. Outras no sentido em que este lugar vai ser, forçosamente, outra coisa. Será zona fértil da experimentação, onde artistas, nacionais e internacionais, apresentarão matéria urgente, que está a pedir reflexão, aquela que anda na ordem do dia, uma forma de fazer que, logicamente, pouco terá que ver com a forma como a Cornucópia habitava o Teatro do Bairro Alto.\nMas esse tempo já lá vai. Com direção artística de Francisco Frazão, programador que durante 13 anos esteve à frente da programação de artes performativas da Culturgest, que se muniu de uma equipa completa e que pretende chegar aos vários vetores da programação do TBA: Ana Bigotte Vieira (discurso), Diana Combo (música) e Laura Lopes (artes performativas).\nAo que se sabe, à sala principal junta-se também a sala de ensaios, com capacidade para receber espectáculos, tal como o foyer, onde poderão passar criações de menor dimensão ou conferências, coisas menos pesadas, digamos assim. E, convém também dizer, que esta não é a inauguração da programação do TBA. Entre Junho e Julho, deu-se o (Quase) Teatro do Bairro Alto, onde se pode provar um pedaço daquilo que agora se afirmará com prato principal. Houve Patrícia Portela, Andy Field, Tania El Khoury, inúmeros artistas que mostraram obras suas num programa fora de portas que serviu por um lado para cativar público, por outro para o TBA dizer ao que vem, situar-se.\nAgora sim, agora é a sério. E, nesse sentido, a programação foi escolhida a dedo:\nDe 11 a 13 de Outubro, às 20h, teremos Hidebehind, um trabalho da jovem artista brasileira Josefa Pereira que pensa o corpo como uma divisão em dois, entre frente e trás, o corpo como um monstra que gosta de jogar às escondidas. Digamos ainda que Hidebehind vem no âmbito do PACAP do Fórum Dança com orientação da Patrícia Portela e que teve a estreia no CCB.\nTambém de 11 a 13 de Outubro, mas às 21h30, dá-se CHROMA_don't be frightened of turning the page, uma obra em torno de uma ideia rotativa, ou desse conceito, o movimento como regresso ao ao ponto de partida, ao lugar de origem, uma performance hipnótica onde o artista italiano se testa e nos testa rodopiando a belo rodopiar – o que é que isso gera? Falamos de Alessandro Sciarroni, homem que em 2019 venceu o Leão de Ouro para dança na Bienal de Veneza. A título de curiosidade: don't be frightened of turning the page é o título de um EP da banda Bright Eyes e CHROMA é o título de um ensaio do britânico Derek Jarman sobre o universo das cores.\nE ainda, a 12 de Outubro, às 18h, o TBA acolhe uma conferência do também italiano Franco “Bifo” Berardi, filósofo que decidiu chamar ao seu último livro Breathing. A conferência – chamada Poetry and Chaos – parte do seu livro para convocar a poesia como possível salvação de um sufoco predominante e por toda a parte.\nPor fim, é também de esperar, uma obra cenográfica\/instalação, que estará no foyer do TBA neste primeiro fim-de-semana, da autoria do cenógrafo e co-fundador da companhia portuense mala voadora: José Capela. deslocação do baldio para o fim da rua tem assistência de António Pedro Faria, a partir de fotos do José Carlos Duarte. Todos os espectáculos têm o valor reduzido de 5€. Eis o TBA. Espreitemos. Apreciemos.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i00061"},"has_corona_label":{"0":false}}