{"headlines":{"0":"Somos assim tão insensíveis?"},"author":{"0":"Diana Soller"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"665 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tornámo-nos um conjunto de países insensíveis que não está preocupado com o resto da humanidade? Não. O que mudou foram sobretudo duas coisas: as lições da história recente e o contexto internacional.\nA semana passada a revista Time publicou uma capa que não pode deixar ninguém indiferente: viam-se quatro crianças feridas no massacre de Goutha, e lia-se na capa “Perdemos o nosso sentido de humanidade?”. À direita uma tacha preta onde estava escrito: “Parem o genocídio de Assad”. Já uns dias depois, a CNN publicou um vídeo com um artigo de opinião de Nick Paton Walsh que explicava que a guerra civil da Síria decorria há sete anos, com os horrores que lhe conhecemos, porque nós (leia-se o Ocidente) “simplesmente não queremos saber”."},"remaining_content":{"0":"Tornámo-nos, de repente, um conjunto de países insensíveis que não está preocupado com o sofrimento do resto da humanidade? A resposta é não. A sensibilidade aos outros seres humanos é exatamente a mesma. Ninguém decente fica indiferente a uma situação destas. O que mudou foram essencialmente dois elementos: as lições da história recente e o contexto internacional.\nQuanto às lições da história recente, a dura realidade é esta: não só as intervenções humanitárias em guerras civis são, regra geral, ineficazes, como, em muitos casos, tendem a piorar os problemas, especialmente quando se tenta impor modelos que não estão em conformidade com as realidades locais. Não sou eu que o digo, são especialistas como Roland Paris, David Collier e Robert Bates. Este último deu-se ao trabalho de fazer as contas: até 2008 (a partir dessa data este tipo de intervenções caiu drasticamente), cerca de 40 por cento das guerras recomeçaram nas décadas seguintes. A maioria dos estados em que a guerra acabou, os regimes transitaram para democracias iliberais ou autocracias, ambas de estabilidade duvidosa, onde o bem-estar da população não é uma prioridade. As exceções, nomeadamente nos Balcãs, são aquelas em que as forças de paz ficam no terreno durante décadas. Ah, e estes números deixam de fora o Iraque, o Afeganistão e a Líbia, que bem sabemos em que estado se encontram.\nEm segundo lugar, no que se refere ao contexto internacional, por muitas voltas que se dê, o único estado com capacidade militar para proceder a este tipo de operações são os Estados Unidos (sim, a Rússia está envolvida na Síria, mas está longe de se preocupar com questões humanitárias).\nNa era Clinton, o genocídio no Ruanda e a impassividade da comunidade internacional criou à posteriori uma vontade política muito forte de intervir onde os direitos humanos fossem violados. Já os mandatos de Barack Obama foram marcados por duas tendências diferentes: uma propensão na vontade política para a manutenção da linha Clinton na defesa dos direitos humanos, mas ao mesmo tempo uma retração, relacionada com razões económicas e com o retraimento estratégico. Donald Trump rompeu, definitivamente, com esta política. Para o presidente e a sua administração as intervenções humanitárias acabaram. Trump deixou cair, sem cerimónias, o edifício ideológico construído pelos seus antecessores. Toda a Estratégia de Segurança Nacional é escrita contra o intervencionismo liberal dos anos 1990 e tem por base a promessa de que não se voltará a repetir. Não se esqueçam que a América está primeiro.\nQuer dizer que, perante a carnificina em Goutha que nos deixa a todos indignados, não podemos fazer nada? Podemos. Mas não estou certa que a resposta agrade a toda a gente. Podemos ter consciência que muitos dos refugiados que chegam às portas (ou portos) da Europa vêm das inúmeras “Gouthas” criadas na Síria e na Líbia desde as Primaveras Árabes. E aqueles que acreditamos na importância do acolhimento dos refugiados devemos fazer ver aos nossos governos a nossa posição. E os que não acreditam – ou rejeitam, por outro tipo de razões – ficam fragilizados ao apontar o dedo aos que acham que a guerra se resolve com mais intervenção militar. Não só não resolve, como não há quem o queira fazer."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200001"},"has_corona_label":{"0":false}}