{"headlines":{"0":"Benfica. Autor de atropelamento vai ser libertado"},"author":{"0":"Pedro Raínho"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"393 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Luís Pina foi detido em abril de 2017, por suspeitas de ter atropelado mortalmente um cidadão italiano junto ao Estádio da Luz. Recurso do advogado garante liberdade.\nLuís Pina, adepto do Benfica que em abril do ano passado terá atropelado um apoiante italiano do Sporting horas antes de um embate entre os dois clubes da segunda circular, vai ser libertado, avança o Correio da Manhã. O advogado Melo Alves, que representa o adepto do Benfica, interpôs um recurso contestando a detenção sem que o processo tenha chegado à fase de instrução, cerca de dez meses depois da morte de Marco Ficcini."},"remaining_content":{"0":"O elemento da claque não oficial No Name Boys entregou-se às autoridades a 27 de abril, quando o Ministério Público investigava o atropelamento fatal de Marco Ficcini, de 45 anos, nas imediações do Estádio da Luz.\nLogo em abril do ano passado, Melo Alves garantia que Luís Pina, apontado como o principal suspeito da morte de Ficcini, \"não matou ninguém\" e \"nunca esteve em fuga\" pelo facto de que não existia qualquer mandado de detenção quando se entregou à Polícia Judiciária. A defesa argumentava então que a morte do adepto italiano se teria devido a um \"acidente\".\nFiccini morreu na madrugada de 22 de abril, depois de adeptos do Benfica e do Sporting se terem envolvido em confrontos, na véspera do clássico lisboeta. A tese do Ministério Público apontava para um encontro entre adeptos dos dois clubes junto ao Estádio de Alvalade depois de os adeptos benfiquistas terem lançado um flare (uma tocha) para uma zona onde costumam estar membros das claques sportinguistas.\nhttp:\/\/observador.pt\/2017\/04\/29\/morte-no-futebol-o-que-se-passou-nos-nove-dias-entre-a-tragedia-e-a-prisao-de-luis-pina\/\n\"Depois do lançamento desse foguete luminoso, os adeptos benfiquistas, querendo impedir uma expectável reação dos adeptos sportinguistas junto ao seu próprio estádio, prepararam-se para os manter afastados do Estádio da Luz, se necessário com recurso à violência\", apontava o Ministério Público.\nForam constituídos 22 arguidos, adeptos de ambos os clubes, mas Luís Pina foi o único arguido a quem foi aplicada a prisão preventiva. Está indiciado do crime de homicídio qualificado na forma consumada, de quatro crimes de homicídio qualificado na forma tentada e de omissão de auxílio.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000bm"},"has_corona_label":{"0":false}}