{"headlines":{"0":"WhatsApp ganha relevância na política em Portugal"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"769 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Facebook é o canal privilegiado para os partidos fazerem passar a sua mensagem, mas o Whatsapp, que foi meio para difusão de notícias falsas nas eleições do Brasil, já tem alguma relevância cá.\nAs redes sociais são \"mais um canal\" para os partidos políticos fazerem campanha eleitoral e o Facebook é o que mais chega ao eleitorado, e o WhatsApp começa a ganhar relevância em Portugal, segundo investigadores ouvidos pelo Lusa."},"remaining_content":{"0":"A investigadora do ISCTE - Instituto Universitário de Lisboa e do Observatório da Comunicação (OberCom) Ana Pinto Martinho disse à agência Lusa que o Facebook é a rede social que chega a um maior número de pessoas, sendo, por isso, o canal privilegiado para os partidos políticos fazerem passar a sua mensagem, uma vez que atinge quase todo o eleitorado, incluindo o mais velho.\nNo entanto, este ano está a assistir-se \"a um aumento muito maior da comunicação através do WhatsApp\", referiu Ana Pinto Martinho, sustentando que o que aconteceu nas eleições do Brasil está agora a começar a passar-se em Portugal.\nA investigadora atribui muita importância aos grupos que começam agora a surgir no WhatsApp, que \"não são uma coisa muito visível\", mas \"chega às pessoas de uma forma diferente\" e \"mais personalizada\".\nNas eleições presidenciais brasileiras, que elegeram Jair Bolsonaro, em 2018, o WhatsApp foi um meio privilegiado para a difusão de notícias falsas.\nJá no Instagram, que é seguido por eleitores mais jovens, os políticos fazem publicações mais próximas e \"não tão políticas\", adiantou, frisando que o Twitter é \"mais restrito\" e não é acessível ao público em geral, sendo seguido sobretudo por jornalistas e políticos.\nTambém Sérgio Denicoli, especialista de comunicação digital da Universidade do Minho, disse à Lusa que, em Portugal, os partidos têm procurado estar presentes sobretudo no Facebook e Instagram, começando o WhatsApp \"a ganhar mais relevância entre os portugueses, mas não tão cabal como foi, por exemplo, nas eleições brasileiras\".\nO PS, o PSD, a CDU e o BE, através do Esquerda.net, são alguns dos partidos que criaram grupos no WhatsApp para divulgação de informação da atividade política.\nNuma consulta feita hoje aos vários perfis do Facebook, o partido Pessoas Animais Natureza (PAN) é aquele que lidera com maio número de \"gostos\" na página oficial daquela rede social, com 160 mil, seguido do PSD com 149 \"gostos\".\nEntre os partidos sem assento parlamentar, o Nós Cidadãos e a Iniciativa Liberal conseguem reunir 64 mil e 61 mil \"gostos\" respetivamente.\nJá no Twitter, o PSD é o partido que surge em primeiro lugar, com 34,9 mil seguidores, logo depois está o PS com 32,1 mil. Já a coordenadora nacional do BE, Catarina Martins, que reúne na sua página toda as informações relacionadas com a campanha, é seguida por 70,8 mil seguidores.\nNo Instagram é o PAN que lidera a lista com mais seguidores ao alcançar os 23 mil, enquanto o PSD reúne 13,5 mil \"seguidores\".\nPara a investigadora do ISCTE, o número de \"gostos\" ou de \"seguidores\" nas redes sociais \"não reflete diretamente a intenção dos votos\".\nNo entanto, considerou que as redes sociais têm \"uma importância cada vez maior para os partidos políticos\", embora Portugal não seja o país \"onde exista uma propaganda mais agressiva\".\nAna Pinto Martinho referiu que são, muitas vezes, as juventudes partidárias que fazem \"as brincadeiras\", enquanto \"os partidos em si tendem a ter uma presença mais séria nas redes sociais\".\nA investigadora sustentou que as redes sociais \"são mais um canal\" para os partidos políticos fazerem campanha eleitoral, mas não substituem \"por enquanto\" as arruadas ou as ações de rua, apesar de, através do Facebook ou do Instagram, poder existir \"mais proximidade\".\nPor sua vez, o docente da Universidade do Minho considerou que quem estiver fora das redes sociais \"terá muito mais dificuldade em se manter ou se estabelecer como força política\", embora defenda que elas são \"tão importante\" como as ações de rua.\nPara Sérgio Denicoli, a campanha de rua é muito importante para que os políticos conheçam localmente os problemas do país, sendo estas ações e as redes sociais \"dois universos que se encontram e interagem\".\nSegundo o especialista, os partidos que consigam fazer propaganda e passar a sua mensagem via internet tendem a crescer, sendo através das redes sociais que uma grande parte dos eleitores mais recebe informações políticas.\nNo entanto, o especialista em comunicação digital sustentou que \"o uso das redes ocorre ainda de forma muito amadora pela maioria dos partidos\".\nAs eleições legislativas realizam-se a 6 de outubro.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0005u"},"has_corona_label":{"0":false}}