{"headlines":{"0":"Portugueses sentem-se inseguros na internet"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"485 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"76% dos portugueses que responderam a inquérito da Intrum, especialista na indústria de serviços de gestão de crédito, admitem ter medo que os seus dados caiam nas mãos erradas quando compram online.\nPortugal é o país europeu que sente mais insegurança na Internet e são os jovens dos 18 aos 21 anos que menos se preocupam com os seus dados pessoais, concluiu um estudo europeu divulgado esta sexta-feira."},"remaining_content":{"0":"No âmbito do Dia da Internet Segura, que se assinala na terça-feira, a Intrum, especialista na indústria de serviços de gestão de crédito, divulgou esta sexta-feira o Relatório de Pagamentos do Consumidor Europeu, que recolheu dados de 24.398 consumidores em 24 países europeus, tendo sido feitas em Portugal mil entrevistas. O relatório coloca Portugal no primeiro lugar da tabela dos países europeus mais preocupados com a possibilidade dos seus dados pessoais poderem cair nas mãos erradas quando fazem compras online. Este sentimento é partilhado por 76% dos inquiridos portugueses, valor superior à média europeia que se situa nos 50%, enquanto o país que se sente mais seguro na Internet é a República Checa com uma percentagem de 35%.No entanto, 85% dos portugueses inquiridos afirma nunca ter sido vítima de fraude com o cartão de crédito no último ano, o que demonstra que, apesar de os portugueses estarem bastante preocupados com os seus dados, grande parte nunca sofreu recentemente qualquer tipo de fraude online, refere o relatório.Os dados mostram também que os portugueses com idades entre os 18 e os 21 anos preocupam-se menos com o uso indevido dos seus dados pessoais na Internet (68%) comparativamente com as restantes faixas etárias. Na Europa verifica-se a mesma tendência, apesar de os valores serem significativamente mais baixos, rondando os 45% e os 57%.\nNo que diz respeito aos homens e mulheres, o relatório sublinha que, tanto em Portugal como na Europa, são as mulheres que revelam uma maior preocupação com o tema, com uma percentagem de 79% para as portuguesas e 52% para a média das mulheres europeias. Segundo o documento, os homens revelam uma percentagem de 73% em Portugal e de 49% na Europa.A Intrum, que está presente em 24 países europeus, destaca que os resultados deste relatório são reforçados pelo recente estudo do Observatório de Cibersegurança, que revela que os utilizadores em Portugal estão preocupados com o uso indevido dos dados pessoais, sendo que 73% evitam revelar informação pessoal online e 75% estão preocupados com software malicioso.O relatório europeu foi divulgado a propósito do Dia da Internet Segura, uma iniciativa anual que promove a consciencialização em torno do uso seguro, ético e responsável da Internet. A Intrum refere ainda que o uso da Internet é utilizado cada vez mais no dia a dia, com tarefas que para muitos já são automáticas, como o comprar online.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270008v"},"has_corona_label":{"0":false}}