{"headlines":{"0":"Fesap mantém greve apesar do convite para negociar"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"800 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fesap mantém greve e lamentou que o Governo tenha convocado os sindicatos para voltar a negociar aumentos salariais com data posterior à aprovação do OE. Frente Comum considera-a \"inaceitável\".\nA Federação de Sindicatos da Administração Pública (Fesap) lamentou esta sexta-feira que o Governo tenha convocado os sindicatos para voltar a negociar aumentos salariais com data posterior à aprovação do Orçamento do Estado e diz que mantém greve.Não podemos aceitar que primeiro se aprove para depois corrigir. Estamos disponíveis para negociar, mas exigimos uma negociação séria”, disse o secretário-geral da Fesap, José Abraão, referindo que mantém, no entanto, a expectativa de que o Governo possa vir a realizar este processo antes de 6 de fevereiro, data da votação final global do Orçamento do Estado para 2020 (OE2020) no parlamento."},"remaining_content":{"0":"José Abraão falava, em declarações à agência Lusa, depois da ministra da Modernização do Estado e da Administração Pública, Alexandra Leitão, ter afirmado esta sexta-feira no parlamento, em resposta à deputada do PSD, Carla Barros, no âmbito da discussão na especialidade da proposta de OE2020, que o Governo convocou as estruturas sindicais da administração pública para voltar a negociar a proposta de os aumentos salariais para este ano, de 0,3%.“Estamos neste momento a convocar os sindicatos para uma nova ronda negocial cujo primeiro ponto dessa negociação é exatamente aumentos salariais”, afirmou Alexandra Leitão, no parlamento, em resposta à deputada do PSD, Carla Barros, no âmbito da discussão na especialidade da proposta de Orçamento do Estado para 2020 (OE2020).Segundo a ministra, a reunião com os sindicatos “vai realizar-se em breve e aí, em primeira mão” o Governo dirá aos sindicatos “o que é que vai ser acrescentado aos 0,3%”.\nNa convocatória recebida pelos sindicatos, a que a Lusa teve acesso, o Governo convocou as estruturas sindicais da administração pública para negociar os salários no Estado no dia 10 de fevereiro para uma reunião de negociação coletiva — quatro dias após a votação final global do OE, que decorrerá em 6 de fevereiro — e define dois pontos de discussão: salários e protocolo negocial – Quadro Estratégico para a Administração Pública (2020-2023).José Abraão afirmou ter ficado “surpreendido” com a data escolhida pelo Governo para reunir com os sindicatos e com “a ausência de uma nova proposta”, depois de o executivo ter proposto aumentos “ofensivos” de 0,3% e que motivaram já a convocação de uma greve nacional para dia 31.Mantemos, e com maior determinação ainda, a greve de dia 31″, sublinhou o dirigente, referindo que o Estado está a dar “um mau sinal” e “um mau exemplo” ao país. “Se não há nada a esconder, a negociação sindical terá de ser antes de fechar o Orçamento do Estado. Exigimos transparência, clareza e boa fé“, disse.\nJosé Abraão lembra que, além dos aumentos salariais, será necessário corrigir as injustiças relacionadas com os assistentes técnicos, operacionais e superiores.Recordou ainda que a Fesap, estrutura afeta à UGT, apresentou uma contraproposta onde baixou de 3,5% para 2,9% a sua proposta de aumentos salariais para 2020, com aumento do valor do subsídio de refeição e das ajudas de custo sobre a qual ainda não obteve qualquer resposta.A Federação anunciou na terça-feira uma greve nacional para dia 31 contra a proposta de OE2020, que coincide com o dia da manifestação nacional marcada pela CGTP e a Frente Comum, e com a greve de professores convocada pela Federação Nacional dos Professores (Fenprof).A proposta do OE2020 foi aprovada em 10 de janeiro na generalidade (votos a favor dos deputados do PS, abstenções de BE, PCP, Verdes, PAN, Livre e três deputados do PSD da Madeira, e contra de PSD, CDS-PP, Chega e Iniciativa Liberal), estando agora a ser discutida na especialidade.Frente Comum considera “inaceitável” negociação depois do orçamentoA coordenadora da Frente Comum de Sindicatos da Administração Pública, Ana Avoila, classificou de “inaceitável” a iniciativa do Governo de convocar as estruturas sindicais para negociações sobre os salários no Estado depois da votação final do orçamento.\nÉ inaceitável que o Governo que aprova a votação final do Orçamento depois marque uma reunião para 10 de fevereiro. Quer dizer que, mais uma vez, viola a lei da negociação coletiva”, referiu.Falando em Braga, à margem do XII Congresso da Federação Nacional dos Sindicatos dos Trabalhadores em Funções Públicas e Sociais, Ana Avoila disse que, mesmo assim, os sindicatos irão à reunião, porque querem ouvir o que o Governo tem para dizer à proposta da Frente Comum de aumento de 90 euros para todos os trabalhadores.“Partimos de 90 euros para discutir com o Governo, é a nossa proposta“, referiu, sublinhando que os sindicatos não vão aceitar aumentos de “zero vírgula qualquer coisa”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0005s"},"has_corona_label":{"0":false}}