{"headlines":{"0":"Carris. Desinfetar os autocarros, reagir ao vírus"},"author":{"0":"Gonçalo Correia"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Limpam-se portas, corrimões e pegas. Há kits especiais para motoristas e uma sala de isolamento. Ninguém precisa de tocar porque os autocarros páram sempre. Como a Carris reage ao coronavírus.\nA demonstração serve também como espécie de ensaio para uma eventual suspeita de infeção com o novo coronavírus no interior de um autocarro da Carris. Munidos de um saco do lixo cada um e rolos de papel de limpeza, vestidos com um fato branco que cobre o corpo e com uma máscara e óculos colocados na cara, quatro técnicos de limpeza preparam-se para entrar em ação — desta vez excecionalmente à tarde, já que as limpezas costumam ser feitas durante a noite."},"remaining_content":{"0":"A ação é explicada por um responsável da empresa que fica no exterior do autocarro que se encontra parado na sede da Carris, em Miraflores, Lisboa: “Neste autocarro vão entrar pelo meio, dois fazem [a limpeza] de um lado, dois vão para o outro”. Ou seja, metade fica encarregue da limpar a metade da frente do autocarro e outra metade a parte de trás. O aviso é dado antes da entrada dos quatro técnicos como ordem: “Ninguém mexe na cara. Quem quiser mexer na cara vem cá fora”.\n▲ JOÃO PORFÍRIO\/OBSERVADOR\nJOÃO PORFÍRIO\/OBSERVADOR\nNas mãos cobertas com luvas azuis, além dos sacos de lixo e rolos de papel higiénico os técnicos de limpeza levam um produto rosa. Chama-se Aero Orgibac e é usado também, por exemplo, para limpeza do interior de aviões, por ter resiliência na eliminação de bactérias. A primeira fase de limpeza, que é a fase padrão feita diariamente — todas as noites, algures entre as 20h00 e a madrugada —, é despachada com uma rapidez dada pela experiência. Borrifam-se e esfregam-se com papel os bancos, os vidros, a zona do maquinista, o volante do autocarro, as janelas, os corrimões.A nova limpeza só com máscara\nO cheiro a desinfetante é intenso, mas falta ainda concluir a demonstração da fase de limpeza apenas prevista para casos em que há uma suspeição de infeção com coronavírus a bordo do autocarro. Os responsáveis da Carris chamam-lhe “uma situação limite”. Os técnicos saem, voltam a entrar e em vez do produto que se borrifa e do papel de limpeza usa-se agora um pulverizador. Já não é sequer possível assistir a esta fase no interior do autocarro sem uma máscara colocada.\n\"As limpezas são asseguradas não por funcionários da Carris, mas por funcionários de uma empresa subcontratada, uma multinacional com \"quase 485 mil trabalhadores espalhados por 74 países\"\nO produto utilizado no pulverizador, na verdade, tem o mesmo nome do produto de limpeza usado diariamente — tem é uma maior concentração de álcool e maior “capacidade de se fixar para efeitos de contacto”. As limpezas são asseguradas não por funcionários da Carris, mas por funcionários de uma empresa subcontratada, uma multinacional com origem na Dinamarca que no seu site em língua portuguesa garante contar com “quase 485 mil trabalhadores espalhados por 74 países”. Por ainda não ter existido nenhum caso de coronavírus detetado a bordo de um autocarro, a utilização do pulverizador ainda só foi feita em demonstrações como estas — mas a empresa já a realizou em limpezas no setor da aviação.A limpeza aos autocarros da Carris foi recentemente reforçada: ao Observador fonte da empresa confirmou que o contrato da Carris com a IPSS, a empresa subcontratada para ações de limpeza, foi “reforçado” em 20%, para garantir que os serviços prestados de desinfeção são superiores numa fase de propagação da pandemia Covid-19. Isto apesar de os pagamentos “variarem consoante o número de veículos limpos”.As partes do autocarros mais vezes limpas, o kit para os motoristas e a sala de isolamento\nO plano de contingência de reação da Carris ao surto do novo coronavírus começou a ser definido há duas semanas, disse ao Observador a diretora de recursos humanos da empresa de transporte público de passageiros, Ana Maria Lopes. Este plano, no entanto, vai sofrendo alterações com a alteração das medidas de contenção decretadas pelo Governo e pelas autoridades de saúde.\n\"Houve um reforço em especial e com maior incidência na limpeza de partes dos autocarros que são habitualmente mais tocadas, como as portas de entrada e saída, o corrimão, as pegas, o habitáculo do material e a parte lateral dos veículos.\"\nAna Maria Lopes, diretora de recursos humanos da Carris\n“Temos vindo a ter medidas implementadas desde essa data, com um reforço das limpezas diárias das nossas viaturas. Houve um reforço em especial e com maior incidência na limpeza de partes dos autocarros que são habitualmente mais tocadas, como as portas de entrada e saída, o corrimão, as pegas, o habitáculo do material e a parte lateral dos veículos”, explicou a responsável da Carris. Ali, na sede da empresa em Miraflores, está também instalada uma sala de isolamento, preparada para acolher casos suspeitos de infeção, garantem os responsáveis.Além do reforço das limpezas, foi ainda entregue aos motoristas e guarda-freios da empresa “um kit de emergência, para usar mediante a identificação de um caso suspeito”, nomeadamente a identificação de um caso de revelação de sintomas de infeção — como tosse, febre e dificuldades respiratórias. O kit inclui máscara, luvas, lenços de papel e um folheto sobre como devem ser utilizados. Além disso, a empresa adotou outras medidas internamente como “restrição de reuniões internas e cancelamento de reuniões externas”.\n▲ Como a Carris desinfeta os seus autocarros e reage ao coronavírus\nJOÃO PORFÍRIO\/OBSERVADOR\nEste kit entregue a funcionários da Carris deve ser usado apenas e só mediante a identificação de casos suspeitos de infeção. Há dois ou três motivos para que tal aconteça, segundo vinca a empresa. Um é o facto de a Carris seguir “as orientações da Direção Geral de Saúde” e “até à data a DGS não ter recomendado uso de máscara continuamente”. Outro é o facto do material do kit não ser facilmente reposto por escassez de oferta.Não é preciso tocar para parar e fiscalizações são cá fora\nEsta sexta-feira, contudo, foram reveladas novas medidas de contenção implementadas pela Carris na sequência da conferência de imprensa do Governo de esta quinta-feira.\nAlém da já noticiada suspensão de venda de bilhetes no interior dos autocarros, a Carris decretou que a partir de agora os motoristas e guarda-freios vão parar em todas as paragens do percurso da sua carreira, independentemente de terem clientes à espera ou não.\nAlém da já noticiada suspensão de venda de bilhetes no interior dos autocarros — quem quiser viajar na Carris terá de comprar antecipadamente um bilhete ou passe geral em pontos de venda estabelecidos, como os instalados nas estações do Metropolitano de Lisboa, para evitar o contacto físico e “a necessidade de manuseamento de dinheiro” —, a Carris decretou que a partir de agora os motoristas e guarda-freios vão parar em todas as paragens do percurso da sua carreira, independentemente de terem clientes à espera ou não. A ideia é que partes do autocarro, como o sinal para pedir a paragem do motorista, sejam menos tocadas daqui em diante. Outra medida adotada passa por “as equipas de fiscalização [dos portadores de bilhetes] passarem a fazê-la à entrada e saída das portas e não no interior”.Para já, a empresa ainda não equaciona reduzir a oferta de autocarros e horários — mesmo reconhecendo possíveis impactos nos recursos humanos da decisão do Governo em encerrar as escolas, dado que esta pode obrigar motoristas da empresa a ficarem em casa. Também não se equaciona ainda o aumento de oferta para descongestionar os autocarros, porque tem sido notada “menos procura por parte dos clientes”. Daí “o risco dentro dos autocarros também estar a diminuir para os clientes, porque diminui o número de pessoas e consequentemente aumenta-se a distância de segurança possível no interior dos autocarros”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OBSEV00020200314eg3e0000f"},"has_corona_label":{"0":true}}