{"headlines":{"0":"Mais casos e escolas abertas. Últimas atualizações"},"author":{"0":"Carolina Branco"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"904 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Escolas não vão fechar e há mais infetados (mas só são anunciados amanhã). O que saiu da conferência de imprensa — que incluiu um raspanete da ministra e uma crítica de Graça Freitas a uma escola.\nNo dia em que o novo coronavírus foi declarado uma pandemia e depois de o Conselho Nacional de Saúde Pública ter estado reunido durante quase seis horas, antecipava-se que a conferência de imprensa agendada para depois da reunião serviria para anunciar medidas mais drásticas — especialmente relacionadas com o fecho de escolas."},"remaining_content":{"0":"Eram já quase 22h00 quando a diretora geral da Saúde, Graça Freitas, e a ministra da Saúde, Marta Temido, surgiram perante os jornalistas para atualizar o país com os dados mais recentes do surto do novo coronavírus — o que acabou por não acontecer. Com elas, estava Jorge Torgal, um dos membros do Conselho Nacional de Saúde Pública. O que há a reter do que foi dito?Estabelecimentos de ensino não vão fecharFoi exatamente Jorge Torgal que deu a notícia de que as escolas não iam fechar no país devido ao novo coronavírus. Numa declaração curta, o membro deste órgão consultivo do Governo anunciou que os estabelecimentos de ensino só vão encerrar por “determinação expressa das autoridades de saúde”. “Só se justifica o encerramento total de estabelecimentos de ensino por determinação expressa das autoridades de saúde”, disse ainda.Da esquerda para a direita, Graça Freitas, diretora geral da Saúde, Marta Temido, ministra da Saúde, e Jorge Torgal, membro do Conselho Nacional de Saúde Pública (JOÃO PORFÍRIO\/OBSERVADOR)\nDepois de Jorge Torgal, a diretora geral da Saúde, Graça Freitas, considerou que esta recomendação “faz sentido” e esclareceu que o eventual encerramento de escolas “será feito de forma casuística, analisando o risco caso a caso, situação a situação”. “Não podemos estar antecipadamente a criar medidas desproporcionadas”, disse, acrescentando: “Nesta fase, com esta realidade, o que o Conselho [Nacional de Saúde Pública] considera é o que faz sentido”.Há mais casos, mas só são anunciados amanhãA conferência de imprensa arrancou com a ministra a da Saúde a ler os números de infetados com Covid-19 ou com suspeitas da doença, em Portugal. Mas os números que Marta Temido lia referiam-se ao balanço feito às 10h00 desta quarta-feira. Ou seja, tinham várias horas: 59 casos confirmados, 471 suspeitos e 3066 pessoas sob vigilância.\nJá perto do final da conferência de imprensa, a diretora geral da Saúde lá confirmou que “entre a publicação do boletim [às 10h00] e agora [22h30] houve mais casos confirmados” de contaminação por coronavírus, mas só serão revelados na quinta-feira às 10h00. Vai ser, aliás, uma prática a ser adotada: todos os dias, os potenciais novos casos de coronavírus serão anunciados às 10h00 e às 18h30 haverá uma conferência de imprensa para esclarecimentos.Decidimos, para haver coerência com os números, que só vamos dar os números uma vez por dia“, explicou.Desses novos casos que já se sabe que existem, mas não quantos, acrescentou Graça Freitas, “três ou quatro, não se sabe ainda” se pertencem às seis cadeias de contágio já identificadas.A conferência de imprensa realizou-se no ministério da Saúde (JOÃO PORFÍRIO\/OBSERVADOR)\nCasos no hospital de Santa Maria são de pessoas que já estavam internadasQuestionada sobre os dois casos de coronavírus detetados esta quarta-feira no Hospital de Santa Maria, a diretora geral da Saúde, Graça Freitas, confirmou que esses casos surgiram depois de já estarem internados. “Os hospitais foram pesquisar doentes que tinham internados“, explicou, apelando: “Temos de ter confiança na rede de autoridades de saúde”.Ministra da Saúde lembrou que escolas fechadas não é sinónimo de fériasSobre as fotografias de várias praias portuguesas cheias de pessoas que circularam esta quarta-feira, a ministra da Saúde fez um apelo, em jeito de reprimenda, “aos portugueses para que percebam a gravidade da situação em que estamos”. “Temos de ser especialmente responsáveis. É evidente que aquilo que é recomendado é que as pessoas fiquem em isolamento. O facto de haver estabelecimentos de ensino encerrados não significa férias escolares. Em férias escolares, podemos ir para a praia, podemos conviver com os amigos. Há recomendações, há regras claras. Temos que ter essa capacidade de resistir como sociedade”, avisou ainda Marta Temido.\nDiretora geral da Saúde tem duas netas de 3 anos de quarentenaA diretora geral de Saúde revelou também que tem duas netas de quarentena, por ter havido uma aluna doente na escola que frequentam — que decidiu, por isso, fechar as portas e suspender a sua atividade. “Temos de ter muita sensibilidade nestas coisas. Vou-vos dizer: tenho duas netas num estabelecimento de ensino enorme. São pequeninas, têm 3 anos. Houve um caso de uma jovem, creio que de 17 anos, doente nesse estabelecimento de ensino, que tomou a decisão de encerrar. Ora, pois, as minhas netas, que nunca viram ninguém de 17 anos lá desse estabelecimento de ensino, estão em quarentena em casa, com uma mãe médica, que está em casa para ficar com as duas gémeas”, contou.\nGraça Freitas criticou depois a escola por ter encerrado na sua totalidade e de ter tomado essa decisão sem se articular com a própria Direção-Geral de Saúde, liderada por Graça Freitas. “Nós devemos ter sempre muito cuidado com as medidas que tomamos. Devemos tomá-las sempre com a autoridade de saúde, adaptadas ao risco, porque isto depois tem consequências sociais grandes”, acrescentou.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200312eg3c00005"},"has_corona_label":{"0":false}}