{"headlines":{"0":"Afinal, quem é o paciente-zero em Itália?"},"author":{"0":"Cátia Bruno"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1368 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Estudo conclui que vírus chegou ao país vindo de Munique. Mas médicos falam entre eles na hipótese de um cidadão chinês ter infetado o cirurgião que o operou. Itália, fechada, continua sem respostas.\nFoi a 20 de fevereiro que um homem de 38 anos da vila de Codogno deu entrada no hospital, na região de Lombardia, com sintomas respiratórios. Ao saber-se que tinha contactado com um amigo que tinha regressado pouco antes da China, as autoridades de saúde decidiram fazer-lhe o teste para o Covid-19. Deu positivo e Itália passou oficialmente a fazer parte do grupo de países afetados pela epidemia."},"remaining_content":{"0":"De imediato se lançou a questão: quem era o paciente-zero? A resposta mais lógica é a de que se trataria do tal amigo que esteve na China. Mas à medida que os dias foram passando e o número de infetados do país foi subindo, a resposta tornou-se menos clara. O homem, o tal amigo, foi testado. Várias vezes. O resultado foi sempre negativo. Para além disso, os testes permitiram comprovar que o seu sistema imunitário não dava sequer sinais de já ter sido infetado e curado entretanto. O paciente-zero voltou, assim, a ser uma incógnita. Pelo meio, foi colocada a hipótese de ser um agricultor, mas rapidamente essa pista foi abandonada. Quando muito seria o paciente um. O mistério adensou-se.Quase um mês passado, a Organização Mundial da Saúde anunciou que a epidemia passou a pandemia. Pelo meio, Itália tornou-se o país europeu mais afetado por este novo coronavírus: há mais de dois mil casos, mais de mil mortes e o país está completamente fechado ao mundo. Para além disso, os habitantes estão isolados nas suas casas, há medidas drásticas e multas brutais a fim de evitar uma escalada ainda maior da epidemia. Só que, quase um mês depois, o paciente-zero continua por descobrir. Mas há algumas pistas.A pista vinda de Munique e a teoria dos médicos italianosA imprensa italiana avança, neste momento, com uma hipótese principal: a de que o paciente-zero será um cidadão alemão, que esteve próximo de um caso vindo da China, e que terá entrado em Itália no dia 25 de janeiro.\nA base para esta teoria está numa carta assinada por vários médicos alemães e publicada no New England Journal of Medicine que dá conta de um dos primeiros casos de infeção por Covid-19 na Alemanha. Aqui se conta a história de um homem de 33 anos que trabalha na empresa fabricante de automóveis Webasto, com sede em Stockdorf, perto de Munique. Este homem terá tido contacto com uma colega chinesa de Xangai que esteve em Stockdorf a 20 e 21 de janeiro. De acordo com a carta destes médicos, a mulher revelou sintomas apenas quando regressou à China e veio a confirmar-se que estava infetada. Pelo meio, contagiou o colega alemão, que por sua vez infetou vários colegas.Um estudo da Universidade de Milão, liderado pelo professor Massimo Galli, concluiu que um destes infetados alemães terá chegado a Itália a 25 ou 26 de janeiro e que terá sido ele a levar o vírus. De acordo com a agência Reuters, os especialistas italianos analisaram cinco sequências genéticas dos vírus que foram isolados por várias instituições e que confirmaram o trajeto China-Alemanha-Itália. “Podemos imaginar que a pessoa que contraiu o vírus no contexto dos infetados em Munique tenha vindo para Itália e para a área onde o vírus se espalhou inicialmente, sem nenhum sintoma visível”, afirmou Galli à Reuters.\nMas esta não é a única hipótese que está a ser levantada. Dentro da comunidade médica italiana, fala-se numa segunda teoria, que ajudaria a explicar a dimensão e a exponencialidade do surto: a de que o primeiro contágio terá ocorrido em ambiente hospitalar, por transmissão via aérea.A informação foi avançada pelo pneumologista e médico membro do Conselho Nacional de Saúde Pública Filipe Froes, numa entrevista dada esta quarta-feira à RTP3, em que disse ter sido informado por colegas italianos da possibilidade de tudo ter começado com um cidadão chinês da cidade de Wuhan, que veio ser operado à zona da Lombardia. Segundo Froes, a mesma teoria foi partilhada com o pneumologista Carlos Robalo Cordeiro.No decurso desse procedimento cirúrgico, parece que este doente chinês tinha queixas nasais e dor de garganta, que não foram devidamente valorizadas nem contextualizadas. Terá transmitido a doença ao médico que o operou que, passado cerca de sete dias, adoeceu”, explicou o médico português.\n“Sete dias depois, esteve com uma pneumonia muito grave e esteve internado nos Cuidados Intensivos, portanto submetido a entubação e ligado a um ventilador. E, nos procedimentos a que era submetido, como ninguém sabia o que estava acontecer, ocorreu transmissão por via aérea” — ou seja, transmissão por partículas que ficam suspensas no ar e não por gotículas, uma situação que costuma acontecer maioritariamente em ambiente hospitalar. Na sequência disso, vários profissionais de saúde terão sido infetados e o Covid-19 terá entrado assim em circulação em Itália.Contactado pelo Observador, Filipe Froes confirmou que “médicos italianos partilharam em conversas privadas esta possibilidade” e que, tendo em conta o número de doentes e a gravidade do surto, é uma teoria que “pode fazer sentido”. O Observador tentou também contactar Carlos Robalo Cordeiro, mas à data de publicação deste artigo ainda não tinha obtido resposta.A importância de descobrir o paciente-zeroTenha sido um turista alemão que foi infetado para o norte de Itália ou um médico cirurgião italiano que foi contagiado ao operar um paciente, a verdade é que poderemos nunca vir a saber com certeza quem é o paciente-zero italiano.\nNo ponto atual em que a epidemia está, há mesmo quem desvalorize essa informação: “Descobrir o paciente-zero é seguramente crucial para identificar os contactos e o trajeto do contágio, mas é mais importante nos vírus com alta letalidade (SARS, MRS, Ébola) do que no SARS-CoV-2. O único instrumento útil agora, num vírus epidémico para o qual não há nem um fármaco anti-viral nem vacina, é a prevenção, que funciona circunscrevendo os focos epidémicos”, argumentou o virologista italiano Giorgio Palù, da Universidade de Pádova.Já o pneumologista Filipe Froes discorda por completo: “Isto alerta-nos para a necessidade de conhecer o link epidemiológico para combater esta doença”, aponta o médico, que decidiu partilhar publicamente a informação que obteve através de colegas italianos porque considera que é relevante reforçar a necessidade de descobrir os pacientes-zero, a fim de evitar a escalada de contágio do vírus.“O link epidemiológico perde-se quando começa a haver transmissão na comunidade. E é por isso que Itália teve de fechar o país todo. Nós não queremos chegar aí”, afirma o pneumologista.\nEstamos a falar de uma doença cuja taxa de mortalidade é de 2% — no caso de Itália é de 6% —, mas para quem é afetado é uma taxa de 100%”, diz o médico, reforçando que deve sempre procurar-se evitar o cenário de mortes.Essa busca em Itália, contudo, poderá ser infrutífera, já que o trabalho de ligação epidemiológica pode ter começado tarde demais. “No nosso país, o vírus espalhou-se silenciosamente desde o início de janeiro”, decretou a responsável do laboratório do Hospital Sacco, em Milão, Maria Rita Gismondo. “Já no final de dezembro trabalhávamos com base [em informação de] uma estranha pneumonia chinesa reportada pela OMS. À altura tinha sintomas gripais semelhantes ao Covid, mas mais concentrados num pico de gripe sazonal habitual.” Ou seja, na prática, isto significa que algumas pessoas podem ter sido infetadas ainda antes do final de janeiro, mas os casos não foram detetados porque foram encarados como casos de gripe normal.Isto que significa não só podem vir ainda a ser identificados outros possíveis “pacientes-zero” em Itália, como que na prática, em vez de um único paciente-zero claro e definido, o país pode ter tido vários pacientes-mistério que circularam pelos hospitais sem o diagnóstico correto. Se os casos de Covid-19 tivessem sido detetados mais cedo, talvez a epidemia não tivesse escalado para os níveis que acabou por atingir em Itália.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200313eg3d0000h"},"has_corona_label":{"0":false}}