{"headlines":{"0":"Super Jackpot de 130 milhões sai esta sexta-feira"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"316 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro \"jackpot\" de 130 milhões de euros do novo Euromilhões é sorteado esta sexta-feira, na sequência de uma reformulação dos prémios e da imagem do jogo.\nO primeiro ‘jackpot’ de 130 milhões de euros do novo Euromilhões é sorteado esta sexta-feira, na sequência de uma reformulação dos prémios e da imagem do jogo acordada por 10 operadores europeus e que se efetivou este mês."},"remaining_content":{"0":"O sorteio do Euromilhões vai passar a contar com pelo menos três sorteios anuais de 130 milhões de euros como prémio mínimo garantido e os “jackpots” acumulados podem atingir um valor de 250 milhões de euros.O aumento do valor máximo do jackpot para 200 milhões de euros, é a principal novidade do novo Euromilhões”, afirma a Santa Casa da Misericórdia de Lisboa (SCML)A entidade que gere os jogos sociais do Estado, explica em comunicado que “se este valor for atingido, pode manter-se durante cinco sorteios consecutivos sem que o primeiro prémio seja atribuído. Mas, caso o “jackpot” de 200 milhões saia, no ciclo seguinte o valor máximo aumentará para 210 milhões, e o mesmo mecanismo será repetido, sucessivamente, em parcelas de 10 milhões, até atingir o montante máximo de 250 milhões de euros”.\nA reformulação dos prémios, acordados pelos 10 operadores europeus deste jogo, é uma das novidades associadas à mudança de imagem do Euromilhões, à semelhança dos três sorteios de Super Jackpot Mínimo Garantido, onde o prémio ronda os 130 milhões de euros.Ainda assim, o formato do jogo mantém-se inalterado: os apostadores devem continuar a escolher em cada aposta cinco números e duas estrelas, o valor de aposta mínimo mantém-se nos 2,5 euros, que inclui o sorteio semanal do jogo “M1LHÃO”, e as possibilidades de se ser premiado continuam a ser de 1 em 13.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270005z"},"has_corona_label":{"0":false}}