{"headlines":{"0":"Como a caça ao papel higiénico se tornou viral"},"author":{"0":"Maria Ramos Silva"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1080 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"De \"símbolo de controlo\" à \"perceção nas prateleiras\", a corrida ao papel higiénico em tempo de surto tem várias explicações e já motivou racionamento. O que o #toiletpapergate diz sobre nós.\nCom o avanço do Covid-19, a corrida aos bens de primeira necessidade poderá ser mais ou menos previsível, mas entre a busca por gel desinfetante, máscaras de proteção ou os clássicos enlatados, há um outro item que tem voado a uma inesperada velocidade, provocando os mais caricatos episódios e chegando mesmo a justificar medidas de racionamento, com o caso mais recente a envolver os retalhistas nos EUA e Canadá. Enquanto uns limitam a compra por cada viagem, há quem se prepare para enfrentar o tribunal depois de uma luta acesa ao estilo Mad Max por um quinhão de papel. Entretanto, multiplicam-se as teorias sobre este novo efeito viral e as motivações por detrás do açambarcamento de stocks."},"remaining_content":{"0":"Já em fevereiro, o medo do coronavírus levava os japoneses a esgotar este artigo em apenas dois dias, um pânico instalado na sequência de notícias falsas que circularam nas redes sociais e que reativaram um trauma de quase meio século — em 1973, a crise do petróleo afetou a produção de papel e fez esgotar as provisões de papel higiénico, algo que se voltaria a sentir em 2011, quando o Japão foi atingido pelo tsunami. Chegados a 2020, o receio voltou a contagiar a população nipónica, devido ao surto do Covid-19. Mas a história não fica por aqui.Na semana passada, os supermercados australianos foram forçados a impor limites à compra de papel higiénico depois de uma corrida às lojas ter causado problemas em vários locais, perante o aumento no país de novos casos de infeção. A medida tomada pela cadeia Woolworths, por exemplo, surgiu depois de vídeos circularem nas redes sociais que mostravam empurrões e confusão em dois dos supermercados com uma multidão a lutar por pacotes de papel higiénico. Na sua manifestação mais extrema, e agora no universo online, encontravam-se à venda pacotes de papel higiénico, que normalmente custam cerca de 4 euros, por valores que ascendiam aos 800 euros, em plataformas como a Gumtree.\nMas a que se deve esta corrida desenfreada? Se pensa que este é um assunto menor, há quem partilhe a perplexidade. A começar pelo Fórum Económico Mundial, que procurou algumas respostas junto de alguns especialistas que avançam hipóteses para o fenómeno — entretanto não param de surgir reações nas redes e, não por acaso, propagou-se o #toiletpapergate.O patrão da Tesla brincou com o valor exorbitante que este artigo tem atingido em algumas plataformas. “Compre um rolo, e receba um anel de diamantes de borla”.\n“O papel higiénico simboliza controlo. Usamo-lo para “arrumar” algo, para “limpar”. Lida com uma função corporal que de alguma forma representa um tabu. Quando a população ouve falar do coronavírus, tem receio de perder o controlo. O papel higiénico é para nós uma forma de manter controlo sobre a higiene e a limpeza”, enquadra Niki Edwards, da Escola de Saúde Pública e Serviço Social, da Universidade de Tecnologia de Queensland.Para lá da noção de controlo, há uma leitura mais imediata, a avaliar por Brian Cook, da Universidade de Melbourne, que suspeita que esta é “uma forma de reação ao stress” manifestado pela maioria das pessoas. “Procuram um elemento de conforto e segurança. Para muitas pessoas na sociedade ocidental, há uma fator de nojo associado à escassez de papel higiénico”, admite Cook, que acredita ainda que exista uma outra razão pragmática nesta busca pouco racional. “O papel higiénico é um produto que ocupa bastante espaço de arrumação em nossa casa, portanto é algo que não costumamos ter em grande stock“.Da Austrália, ao Canadá, como mostra esta imagem, a corrida aos rolos disseminou-se tão depressa quanto o vírus. © Creative Touch Imaging Ltd.\/NurPhoto via Getty Images)\nFalta referir que ao contrário de outros artigos, este é um bem não perecível, um dado decisivo segundo David Savage. “Penso que este é o produto perfeito. É um daqueles que podemos reforçar o stock com a garantia de que acabaremos por lhe dar uso um dia”, sustenta o professor da Newcastle Business School, da Universidade de Newcastle.Já Alex Russell, da Escola de Ciências da Saúde e Ciências Aplicadas da Universidade Central de Queensland apela à nossa perceção para entender o cenário em cima da mesa. Para o especialista, a procura pelo papel higiénico não é superior à busca por qualquer outro item de primeira necessidade — simplesmente o seu desaparecimento das prateleiras de um supermercado torna-se mais visível face a outros artigos pela dimensão das embalagens e respetivo espaço ocupado numa superfície comercial. “Ver um desinfetante esgotado no supermercado não é algo assim tão pouco usual, e representa apenas um pequeno buraco numa prateleira, que costuma estar preenchida com outros produtos. Mas se desaparecem volumes de papel higiénico, isso representa uma falha muito visível, e que não pode ser rapidamente colmatada pelos produtos do lado“.Os aspetos a considerar não ficam por aqui. Vale a pena ter em conta o efeito mimético desencadeado por semelhantes imagens de açambarcamento e, havendo aqui uma ligação direta, este fenómeno coletivo com a sua dose de absurdo, pode de alguma forma ser potenciado pelas imagens partilhadas nas redes sociais.\nFãs brincam com a caça ao papel higiénico durante um evento desportivo em Vancouver, este domingo © Trevor Hagan\/Getty ImagesUma coisa é certa, é esperada uma reação extremada sempre que se escutam mensagens que de alguma forma entram em conflito entre si, gerando portanto maiores níveis de incerteza. “Quando dizem às pessoas que vem aí algo perigoso mas tudo o que têm a fazer é lavar as mãos, a ação não parece proporcionada tendo em conta a ameaça. Perigos especiais precisam de precauções especiais”, defendeu à CNN Steven Taylor, psicólogo clínico e autor do livro “A Psicologia das Pandemias”.Já o antigo presidente da Associação Americana de Psicologia, Frank Fairley, disse ao órgão de comunicação que é compreensível face a um cenário de surto como estes que haja uma “sobrepreparação” por parte da população. “O novo coronavírus está a engendrar uma espécie de psicologia de sobrevivência, em que temos que viver o mais possível dentro de casa e portanto acumular o máximo possível de bens essenciais, e claro que isso inclui papel higiénico. Afinal de contas, se ficarmos sem papel, que usamos para substituí-lo?”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200310eg3a0000d"},"has_corona_label":{"0":false}}