{"headlines":{"0":"Trump ordena criação de força armada do espaço"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"550 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Ordeno ao Departamento da Defesa, ao Pentágono, que inicie imediatamente o processo necessário para criar uma força espacial como sexto ramo das Forças Armadas\", declarou Trump.\nO Presidente norte-americano, Donald Trump, confirmou esta segunda-feira oficialmente a intenção de criar um sexto ramo das Forças Armadas dos Estados Unidos, uma \"força espacial\" independente da Força Aérea e que o Congresso terá ainda de autorizar."},"remaining_content":{"0":"\"Ordeno ao Departamento da Defesa, ao Pentágono, que inicie imediatamente o processo necessário para criar uma força espacial como sexto ramo das Forças Armadas\", declarou Trump, num discurso sobre o espaço proferido na Casa Branca.\nO chefe de Estado norte-americano não forneceu pormenores sobre a missão que terá a nova divisão militar, mas disse, ao assinar a ordem instruindo o Pentágono a criá-la: \"Não queremos que a China e a Rússia e outros países nos ultrapassem\".\n\"Nós vamos ter uma Força Aérea e uma Força Aérea do Espaço, separada mas igual\", explicou, pondo termo ao atual debate contra aqueles que queriam que a nova força espacial estivesse ligada à Força Aérea norte-americana. Donald Trump tinha já indicado que era a favor da criação deste sexto ramo militar, lado a lado com o Exército, a Força Aérea, a Marinha, os Fuzileiros e a Guarda Costeira.\nNo Congresso, o debate opõe desde há anos os partidários de uma nova entidade em igualdade de circunstâncias com os outros ramos e aqueles que consideram mais funcional deixar o espaço a cargo da Força Aérea.\nA criação desta força espacial não poderá ser feita de um dia para o outro, e o Congresso terá, em qualquer caso, de adotar uma lei para o efeito. Mas a ordem do Presidente republicano define claramente como política oficial da sua Administração, e do Pentágono, a criação de tal força. \"Para defender a América, uma simples presença no espaço não é suficiente, temos que dominar o espaço\", declarou Trump.\nJá em março passado, Trump tinha dito que gostaria de criar uma divisão das Forças Armadas dedicada ao espaço, por considerar que ali também \"se travam guerras, tal como na terra, no ar e no mar\". Reconheceu, então, que \"não estava a falar a sério\" quando referiu pela primeira vez aos seus assessores a ideia de criar esse corpo militar, mas depois pensou que era \"uma grande ideia\".\nO chefe do Estado-Maior Conjunto norte-americano, general Joseph Dunford, admitiu em abril que os sistemas com que Washington conta no espaço carecem da \"resistência\" necessária em caso de ataque e são vulneráveis às novas \"capacidades\" com que outros países contam. \"Diz-se que não há guerras no espaço, mas existem guerras que envolvem os nossos sistemas no espaço\", advertiu Dunford.\nEm abril do ano passado, Trump pediu à NASA para acelerar os seus planos de exploração espacial, que incluíam a chegada de seres humanos a Marte na década de 2030, para que um cidadão norte-americano pise o planeta vermelho ainda durante o seu primeiro mandato, que termina em janeiro de 2021.\nEm dezembro, o atual inquilino da Casa Branca subscreveu uma diretiva de política espacial que estabelecia como meta do seu Governo criar uma base na Lua, como passo prévio à primeira missão tripulada a Marte.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i000b7"},"has_corona_label":{"0":false}}