{"headlines":{"0":"Sismo no Japão provoca três mortos e 91 feridos"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"293 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um sismo de magnitude 6,1 provocou, esta segunda-feira, três mortos e 91 feridos. Antes, as autoridades não tinham registado quaisquer feridos. O abalo não não levou à ativação do alerta de tsunami.\nPelo menos três pessoas morreram e 91 ficaram feridas na sequência de um sismo de magnitude 6,1 na escala de Richter que atingiu na segunda-feira a região oeste do Japão, confirmaram as autoridades nipónicas. A agência meteorológica do país tinha ao início da manhã declarado que o sismo tinha uma magnitude de 5,9, mas cerca de duas horas atualizou o valor para 6,1."},"remaining_content":{"0":"O sismo registou-se às 7h58 locais (23h58 de domingo em Lisboa) e teve o seu hipocentro a dez quilómetros de profundidade da província de Osaka, na ilha de Honshu, a maior do arquipélago nipónico, e a 500 quilómetros a oeste de Tóquio.\n[FrameNews src=\"https:\/\/s.frames.news\/cards\/escala-de-richter\/?locale=pt-PT&static\" width=\"300px\" id=\"20\" slug=\"escala-de-richter\" thumbnail-url=\"https:\/\/s.frames.news\/cards\/escala-de-richter\/thumbnail?version=1501858302834&locale=pt-PT&publisher=observador.pt\" mce-placeholder=\"1\"]\nHoras antes, o porta-voz do Governo, Yoshihide Suga, tinha declarado não haver relatos de grandes danos nem o registo de vítimas. Como medida de precaução, os serviço de comboio e metro foram suspensos para verificação dos equipamentos e infraestruturas.\nDe acordo com a agência meteorológica do país, o abalo não levou à ativação do alerta de tsunami. O Japão está localizado no chamado Anel de Fogo, uma das zonas sísmicas mais ativas do mundo.\n(artigo atualizado às 9h43 com novos dados sobre o número de mortos e feridos)\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0003c"},"has_corona_label":{"0":false}}