{"headlines":{"0":"As competências digitais dos líderes"},"author":{"0":"João Ribeiro da Costa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"676 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ser “digitally savvy” significa ter a compreensão, testada pela experiência, de como as tecnologias digitais irão impactar a forma como as empresas podem ser bem sucedidas na próxima década.\nO termo “Transformação Digital” continua na luz da ribalta, sendo cada vez mais reduzido o número de empresas e organizações que consideram não enfrentar qualquer ameaça digital e somando-se os bons exemplos de transformação digital. Um ponto comum a estes casos é o papel dos líderes, não conhecendo casos em que os líderes empresariais não tenham tido um papel determinante."},"remaining_content":{"0":"A primeira condição para um líder organizacional ter papel activo na transformação digital é estar consciente do que o “digital” representa no caso concreto da sua empresa, qual a diferença do “digital” para as tecnologias de informação em que tem investido de forma intensiva há muitos anos, quais as ameaças concretas que o “digital” traz e que novas oportunidades abre. Contudo, estar consciente da relevância do “digital” não é suficiente para liderar com sucesso os processos de transformação.O tema do papel dos líderes na transformação digital e as competências necessárias têm sido alvo de inúmeros estudos. Em Janeiro de 2020 foi publicado o relatório “The New Leadership Playbook for the Digital Age” (MIT Sloan Management Review) que contém dados muito interessantes sobre o tema. O ponto de partida do estudo foi um inquérito a milhares de organizações em 120 países e entrevistas a administradores de grandes empresas. Os resultados mostram que virtualmente todos os participantes consideram que não é possível ser bem sucedido a liderar transformação digital sem atingir um nível mínimo de “digital savviness”, competência digital. Contudo, só cerca de dez por cento concordam plenamente que as suas organizações têm os lideres digitais necessários para serem bem sucedidas, com a abertura de espírito adequada.Dada esta carência de competências digitais, é natural questionar se os líderes estão conscientes desta lacuna e como se auto-avaliam. O mesmo estudo questionou directamente os líderes sobre se se consideravam preparados para liderar na economia digital e, noutro ponto, sobre que competências chave tinham, p.e. saber usar métodos analíticos nos processos de decisão, ser modelo na utilização de ferramentas digitais, promover activamente em situações concretas a adopção de tecnologias avançadas aplicáveis, etc. A conclusão foi que num grande número de casos a auto-avaliação é optimista, ou seja os líderes acham que são capazes de liderar a transformação digital das suas organizações, mas na realidade não reunem as competências digitais necessárias para o fazer com sucesso, ou seja não são suficientemente “digitally savvy”.\nSer “digitally savvy” significa “ter a compreensão, testada pela experiência, de como as tecnologias digitais, tais como redes sociais, mobilidade, big data, cloud, IoT (Internet of Things), Inteligência Artificial, irão impactar a forma como as empresas podem ser bem sucedidas na próxima década”.As competências digitais são relevantes não apenas num líder, mas a nível de todo o Consellho de Administração (Board of Directors). Um estudo anterior, realizado em Janeiro de 2019, “Assessing the impact of digitally savvy board on Company performance” (MIT Sloan Management Review), investigou o papel dos Consellho de Administração no caminho das suas empresas no “digital”. Para isso começou por analisar a composição dos conselhos de administração das empresas cotadas nos EUA, para determinar quais podiam ser considerados “digitally savvy”, tendo concluído que um quarto dos conselhos o era. Seguidamente avaliou a performance dessas empresas, concluindo que estas empresas tinham um crescimento de receitas e de lucros significativamente superior às restantes.A partir do momento em que um líder toma consciência da relevância da transformação digital para a sua empresa ou organização, irá desenvolver todos os esforços para introduzir o “digital” na visão e na estratégia da empresa e conduzir a sua execução. O estudo de grande número de organizações mostra que o líder, para ser bem sucedido nesse processo, precisa de reunir as competências que o tornam “digitally savvy”. Num mundo em que a capacidade de aprender passou a ser fundamental, não devia ser surpresa.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg2700005"},"has_corona_label":{"0":false}}