{"headlines":{"0":"El Chicle: \"Não se mexia. Tinha os olhos brancos\""},"author":{"0":"Carolina Branco"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1084 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"El Chicle conta que matou Diana Quer porque a viu a roubar gasolina. Atirou-a para o poço \"já morta\". A reconstituição do crime era a última oportunidade do suspeito, mas está repleta de contradições.\nA reconstituição do assassinato de Diana Quer -- a jovem madrilena de 18 anos que foi encontrada morta dentro de um poço, no último dia de 2017 -- é descrita pelos jornais espanhóis como um verdadeiro cenário de filme. Um Alfa Romeo como aquele que El Chicle conduzia na madrugada em que transportou Diana Quer, a 22 de agosto de 2016, foi trazido para o local. Um manequim com as dimensões e peso de Diana Quer também fez parte do cenário."},"remaining_content":{"0":"El Chicle, de 36 anos, \"parecia uma estrela de um filme de ação\", como descrevem os jornais espanhóis. O autor confesso do assassinato de Diana Quer falou, gesticulou e movimentou-se à vontade. Foi até \"amigável\" com os inspetores. Na passada sexta-feira, El Chicle teve a última oportunidade de fazer um relato fiável dos factos e que pudesse beneficiá-lo mais tarde no julgamento. A reconstituição durou seis horas e nela já foram encontradas várias contradições.\n\"Tinha os olhos abertos e olhava para mim\". Do roubo de combustível ao estrangulamento acidental\n\"Como é que ele podia ir roubar gasolina aos feirantes? Estaria a assinar a sua sentença de morte\". Os moradores de Pobra do Caramiñal, citados pelo jornal El Progreso, não acreditavam em El Chicle enquanto o viam a correr de um lado para o outro a carregar bidões de gasolina, na reconstituição da noite de 22 de agosto de 2016. Mas o suspeito, detido há cinco meses, garantiu às autoridades que se dirigiu à localidade de Pobra do Caramiñal para roubar gasolina aos feirantes, que ali se encontravam para as festividades locais. El Chicle correu várias vezes e de forma rápida, enquanto era observado pelas autoridades. Justificou a facilidade com que conseguiu roubar o combustível pelo facto de fazer corrida.\nTerá sido enquanto carregava os bidões de gasolina para o carro que Diana Quer apareceu e viu El Chicle a roubar o combustível. Usando o manequim, o suspeito exemplificou como estrangulou acidentalmente a jovem para evitar que ela o denunciasse pelo roubo. \"Pus a minha mão no pescoço dela. Dei-lhe dois ou três golpes na cara. Vi que ela não se mexia. Tinha os olhos brancos. Tinha os olhos abertos e olhava para mim\", disse El Chicle, citado pelo canal de televisão La Sexta.\nRecorde-se que o registo de mensagens do telemóvel de Diana Quer mostra que a jovem enviou uma mensagem às 2h40 da madrugada para uma amiga: “Estou a ficar com medo, um cigano está a chamar-me\". Questionada pela amiga, Diana reproduziu o que El Chicle lhe terá dito: “Morena, vem aqui”. Às 2h43, a jovem já não respondeu às mensagens e não chegou sequer a vê-las. Na reconstituição, El Chicle não mencionou qualquer conversa com a jovem.\n\"Não toquei na Diana. Tirei-lhe a roupa. No poço, já estava morta\". El Chicle continua a negar violação\nPensou em atirar o corpo de Diana ao mar, mas acabou por não o fazer. Decidiu colocar o cadáver na bagageira e conduzir, por estradas secundárias, até uma fábrica da zona industrial de Asados, na localidade de Rianxo, na Corunha -- perto da casa dos pais do suspeito. Recorde-se que, na confissão que fez em dezembro, El Chicle disse que amarrou as mãos de Diana com braçadeiras de serrilha e usou o mesmo método para prender o pescoço ao encosto de cabeça do banco do carro, acabando por a estrangular. Teria sido no carro que a jovem morreu.\nDe acordo com o registo do telemóvel de Diana Quer, no caminho percorrido entre o rapto no passeio marítimo de Areal e o local onde escondeu o corpo, em Rianxo, houve uma paragem: na ponte de Taragoña — a cerca de 20 quilómetros onde a família estava a passar férias. Foi exatamente nesse local que tinha sido obtido o último sinal do telemóvel -- El Chicle confirmou: \"Atirei-o [o telemóvel] pela janela porque sabia que se não o fizesse, acabariam por me encontrar\".\nChegado à fábrica, El Chicle livrou-se do corpo. Despiu Diana e atirou-a para um poço. Mas mantém a versão de que não a violou: \"Não toquei na Diana. Não falei com ela. Tirei-lhe a roupa. No poço, já estava morta.\" Foi nesse poço que Diana foi encontrada, amarrada a blocos de cimento, a oito metros de profundidade, no último dia de 2016.\nNa confissão de dezembro, El Chicle tinha dito que estrangulou Diana depois de a tentar violar e de a jovem ter resistido. O resultado da autópsia foi inconclusivo, neste aspeto. As autoridades estavam convencidas que, estando o corpo da jovem submerso, estaria também conservado. Mas não: os restos mortais de Diana Quer estavam num estado de degradação tão elevado que foi impossível concluir se foi ou não violada antes de ser assassinada.\nEl Chicle garante que, depois de se ver livre do corpo, ligou à polícia duas vezes para dizer onde estava o cadáver. Mas, segundo ele, as autoridades apenas lhe pediram o email.\nJá passava das 15h00 da tarde. El Chicle já tinha levado as autoridades à fábrica onde deixou o cadáver. Todos estavam convencidos que a reconstituição estava terminada, quando o suspeito continua a contar a história e dirige-se para a zona de A Escravitude, a mais de 40 quilómetros da fábrica. Foi lá, num descampado, que se desfez de \"alguns elementos que faltavam\", como a roupa de Diana Quer -- que foi, de facto, encontrada nua.\n\"Estar tão perto do assassino da minha filha é muito duro\". Mãe e irmã acompanharam reconstituição\nNão conseguiram conter as emoções. A mãe e a irmã de Diana Quer estiveram presentes na área onde o crime estava a ser reconstituído. \"Estar tão perto do assassino da minha filha é muito duro\", admitiu a mãe. Durante o processo, a mãe e irmã abraçaram-se várias vezes. Foram sendo acompanhadas por agentes da autoridade e psicólogos que as consolaram.\nPara o advogado da família de Diana Quer, Ricardo Pérez Lama, a reconstituição \"revela que El Chicle mentiu\" porque existem \"múltiplas contradições\". \"As movimentações dele são muitos boas, mas não coincidem com a realidade\", defendeu Pérez Lama.\nhttps:\/\/observador.pt\/2018\/01\/05\/trafico-de-drogas-violacoes-e-sequestros-quem-e-el-chicle-o-assassino-de-diana-quer\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0008h"},"has_corona_label":{"0":false}}