{"headlines":{"0":"Médicos querem agressores excluídos de listas"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"417 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Sindicato Independente dos Médicos pediu ao Governo medidas urgentes perante casos de agressão, incluindo exclusão imediata do utente agressor da lista e a existência de um botão de pânico.\nO Sindicato Independente dos Médicos (SIM) quer que os agressores a profissionais de saúde sejam excluídos de imediato da lista de utentes e sugere também a suspensão das prestações sociais.Em cartas enviadas ao Governo, o SIM pede medidas urgentes perante os casos de agressão a profissionais de saúde, desde logo pela exclusão imediata do utente agressor da lista ou consulta dos médicos."},"remaining_content":{"0":"O Sindicato divulgou esta sexta-feira ofícios enviados na quinta-feira aos ministérios da Saúde, da Administração Interna e da Segurança Social a propósito das agressões a profissionais de saúde, com uma lista de várias medidas a adotar.Os sindicalistas defendem a “exclusão imediata – no próprio dia – da lista do médico de família agredido ou da consulta do médico hospitalar agredido”.Ao Ministério do Trabalho e Segurança Social é sugerido que “todas as prestações pecuniárias da Segurança Social sejam imediatamente suspensas aos beneficiários autores de violência contra profissionais de saúde”.\nAliás, propõe-se mesmo que o Contrato de Inserção dos beneficiários do Rendimento Social de Inserção (RSI) estabeleça como obrigação a ausência de envolvimento em episódios de violência contra profissionais de saúde, “sendo a prestação do RSI imediatamente suspensa quando tal se verifique, ficando o beneficiário inibido do acesso ao RSI durante o período de 24 meses após o conhecimento do facto”.Ao Ministério da Saúde é pedido que os agressores sejam impedidos de forma permanente de entrar na unidade de saúde onde praticou a agressão, bem como a instalação de um botão de pânico nos gabinetes médicos.O SIM defende ainda a presença de segurança em todos os locais de trabalho e da presença de autoridades policiais nos locais de “maior risco”, como as urgências hospitalares e as unidades com antecedentes de violência.\nÉ ainda proposto o reconhecimento da profissão médica com o estatuto de risco, de desgaste rápido e penosidade acrescida.No ofício dirigido ao Ministério da Administração Interna, o sindicato apela a que as entidades policiais procedem à detenção imediata dos autores de violência contra profissionais de saúde “sempre que estão reunidas as condições”.Numa nota publicada no seu site, o SIM lamenta e estranha o “silêncio” da procuradora-geral da República ao pedido de intervenção perante os recentes casos de violência e agressão a profissionais de saúde.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OBSEV00020200117eg1h0008o"},"has_corona_label":{"0":false}}