{"headlines":{"0":"Rodrigo Leão e The Gift nas Festas de Coimbra"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"798 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"À semelhança das edições anteriores, as Festas da Cidade de Coimbra e da Rainha Santa Isabel, que decorrem entre 30 de junho e 8 de julho, voltarão a ocupar diferentes espaços do centro da cidade.\nAs Festas de Coimbra e da Rainha Santa deste ano contarão com atuações de Rodrigo Leão, The Flying Cages, Virgem Suta, D.A.M.A, Gisela João, The Gift e orquestras Clássica do Centro e de Sopros de Coimbra, foi anunciado esta segunda-feira."},"remaining_content":{"0":"À semelhança das edições anteriores, as Festas da Cidade de Coimbra e da Rainha Santa Isabel, que decorrem entre 30 de junho e 8 de julho, voltarão a ocupar diferentes espaços do centro da cidade, como o Jardim da Sereia e o Parque Verde do Mondego, as praças do Comércio (também conhecida por Praça Velha) e a 8 de Maio ou o Terreiro da Erva, a Rua da Sofia ou o Convento São Francisco, disse o presidente da Câmara Municipal, Manuel Machado, durante uma conferência de apresentação do programa das Festas.\nAlém de alargar a quantidade de espaços de animação, no centro da cidade, a Câmara de Coimbra também vai aumentar as áreas de decoração e iluminação no centro e a algumas entradas da cidade, adiantou a vereadora responsável pelo pelouro da Cultura, Carina Gomes, que também participou na reunião com os jornalistas, tal como o vereador responsável pelo desporto, Carlos Cidade.\nRodrigo Leão, The Flying Cages e Gisela João atuarão no Jardim da Sereia, nas noites de 30 de junho e 1 e 7 de julho, respetivamente, D.A.M.A e The Gift estarão no Parque Verde do Mondego (noites de 3 e 6 de julho) e Virgem Suta na Praça do Comércio (2 de julho).\nA Praça 8 de Maio será palco da Orquestra de Sopros de Coimbra (4 de julho, feriado municipal, às 18h00), a escadaria da Sé Velha será o cenário da Serenata dos Antigos Estudantes da Universidade de Coimbra (7 de julho, à meia-noite) e o Terreiro da Erva acolherá o Baile da Rosa (7 de julho, 23h00), recriação de uma antiga festa popular da cidade.\nNo dia da cidade (4 de julho), destaque, designadamente, para, além das celebrações oficiais, para a apresentação da peça 'Sofia, meu amor!', um espetáculo em percurso, na Rua da Sofia -- que é Património Mundial da Unesco --, apresentando-se em três atos, pela Trincheira Teatro (intervenção artística integrada no projeto Artéria, rede de programação cultural liderada pela companhia O Teatrão).\nOs espetáculos são de acesso gratuito, embora alguns exijam o levantamento prévio do respetivo bilhete, essencialmente por razões relacionadas com a lotação do espaço onde se realizam, como é o caso, por exemplo, do Convento São Francisco, em cuja antiga igreja terá lugar o concerto da Orquestra Clássica do Centro e João Afonso (4 de julho, às 18h00).\nO programa das Festas que são \"um dos mais relevantes eventos da agenda cultural e desportiva da cidade\" integra, para além dos concertos, folclore e etnografia, teatro, visitas guiadas, exposições, atividades desportivas e fogo-de-artifício. O espetáculo de fogo-de-artifício terá três momentos diferentes (dois com a duração de dez minutos cada um e um com oito minutos), nas noites de 3, 5 e 7 de julho, no rio Mondego, e em relação ao qual serão adotadas todas as medida para que decorra com \"toda a segurança\", assegurou Manuel Machado.\nA estes espetáculos juntam-se a etnografia e o folclore, com iniciativas como a Mostra de Arte e Cultura da Região de Coimbra, a Novena, a Feira e a Serenata Futrica de Homenagem à Rainha Santa ou a Festa do Folclore, a Feira Popular e visitas guiadas com percursos dedicados às tradições académicas, à canção de Coimbra e à heráldica da cidade, entre outras.\nAs Festas da Cidade e da Rainha Santa refletem, na sua programação, \"uma vez mais, a preocupação de agregar conteúdos que agradem a todos os públicos\", reunindo, ao mesmo tempo, \"as expressões culturais mais contemporâneas e os projetos que preservam a tradição popular\", sustenta a Câmara, entidade promotora da iniciativa, em colaboração com diversas entidades.\nDessas entidades faz parte a Confraria da Rainha Santa Isabel, responsável pela organização das celebrações religiosas das Festas, evocando a padroeira da cidade, que de dois em dois anos (como sucede em 2018) assumem maior dimensão, devido designadamente às duas procissões da imagem da Rainha Santa, padroeira da cidade, que abandona (ao final da tarde de 5 de julho) o Convento de Santa Clara-a-Nova, na margem esquerda do Mondego, para permanecer na Igreja da Graça, na Rua da Sofia, na outra margem do rio, durante três dias, regressando, de novo em procissão (8 de julho), a Santa Clara-a-Nova.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i000b8"},"has_corona_label":{"0":false}}