{"headlines":{"0":"Holanda debate comprido letal para maiores de 70"},"author":{"0":"Observador"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"847 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Holanda debate a utilização do comprimido letal a maiores de 70 anos \"cansados de viver\". Prevê-se que a medida entre na legislação ainda este ano e que não seja preciso prescrição médica.\nA Holanda está a debater a distribuição gratuita de um comprimido letal a pessoas com idade superior a 70 anos que estejam “cansadas de viver”, adiantou o ABC."},"remaining_content":{"0":"Neste sentido, o governo holandês publicou recentemente um estudo sobre o alcance populacional a que este método de suicídio se dirige e que pode ser uma realidade este ano.O estudo divulga que há um grupo da população holandesa com mais de 55 anos que “têm um desejo de morrer consistente e ativo”, apesar de estarem em perfeitas condições de saúde. Esse grupo representa 0,18% de um total de 10.000 pessoas, não sendo por isso um número significativo.A eutanásia já é legal na Holanda desde 2002, mas só está disponível apenas em situações de doença terminal e de grande sofrimento, sendo a decisão assinada por dois médicos independentes. O governo pretende agora alargar a prescrição a idosos que sintam que completaram a sua vida, sem que seja necessária uma prescrição médica.\nA Holanda é o país onde há mais banalização social da morte assistida de doentes. Quando a primeira lei da eutanásia foi aprovada, em 2002, pelo menos 1880 pessoas fizeram uso do comprido mortal, diz o ABC. Atualmente, com as condições de uso ampliadas, são quase 7.000 as pessoas que todos anos recorrem ao seu uso, acrescenta a mesma fonte.A grande influênciaHá quarenta anos, Huib Drion, tornava-se o académico mais controverso da Holanda ao afirmar que o Estado deveria disponibilizar um comprimido que provocasse a morte a cidadãos com mais de 70 anos, de forma a estes poderem decidir em que momento querem por termo à vida. O holandês publicou o livro “A escolha do final da vida para os mais velhos”, que influenciou o debate parlamentar que resultou na aprovação da lei da eutanásia. O livro foi escrito depois de um familiar de Drion lhe contar a experiência horrível em viver os últimos anos de vida num lar, revela o The Irish Times.\n“Muitas pessoas encontrariam uma grande tranquilidade se pudessem ter um meio para por fim às suas vidas de uma maneira aceitável num momento em que para eles seja o mais adequado”, pode ler-se no livro de Huib Drion.Drion considerava que o comprimido mortal devia estar disponível gratuitamente, sob prescrição médica, para todas as pessoas com mais de 70 anos e com doenças incuráveis, diz o The Irish Times. O medicamento foi nomeado de ‘comprimido Drion’, homenageando o autor da ideia.Drion foi um juiz do Supremo Tribunal da Holanda, professor de Direito e autor de vários ensaios académicos. O juiz holandês morreu de causas naturais, em 2004, aos 86 anos.\nQuem está a favor O partido D66 da ala liberal, parte da coligação que sustenta a maioria do governo em Haia, tem influenciado também as opiniões sociais sobre a morte assistida, tendo inserido no seu programa eleitoral a questão do comprimido letal para idosos. O partido liberal considera que o governo tem sido lento a levar a cabo a ideia e por isso vai avançar com a sua própria legislação, adianta o La Vanguarda. “O ministro [De Jonga] obviamente sente menos urgência do que eu”, disse Pia Dijkstra, parlamentar do D66, que argumenta que “os idosos que já viveram o suficiente devem poder morrer quando decidirem”.Durante um debate, em junho de 2019, o governo holandês lançou uma campanha virtual para incentivar pessoas a pensar sobre o fim das suas vidas, onde são apresentadas instruções sobre os cuidados paliativos que não questionam as vontades que os afetados pelos sintomas de demência expressam de morrer, diz o ABC.\nQuem está contraPara que as cidadãos holandeses possam ‘desligar’ da vida quando considerarem que chegou a sua hora é necessário, não apenas uma mudança na lei, mas uma profunda consideração e debate sobre o tema, considera o The Irish Times.O maior obstáculo do primeiro-ministro Mark Rute tem sido a falta de aprovação da União Cristã, um partido minoritário de bases religiosas, que discorda da proposta em casos em que não haja um sofrimento profundo. “A missão do governo é proteger as pessoas, especialmente as mais vulneráveis e as mais velhas, e não ajudar ao suicídio”, diz a deputada Carla Dik-Faber citada pelo ABC.\n“Os idosos podem se sentir desnecessários numa sociedade que não valoriza a velhice. É verdade que existem pessoas que se sentem sozinhas, outras podem ter uma vida de sofrimento e isso é algo que não é fácil de resolver, mas o governo e toda a sociedade devem assumir a responsabilidade. Não queremos ‘consultores de fim de vida’, queremos ‘guias de vida’. Para nós, todas as vidas são valiosas.”, acrescenta Dik-Faber ao mesmo jornal.O tema é tão relevante do ponto de vista político que pode causar o fim da colisão e derrubar o governo.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OBSEV00020200207eg270008u"},"has_corona_label":{"0":false}}