{"headlines":{"0":"Miguel Relvas: “Montenegro ainda tem uma grande oportunidade nesta eleição”"},"author":{"0":"Filipe Alves, Leonardo Ralha e Joana Almeida"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"2145 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMiguel Relvas defende que Passos é o “líder natural” do centro-direita, mas apoia Montenegro nas diretas do PSD, após ter estado com Pinto Luz na primeira volta. Montenegro ainda tem hipóteses, diz."},"remaining_content":{"0":"Haga clic para ver la imagen\nApós estar ao lado de Miguel Pinto Luz na primeira volta das eleições diretas do PSD, Miguel Relvas, antigo ministro dos Assuntos Parlamentares e atual consultor de empresas e senior advisor da Roland Berger, irá votar em Luís Montenegro na segunda volta que decorre no sábado. Relvas considera que Rio representa o passado.\nAcredita numa vitória da alternativa a Rui Rio?\nOs dois candidatos da mudança tiveram a maioria, mas a política é mais lógica do que aritmética. Penso que o candidato Luís Montenegro cometeu o erro de erro de falar demasiado para dentro e pouco para o país. Quais foram os líderes do PSD mais marcantes? Sá Carneiro, Cavaco Silva, Durão Barroso e Passos Coelho. Todos os outros, incluindo Marcelo Rebelo de Sousa, passaram sem deixar marca. Estes quatro marcaram porque ganharam eleições e foram capazes de ter um discurso mobilizador para o país. Vou dar apoio a Luís Montenegro depois da boa campanha de Miguel Pinto Luz, que teve uma derrota cheia de futuro, mas penso que Montenegro só terá sucesso se transformar a segunda volta numa eleição nova. Deve assumir um projeto de diferença, com a nossa visão para a economia, saúde e segurança social. Fico extremamente preocupado ao ver candidatos do meu partido sem uma opinião clara e objetiva sobre, por exemplo, as PPP na saúde.\nTem faltado oposição?\nTem faltado oposição, mas não a do toca-e-foge. Essa existe. A oposição é muito mais do que debates quinzenais feitos para primeiros-ministros ganharem. Mesmo que altere o comportamento à frente do partido, Rui Rio descapitalizou o PSD em resultados, prestígio e pessoas. Descapitalizou o PSD como grande partido mobilizador do centro-direita. O PSD só ganhou eleições quando, a partir do centro-direita, foi suficientemente sedutor para os eleitores de centro-esquerda. Não pode andar aos ziguezagues e pagou por isso nas eleições.\nTeve 21% nas europeias e, nas legislativas, menos de 28%. Estão satisfeitos com estes resultados? O líder do PSD não pode ser alguém que se sinta confortado por ser líder do PSD. Tem de desejar mais.\nVê tal ambição em Luís Montenegro?\nVejo mais em Luís Montenegro do que em Rui Rio e vi muito mais em Miguel Pinto Luz. Foi uma das razões pelas quais dei a cara por um candidato que à partida era desconhecido. Era muito mais difícil para ele ter os 9% (ou 12%, com os votos da Madeira), do que ter o resultado que teve o candidato Luís Montenegro. Pinto Luz fez o caminho da partir do zero, num clima de bipolarização. Se não tivesse feito a campanha que fez, e não tivesse a capacidade de discurso e de propostas que teve, não teria existido porque quem não queria o poder votaria na alternativa que era Luís Montenegro. Ele conseguiu furar esse bloqueio. Mais do que o resultado, o seu grande mérito é que conseguiu transformar uma eleição que estava destinada a ser a dois numa eleição a três.\nSe Pinto Luz é o candidato do futuro e Rio o candidato do presente, Montenegro pode ser encarado como o candidato do regresso ao passado?\nMais passado do que Rui Rio… Primeiro vice-presidente de Durão Barroso, primeiro vice-presidente de Santana Lopes e de Ferreira Leite, secretário-geral de Marcelo Rebelo de Sousa… Quer mais passado do que isto? É muito ano seguido na política. A memória é curta e a avaliação e acompanhamento da realidade, muitas vezes, é muito ligeiro.\nComo é que o PSD se deve relacionar com os partidos à sua direita?\nEm primeiro lugar, a redefinição do CDS é muito importante, pois há uma aliança natural. Uma nova realidade é o Chega, e não podemos tapar os olhos. Estou em crer que o Chega cresceu, nos últimos meses, por causa da indefinição e inoperância do PSD e CDS. Estou convencido de que, se continuar neste caminho, um candidato do Chega pode ter mais do que 10% nas presidenciais. A ideia de que o PSD e o PS devem ter o mesmo candidato é um erro crasso. Há um candidato que foi eleito a partir do centro-direita, que é Marcelo Rebelo de Sousa. Se o PS o apoiar, por oportunismo político, isso fará crescer os partidos à direita e à esquerda. Poderemos ter uma Ana Gomes a apanhar votos à esquerda e um André Ventura com mais de dez por cento. Com isto, teremos Marcelo Rebelo de Sousa com menos votos do que Mário Soares em 1991. Os tempos são outros e a política é muito mais dinâmica. Uma coisa dita num determinado momento chega a milhões de pessoas.\nO Chega está a conseguir chegar a milhões…\nA grande qualidade de André Ventura é ter um discurso claro, objetivo, eficaz e eficiente.\nFace ao programa do Chega, acha que se deve admitir entendimentos com o partido?\nNão fecho as portas. Coligações pré-eleitorais penso serem difíceis, mas um acordo pós-eleitoral é outra coisa. Pior do que não se chegar a acordo é haver um vazio. Em Espanha, andou-se três eleições para se chegar à conclusão óbvia…\nNão mencionou o Iniciativa Liberal (IL). Parece-lhe irrelevante?\nSimpatizei muito com as propostas do IL. Fez duas belíssimas campanhas. Foram criativos, ousados, alegres – algo que faltou na campanha do PSD. Quem traz alegria para a política normalmente tem sucesso. Mas há uma diferença entre o IL da campanha e o IL depois da eleição. Enquanto o Chega ganhou alma e ânimo ao eleger um deputado, dá a sensação que o IL perdeu força. Tornou-se num suflé. Não sei se tem a ver com questões internas. Tudo aquilo que me atraiu, sobretudo nas europeias, não vejo hoje.\nFoi a mudança de líder que levou a isso?\nNão sei. O que sei é que no Parlamento confunde-se com o PSD e CDS e, como elegeu um deputado, será avaliado pelo que ele faz. Goste-se ou não, o Chega marca posição e incomoda a esquerda. É alvo de ataques permanentes que só lhe dão força. A energia revitalizadora do Chega é o combate que os partidos instalados no poder lhe fazem. Muitas vezes até parece propositado para omitir o PSD e o CDS, os quais não podem cair nisso. Do lado do Chega, há dinâmica, criatividade, vontade de ir à luta e de marcar a agenda política.\nO que vê do lado do PSD e CDS?\nNão tenho visto isso e o IL adormeceu.\nDefendeu que a salvação para o centro-direita era o regresso de Passos Coelho à liderança do PSD e de Paulo Portas à do CDS-PP. Mantém a convicção?\nÉ como um carro ter pneu suplente. O PSD e CDS têm esses ativos, e o PS não. Passos Coelho tem quase menos dez anos do que Rio. Quem é passado e quem é futuro?\nO centro-direita tem dois dons sebastiões?\nJustiça lhes seja feita, têm sido muito comedidos e discretos na intervenção.\nEles seriam capazes de federar as direitas?\nNaturalmente. O líder do centro-direita em Portugal está ausente da luta política. É Pedro Passos Coelho, e tem o legado rico de tirar o país da falência em quatro anos. Será sempre mais bem tratado pela história do que pelos contemporâneos. Foram e são líderes políticos e morais do espaço político e custa-me que os líderes do PSD e do CDS não os tenham ouvido nos últimos tempos. Mas fique claro que não vivo de dons sebastiões. A política é a arte daquilo que se pode realizar a cada momento, e se Rui Rio ganhar as diretas continuará a ter imensas dificuldades dentro e fora do PSD. Os militantes são muito importantes, mas os líderes são avaliados pelos eleitores, nas sondagens e eleições. Quando há incompatibilidade entre software e hardware, entre as políticas do partido e os eleitores, isso paga-se muito caro. O que sucedeu nas últimas eleições? Os eleitores do PSD tinham uma expectativa e o líder e o partido tinham outra. Os eleitores não foram votar ou votaram em branco.\nIsso não poderá mudar?\nO líder do PSD é candidato a primeiro-ministro e recusa-se a fazer um debate na segunda volta. Que moral tem, se for reeleito, para desafiar António Costa daqui a três anos? Não haver um debate é inaceitável.\nHouve um primeiro debate a três…\nA segunda volta é uma eleição nova. Não vai haver debate porque Rui Rio perdeu o primeiro e tem medo. Não se sente preparado.\nEle disse que o primeiro debate foi desprestigiante. Concorda?\nDesprestigiante foi o tuíte que ele fez ontem [na segunda-feira, comparando Montenegro a um menino Zequinha em diálogo com a professora]. É uma ideia ditatorial e totalitária pensar que discutir e debater é desprestigiante. Desprestigiante é não debater, é não ter ideias e não haver confronto para poder construir alternativas. Por essa lógica, nas eleições nacionais também nunca havia debates.\nSe Rio vencer, Montenegro terá uma nova oportunidade?\nNão sei. Penso que teve uma grande oportunidade nesta eleição.\nTendo em conta que o próximo grande desafio serão as eleições autárquicas, nas quais é difícil fazer pior, a reeleição de RuiRio garante que António Costa vencerá em 2023 e baterá o recorde de Cavaco Silva, sendo primeiro-ministro em três legislaturas completas?\nHoje em dia é impossível fazer avaliação e análise política a uma distância tão grande.\nEntão imagina Rio a ganhar as legislativas a António Costa?\nSe aprender com os erros que cometeu nos últimos anos, acredito. Se for o presidente do PSD que exclui, que procura o confronto e pequena quezília, que olha para as autárquicas e não pode ser presidente de câmara quem ele não gosta, como nas listas de deputados, então não.\nAcredita que Luís Montenegro tem hipóteses de liderar o PSD?\nAinda tem. Mas não estou na campanha dele e sei que ele tem poucos dias para a transformar. Se seguir o caminho da primeira volta, não ganha. A política não é para ser com paninhos de renda. Quando se tem de dar um soco, dá-se um soco; quando se tem de dar um murro na mesa, dá-se um murro na mesa. A política em Portugal é uma política de salamaleques, em que não se diz a verdade, ou se diz em surdina. É por isso que alguns populistas estão a ganhar espaço na Europa. Dizem aquilo que as pessoas querem ouvir, aquilo que não é politicamente correto.\nQue avaliação faz do novo Governo de António Costa? É mais fraco do que o anterior?\nPerdeu vigor, alegria e a dimensão de novidade. Era um Governo que escondia a desunião quando esta existia, e agora faz questão de a exibir. Não tem a mesma capacidade de diálogo no seu espaço político e é muito demodé.\nEstá a prazo?\nQuem determina os prazos são as oposições. Se houver uma oposição que seja alternativa, o Governo terá sempre mais problemas. Quando a oposição entra num clima de empastelamento, os governos mantêm-se.\nEste é um governo inimigo da iniciativa privada?\nTem algumas medidas desnecessárias, mas não o vejo assim.\nAo ouvir Pedro Nuno Santos no Parlamento fica tranquilo?\nPrefiro ouvir Siza Vieira, mas uma coisa é que os socialistas dizem e outra é que fazem. Este Orçamento do Estado não é de esquerda.\nE o que lhe parece então este Orçamento do Estado?\nÉ de continuidade. Mas é um desastre nacional? Não, não é. É pouco ousado. Este Governo parou as reformas feitas nos últimos anos.\nComo vê o papel de Centeno?\nNão consigo perceber a destruição da sua imagem. Um Centeno fraco e frágil é um primeiro-ministro em apuros e um Governo em dificuldades. Decerto haverá ali dor de cotovelo pelo impacto que teve ele ser presidente do Eurogrupo, mas o ministro não pode ser debilitado dentro do próprio governo. E foi: passou de terceira para quinta figura, num claríssimo sinal de que a desvalorização do ministro das Finanças estava em marcha.\nFaz sentido que Centeno venha a ser governador do Banco de Portugal?\nDeve haver algum pudor se existem incompatabilidades. Não se deve passar de ministro das Finanças para governador do Banco de Portugal. Não seria algo de que nos pudéssemos orgulhar. Se calhar foi essa a razão que levou Centeno a aceitar ficar no Governo depois de passar de terceiro para quinto, mas se foi, não me parece muito boa..\nQuem poderá substituí-lo no Ministério das Finanças?\nAcho que o ministro-sombra das Finanças é Siza Vieira. Mas outros se encontrarão.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0002z"},"has_corona_label":{"0":false}}