{"headlines":{"0":"Festival ao Largo volta ao São Carlos entre 6 e 28 de julho"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"707 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Um dos pontos altos do verão lisboeta, o Festival celebra a sua 10.ª edição num ano em que se assinalam também os 25 anos da Orquestra Sinfónica Portuguesa e os 75 anos do Coro do Teatro Nacional de São Carlos\", diz o comunicado do Lisbon Marriott Hotel, patrocinador do evento em conjunto com o BCP.\nO Festival ao Largo está de regresso ao Largo de São Carlos entre 6 e 28 de julho com 15 noites de espetáculos de entrada livre."},"remaining_content":{"0":"A abertura do Festival faz-se a 6 e 7 de julho com Carmina Burana. Entre a Orquestra Sinfónica Portuguesa, o Coro do Teatro Nacional de São Carlos, o Coro Juvenil de Lisboa, o maestro Domenico Longo e os solistas Carla Caramujo, Carlos Cardoso e Christian Luján, mais de uma centena de músicos estará em palco para interpretar a épica cantata de Carl Orff, conhecida pelo célebre ‘O Fortuna’.\nA 10 de julho, \"na primeira de cinco noites em que se celebra o virtuosismo dos músicos da Orquestra Sinfónica Portuguesa dando-lhes a oportunidade de brilhar como solistas, Anabela Malarranha interpreta o Concerto para Flauta de Khachaturian, acompanhada pela OSP e pelo maestro Andrea Sanguineti. Segue-se a Quinta Sinfonia de Tchaikovski, uma das obras mais populares do repertório sinfónico\", lê-se no comunicado do Hotel Lisbon Marriott, que é o hotel oficial do Festival ao Largo.\n\"Um dos pontos altos do verão lisboeta, o Festival celebra a sua 10.ª edição num ano em que se assinalam também os 25 anos da Orquestra Sinfónica Portuguesa e os 75 anos do Coro do Teatro Nacional de São Carlos\", diz o comunicado.\nNo fim de semana de 13 e 14 de julho, o maestro Johannes Stert dirige a OSP em dois concertos dedicados a Wagner (Abertura de Die Meistersinger von Nürnberg), Bach (Concerto para Dois Violinos, com a violinista da OSP Klára Erdei e o ex-concertino Xuan Du) e Strauss (Der Rosenkavalier Suite). Em conjunto com o Coro do TNSC, a Orquestra Sinfónica Portuguesa protagoniza ainda as ‘Noites Russas’ do fim de semana de 20 e 21 de julho, uma coleção de grandes momentos de óperas de Prokofiev, Mussorgski e Glinka, entre outros. O programa conta com direção musical de Emil Tabakov e inclui ainda o Concerto para Violino e Orquestra de Glazunov com o solista Pedro Meireles, concertino da OSP.\nEste ano o Festival ao Largo Millenium tem como convidados \"alguns dos melhores e mais entusiasmantes agrupamentos musicais da área metropolitana de Lisboa\", diz o comunicado do Lisbon Marriott. Assim, no dia 12 de julho, a Orquestra Metropolitana de Lisboa apresenta o Concerto para Oboé e Orquestra de Mozart (solista Sally Dean) e a Sinfonia n.º 9 (Do Novo Mundo) de Dvořák sob a direção musical de Pedro Amaral;  no dia 17 de julho, Ceciliu Isfan dirige a Orquestra do Conservatório Regional de Artes do Montijo num concerto de valsas, canções napolitanas e célebre árias de ópera que conta com a participação de Ana Cosme (soprano), João Rodrigues (tenor) e João Merino (barítono); no dia 18 de julho, o ensemble Solistas de Lisboa interpreta o extraordinário Octeto de Mendelssohn e as Duas peças para octeto de cordas de Shostakovich num concerto de música de câmara; e no dia 19 de julho, há jazz no Largo de São Carlos com o Lisbon Underground Music Ensemble (L.U.M.E.), projeto do compositor Mário Barroso que cruza o vocabulário da música erudita com o modelo clássico da Big Band.\nComo vem sendo habitual, o Festival termina com três espetáculos da Companhia Nacional de Bailado (dias 26, 27 e 28 de julho).\nEm 2018 a CNB apresenta três grandes êxitos do seu repertório de ballet clássico e contemporâneo: Serenade, de George Balanchine; Herman Schmerman, de William Forsythe; e Raymonda, de Marius Petipa (terceiro ato).\n\"Um programa a não perder que acompanha a evolução do bailado entre o final do século XIX e o final do século XX e que atesta a versatilidade e excelência da CNB em diferentes registos de dança\", diz o comunicado.\nO Festival ao Largo Millennium mantém o patrocínio principal do Lisbon Marriott Hotel e do Millennium BCP.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000dx"},"has_corona_label":{"0":false}}