{"headlines":{"0":"Covid-19: Madeira estima “impacto negativo” de 580 milhões de euros até setembro e mil milhões no final ano"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"803 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAs medidas de contenção da pandemia de covid-19 terão um \"impacto negativo\" na economia da Região Autónoma da Madeira superior a 580 milhões de euros até setembro, afirmou esta quarta-feira o vice-presidente do Governo regional."},"remaining_content":{"0":"Haga clic para ver la imagen\nPedro Calado indicou também que, até ao final do ano, o impacto vai rondar os mil milhões de euros, razão pela qual a região pediu ao Governo da República a \"suspensão imediata\" das Lei das Finanças Regionais, mas ainda não obteve resposta.\n\"Sabemos que estamos num período de guerra sem armas e em períodos de guerra não podemos estar preocupados nem com deficits, nem com limites de endividamento, nem com contração de dívidas\", declarou.\nO vice-presidente do Governo da Madeira falava em videoconferência, no Funchal, onde apresentou as principais medidas de apoio aos cidadãos e às empresas face à situação resultante da pandemia Covid-19, bem como os canais preferenciais de atendimento e comunicações online.\nPedro Calado enumerou e explicou um conjunto de medidas, já apresentado pelo chefe do executivo regional, de coligação PSD\/CDS-PP, Miguel Albuquerque, no dia 22 de março, após uma reunião extraordinária do Conselho do Governo.\nEntre as medidas constam a criação de uma linha de apoio específica para as empresas regionais no valor de 100 milhões de euros, a isenção do pagamento de rendas de habitação social e de mensalidades nos estabelecimentos de ensino e a suspensão temporária dos pagamentos dos planos prestacionais de dívidas à segurança social.\n\"Neste momento, há que segurar os postos de trabalho das empresas e é nisso que vamos continuar a estar focados, sobretudo porque queremos que em setembro, ou a partir do segundo semestre deste ano, o relançamento económico se faça muito rapidamente\", disse Pedro Calado.\nO governante vincou, por isso, que é fundamental suspender a Lei das Finanças Regionais, para permitir que a região recorra ao endividamento no mercado financeiro.\n\"Essa suspensão é para permitir à região ter mecanismos de apoio semelhantes àqueles que os países também têm e que, neste momento, estão a adotar\", sublinhou, lamentando o facto de o executivo regional estar impedido, \"até ao dia de hoje\", de contrair empréstimos para acorrer às \"situações excecionais\" geradas pela pandemia de covid-19.\nPedro Calado disse, por outro lado, que a região apresentou superavits orçamentais durante sete anos consecutivos, sendo o último, referente a 2019, de 38 milhões de euros.\n\"Temos condições económicas e financeiras para ir ao mercado financeiro pedir apoio extraordinário e fazer com que esse apoio reverta de uma forma direta no apoio aos cidadãos e às empresas\", reforçou.\nO vice-presidente apelou aos empresários madeirenses para que recorram também aos apoios ao nível nacional e não apenas aos definidos pelo governo regional, onde se destaca uma linha de crédito, num montante até 100 milhões de euros, com uma bonificação de taxa de juro de 0% com carência de capital de 12 meses, que vai estar operacional dentro de 15 dias.\nA isenção do pagamento de mensalidades nas creches e pré-escolar da região terá um impacto de três milhões de euros e abrange um universo de cerca de 15.000 alunos, ao passo que as 18.000 pessoas e 89 empresas e associações que não vão pagar rendas sociais nos próximos meses representa um impacto superior a 1,2 milhões de euros.\nEntre as várias medidas do governo regional face à pandemia de covid-19, consta a criação de um fundo de emergência para apoio social, no montante de cinco milhões de euros, bem como um reforço de 500 mil euros dos apoios a famílias carenciadas, nomeadamente em alimentação e medicamentos.\nO governo decretou também a isenção do pagamento do consumo de eletricidade entre os dias 16 e 31 de março, medida que abrande 130.000 clientes da Empresa de Eletricidade da Madeira e representa um impacto de cinco milhões de euros.\nA nível do consumo de água, haverá uma redução de 50% nos meses de março e abril, o que traduz um impacto orçamental de 1,1 milhões de euros.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000.\nEm Portugal, há 43 mortes, mais 10 do que na véspera (+30,3%), e 2.995 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que regista 633 novos casos em relação a terça-feira (+26,8%).\nNo arquipélago da Madeira, o Instituto de Administração da Saúde (IASAÚDE) atualizou hoje para 20 o número de infetados, mais quatro do que na terça-feira.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000jm"}}