{"headlines":{"0":"Trabalho: Tendência dos últimos três anos interrompida, há menos intenção de contratar"},"author":{"0":"Sónia Bexiga"},"pub_date":{"0":"19 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"570 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O estudo \"Mercer - Total Compensation Portugal 2019\" evidencia o registo de um aumento na ordem dos 10% de saídas voluntárias dos colaboradores, o que é considerado como um reflexo de maior volatilidade e dinâmica do mercado laboral no nosso país.\nA intenção das empresas em Portugal de recrutarem mais colaboradores sofre agora um pequeno revés, segundo apurou o mais recente estudo da Mercer, \"Total Compensation Portugal 2019\", divulgado esta quinta-feira, dia 19. Os dados agora divulgados mostram que a percentagem caiu de 53% em 2018, para 44% em 2019. Ainda assim, a previsão para 2020 aponta para um ligeiro acréscimo, com 46% de empresas a demonstrarem intenção de recrutar mais pessoas."},"remaining_content":{"0":"Por outro lado, 47% das organizações afirma que irá manter o número de colaboradores em 2019 e 9% prevê a redução do seu número.\nNeste estudo, que analisou este ano 111.692 postos de trabalho em 430 empresas no mercado português, destaca o facto de as saídas voluntárias de colaboradores ter subido para 10%, em média, em 2019, o dobro relativamente à média apurada em 2018 (5%), sugerindo uma maior movimentação e dinâmica do mercado laboral.\nOutras das conclusões em destaque prende-se com as saídas voluntárias de colaboradores que subiu para 10%, em média, em 2019, o dobro relativamente à média apurada em 2018 (5%), \"sugerindo uma maior movimentação e dinâmica do mercado laboral\", reforça o estudo.\nNa leitura dos resultados obtidos este ano, Tiago Borges, rewards leader da Mercer Portugal, recorda que findo o processo de auxílio financeiro, a economia portuguesa encontra-se num período de recuperação mas que as estimativas para 2020 apontam para um abrandamento do crescimento económico na zona euro. Ainda assim em Portugal a Comissão Europeia estima um crescimento do PIB de 1,7%. \"Estes valores mantêm Portugal a crescer acima dos seus pares, pelo que se pode considerar que o país atravessa um período de convergência face à Zona Euro. Este facto tem necessariamente reflexos ao nível do emprego e dos salários, pelo que é de prever que, apesar de um contexto internacional menos favorável, continue a verificar-se uma pressão sobre os salários da generalidade das funções e níveis funcionais em Portugal”, salienta o responsável.\nDe entre os vários aspetos aferidos nesta análise, importa ainda reter que, no corrente ano, os incrementos salariais rondaram os 2% para quase todos os níveis de responsabilidade (mantendo-se os valores do ano passado). Para 2020 as empresas inquiridas preveem incrementos ligeiramente superiores relativamente ao ano anterior. Sendo que no caso dos recém licenciados, o salário base anual, no primeiro emprego, situa-se, regra geral, entre os 12 704 euros e os 16 594 euros.\nPara estes incrementos, a avaliação individual (85%) e o posicionamento na grelha salarial (64%) surgem como fatores preponderantes na sua atribuição, destacando-se a antiguidade e o nível funcional como fatores menos influentes.\nAs revisões salariais são realizadas tipicamente uma vez por ano (85%), maioritariamente em março (32%) e abril (22%);\nQuanto a benefícios concedidos pelas empresas aos seus colaboradores, o plano médico é o mais atribuído (92%), sendo que 43% das empresas analisadas também atribui um plano de pensões. Em 36% das empresas participantes no estudo, parte das despesas associadas à educação dos colaboradores estão integradas no pacote de compensação (numa média de cerca de 69% do custo total).\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190919ef9i00004"},"has_corona_label":{"0":false}}