{"headlines":{"0":"Metro de Lisboa registou 356 perturbações ao longo dos 365 dias de 2019"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"388 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA linha azul é a mais problemática do Metropolitano de Lisboa, pois foi a que observou mais ocorrências e em que o tempo de espera foi superior ao normal no ano passado."},"remaining_content":{"0":"Haga clic para ver la imagen\nDos 365 dias que complementaram o ano de 2019, o metro de Lisboa passou 254 horas e 28 minutos com perturbações. Este valor corresponde a uma média de 41 minutos por dia, de acordo com os dados da plataforma ‘UnderLX’ a que a revista Sábado teve acesso.\nOs mesmos dados revelam que a linha azul é a que registou mais perturbações, bem como o que passou mais tempo com constrangimentos. No seu total, a linha azul, que linha Santa Apolónia à Reboleira, passou 88 horas e 10 minutos com perturbações de circulação, representando 34,6% do tempo total.\nSeguiu-lhe a linha amarela, com 79 horas e 54 minutos de perturbações, a linha verde com 55 horas e 37 minutos e a linha vermelha foi a que verificou menos constrangimentos com 30 horas e 47 minutos.\nAnalisando a quantidade de perturbações do serviço, a linha azul também é a que verifica mais incidentes. No seu todo, o Metropolitano de Lisboa observou 356 perturbações, com 120 na linha azul, 117 na linha amarela, 65 na linha verde e 54 na linha vermelha. Desta forma, a maior linha do metro concentra 33,7% das ocorrências e a amarela 32,9%.\nA tendência horária das perturbações acontece entre as 8 e as 10 horas da manhã, embora existam algumas diferenças entre as linhas. As 9 horas são as mais problemáticas para as linhas azul e amarela, que registam 11% e 11,7%, respetivamente. Por sua vez, as 10 horas são mais difíceis na linha verde, onde se registam 8,5% de perturbações, enquanto a linha vermelha verifica o mesmo número de perturbações às 8 e às 9 horas, com 9,4%.\nA ‘UnderLX’ assume ainda que as causas mais comuns no metro foram a avaria da sinalização, onde se contabilizou 57 ocorrências, e a avaria de comboio, com 54 ocorrências. A linha azul verificou mais avarias nos comboios, enquanto na amarela ocorreram mais avarias na sinalização.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0005o"},"has_corona_label":{"0":false}}