{"headlines":{"0":"Taxas Euribor caem a três meses e sobem a seis e a 12 meses"},"author":{"0":"Economize com Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"362 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA taxa a seis meses, a mais utilizada em Portugal nos créditos à habitação, subiu para -0,339%, mais 0,004 pontos e contra o atual mínimo de sempre, de -0,448%, verificado a 3 de setembro."},"remaining_content":{"0":"Haga clic para ver la imagen\nAs taxas Euribor desceram esta sexta-feira a três meses e subiram a seis e a 12 meses em relação a quinta-feira.\nA taxa Euribor a seis meses, a mais utilizada em Portugal nos créditos à habitação, subiu hoje para -0,339%, mais 0,004 pontos e contra o atual mínimo de sempre, de -0,448%, verificado em 03 de setembro.\nNo mesmo sentido, no prazo de 12 meses, a taxa Euribor subiu para -0,269%, mais 0,001 pontos e contra o atual mínimo, de -0,399%, em 21 de agosto.\nEm sentido inverso, a Euribor a três meses recuou hoje, para -0,400%, menos 0,001 pontos e contra o atual mínimo de sempre, de -0,448%, registado em 03 de setembro.\nA evolução das taxas de juro Euribor está intimamente ligada às subidas ou descidas das taxas de juro diretoras do Banco Central Europeu (BCE).\nAs taxas Euribor acentuaram o valor negativo depois da indicação de Frankfurt de que vai manter as taxas de juro diretoras nos níveis baixos, em vez das subidas que se perspetivavam, e de que podem mesmo voltar a baixar, perante a pouca solidez do crescimento económico da zona euro.\nA taxa de juro aplicada às principais operações de refinanciamento está em 0%, a taxa de facilidade permanente de cedência de liquidez em 0,25% e a taxa de facilidade permanente de depósito em -0,50%.\nAs taxas Euribor a três, a seis e a 12 meses entraram em terreno negativo em 2015, em 21 de abril, 06 de novembro e 05 de fevereiro, respetivamente.\nAs Euribor são fixadas pela média das taxas às quais um conjunto de 57 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000bc"},"has_corona_label":{"0":false}}