{"headlines":{"0":"Startup Mindflow cria jogo didático sobre o coronavírus"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"324 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA startup com sede no Instituto Pedro Nunes agrupou informação da DGS e da OMS sobre o que é esta epidemia, os cuidados a ter e algumas das suas consequências."},"remaining_content":{"0":"Haga clic para ver la imagen\nA empresa portuguesa Mindflow criou um jogo didático sobre o novo coronavírus (Covid-19) para informar a população sobre este surto, reduzir o alarmismo excessivo em torno da (ainda) epidemia e desmistificar as questões que surgem sobre a doença da qual padecem, neste momento, 39 pessoas em Portugal.\nA startup de formação com base em apps, desenvolvimento de software e gamificação, com sede no Instituto Pedro Nunes (IPN), agrupou várias informações proveniente da Direção-Geral de Saúde (DGS) e da Organização Mundial de Saúde (OMS) sobre o que é esta epidemia, os cuidados a ter e algumas das suas consequências e espera agora, através da tecnologia, \"contribuir para uma sociedade mais informada e dada a quantidade de informação diferente a circular\".\nO jogo – cuja componente tecnológica foi desenvolvida no Laboratório de Informática e Sistemas do IPN – está disponível em 16 línguas e, para aceder ao mesmo, é necessário fazer o download gratuito da aplicação móvel “Mindflow Academy”, disponível nas lojas AppStore e PlayStore, e utilizar o código de registo “COVID19.\nO Jornal Económico fez o upload da aplicação e esteve a jogar. Em cada uma das rondas há cinco perguntas de escolha múltipla (com quatro opções diferentes), que poder ser, por exemplo: \"As pessoas infetadas com o Covid-19 têm sempre febre muito alta?\"\nA – Não, há quem quase não tenha febre\nB – Sim, é um sintoma obrigatório para o diagnóstico do Covid-19\nC – Não, quando um dos sintomas é a febre não se trata do Covid-19\nD – Sim, todas as pessoas infetadas têm febres acima dos 40 graus\n(A resposta correta é a A)\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a0005m"},"has_corona_label":{"0":false}}