{"headlines":{"0":"Covid-19: Confederação dos Agricultores diz que “não haverá falta de alimentos frescos”"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"475 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO presidente da Confederação dos Agricultores de Portugal (CAP) garantiu esta quarta-feira que não haverá problemas de produção e abastecimento de produtos alimentares, sobretudo de frescos como frutas, legumes, leite, carne e ovos, devido à pandemia provocada pelo novo coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\n“Os agricultores estão perfeitamente sintonizados para que a cadeia de abastecimento dos produtos alimentares seja assegurada”, disse Oliveira e Sousa à saída de uma reunião da Concertação Social, em Lisboa, sobre os impactos da doença Covid-19.\nAlém disso, continuou o presidente da CAP, “há um esforço com as próprias cadeias das áreas de distribuição (…) para que não haja quebra de abastecimento de produtos”.\nSegundo Oliveira e Sousa, “não vai haver falta de fruta, nem de legumes e os portugueses podem estar perfeitamente seguros”, pois existe “uma cadeia de abastecimento estabilizada em sintonia com as áreas comerciais e com as redes de distribuição”.\n“Por isso, há aqui uma mensagem de tranquilidade: não haverá problemas em relação aos produtos alimentares, principalmente os frescos: carne, leite, ovos, legumes e frutas”, realçou o líder da CAP.\nEduardo Oliveira e Sousa disse que este tema foi “muito falado” durante a reunião desta tarde do Governo com os parceiros sociais, admitindo, porém, que possam surgir alguns problemas para as empresas do setor agrícola, que serão enquadradas nas medidas que estão a ser elaboradas pelo executivo.\nO Continente ‘online’ tem registado um “crescimento das encomendas” após confirmação do surto de Covid-19 em Portugal, indicou hoje fonte da Sonae MC, acrescentando que as equipas estão a ser mobilizadas para dar resposta à maior afluência.\n“Após a confirmação dos primeiros casos de Covid-19 em Portugal, registámos um crescimento de encomendas no Continente ‘online’, sendo que temos estado a mobilizar as nossas equipas no sentido de dar a melhor resposta à maior afluência neste canal”, destacou a mesma fonte, em resposta à agência Lusa.\nA Lusa também contactou hoje a Associação Portuguesa de Empresas de Distribuição (APED) sobre este assunto, encontrando-se à espera de resposta.\nNa terça-feira, a APED reportou um “ligeiro aumento da procura de produtos” nos super e hipermercados associado ao surto de Covid-19, mas garantiu que estas unidades estão a funcionar “com total normalidade”.\n“Até ao dia de hoje [terça-feira], quer o consumo, quer o abastecimento de produtos estão a decorrer com total normalidade, não existindo quaisquer limitações na aquisição de produtos. Esta situação é válida quer em loja física, quer nas plataformas ‘online’ dos nossos associados”, referiu a APED numa resposta escrita enviada à agência Lusa.\nSegundo acrescentou, regista-se “apenas um ligeiro aumento da procura de produtos”, num “comportamento semelhante ao registado em situações anteriores da mesma natureza”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200311eg3b000mb"},"has_corona_label":{"0":false}}