{"headlines":{"0":"Covid-19: Transdev perde 90% das receitas e exige dinheiro do Estado"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"478 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA administração da transportadora garante que está em causa a sobrevivência da empresa se o Estado não pagar a dívida de nove milhões de euros."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Transdev reclama ter perdido cerca de 90% das suas receitas normais em Portugal devido ao surto do coronavírus.\n\"As restrições à mobilidade decretadas para combater o surto de Covid-19 provocaram uma redução da atividade da Transdev que se traduz numa quebra de receitas da ordem dos 90%. A título de exemplo, a diminuição da atividade nas linhas urbanas e interurbanas chegou aos 80%, enquanto nos serviços expresso a descida é de 85%\", revela um comunicado da empresa francesa de transporte rodoviário de passageiros.\n\"Para reduzir o impacto desta situação nas contas da empresa e assegurar o pagamento de salários aos cerca de 2.000 trabalhadores do grupo no próximo trimestre, a Transdev apelou ao Estado para regularizar o pagamento imediato de nove milhões de euros que tem em dívida para com a empresa\", apelam os responsáveis da empresa.\nPara o conselho de administração do grupo Transdev em Portugal, “está em causa a sobrevivência da empresa\".\n\"Sem o pagamento das dívidas por parte das entidades públicas não será possível garantir postos de trabalho e serviços à população\", alertam os responsáveis da empresa transportadora.\nA Transdev já solicitou ao Governo e às autoridades de transportes \"que procedam a esse pagamento para permitir a sobrevivência da empresa\".\n\"Em tempos normais, o período de pagamento é superior a seis meses. O que a empresa pretende é que este prazo seja reduzido para 15 dias\", sublinha o mesmo comunicado.\nA Transdev solicitou ainda a definição de um procedimento único, a adotar por todas as autoridades de transporte, à semelhança do que se verificou na AML – Área Metropolitana de Lisboa e na AMP – Área Metropolitana do Porto.\nNo entender da Transdev, a adoção deste sistema,  garantiria \"a todos os operadores, a partir do dia 16.03.2020, a receita recebida pela prestação de serviços de transporte público, tendo por base os valores do período homólogo do ano anterior atualizado pela TAT [Taxa de Atualização Tarifária]\".\n\"Uma outra outra medida sugerida pela Transdev, com carácter de urgência, às autoridades é a suspensão imediata de todos os processos de contratualização que estejam em curso, assim como não lançamento de quaisquer procedimentos tendentes à contratualização das obrigações de serviço público. Isto porque nesta altura, as equipas de trabalho estão consideravelmente reduzidas, estando limitada ao máximo a prestação de trabalho presencial\", conclui o referido comunicado.\nA Transdev está presente há 20 anos em Portugal. Conta com cerca de 2.000 colaboradores e uma frota de mais de 1.500 viaturas. Transporta cerca de 21 milhões de passageiros por ano.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000bj"}}