{"headlines":{"0":"Covid-19: Groundforce afastou das operações trabalhadores em grupos de risco"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"622 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA empresa de 'handling' decidiu também a passagem a teletrabalho de colaboradores com funções passíveis de desempenhar em 'home office', além de ter encerrado o 'Blue Lounge' até nova data a anunciar, assim como da sala do serviço 'Groundcare'."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Groundforce Portugal tomou um conjunto de medidas preventivas para contenção do Covid-19, sendo de destacar que a empresa de ‘handling’ afastou da operação os trabalhadores em grupos de risco.\nForam os casos dos colaboradores da Groundforce com idade superior a 60 anos; grávidas; com diagnóstico de doença crónica; diabetes; com doença respiratória crónica; com doença cardíaca crónica; com tratamento de doença oncológica; com tratamento de doenças autoimunes (artrite reumatoide, esclerose múltipla,…); seropositivos (HIV); e com transplante de órgão ou transplante de medula.\n\"A Groundforce Portugal está a acompanhar e a seguir as medidas tomadas pelo Governo para a contenção de COVID-19 bem como todas as recomendações da Direcção-Geral de Saúde. A nossa prioridade é, desde o primeiro momento, garantir a segurança e a protecção de passageiros e de colaboradores\", explica um comunicado da empresa.\nNesse sentido, a Groundforce implemento, desde o dia 22 de janeiro, um conjunto de medidas preventivas, de que se destacam a comunicação permanente com os trabalhadores, para informar, alertar e preparar as pessoas para este contexto; a implementação dos planos de contingência quer do aeroporto, quer das várias empresas da comunidade aeroportuária (ativaram-se os grupos de resposta à emergência onde a Groundforce Portugal se insere); a instalação e distribuição de dispensadores de gel desinfetante nos locais com maior concentração de trabalhadores, em complemento aos dispensadores disponibilizados pelos aeroportos; supressão da picagem de ponto em sistemas biométricos; e cancelamento de todas as formações externas, com excepção de formações internas de caráter obrigatório para a continuidade do negócio, com redução de formandos em 50% em sala.\nA Groundforce decidiu também a passagem a teletrabalho de colaboradores com funções passíveis de desempenhar em ‘home office’, além de ter encerrado o ‘Blue Lounge’ até nova data a anunciar, assim como da sala do serviço ‘Groundcare’.\nA empresa de ‘handling’ procedeu também à limitação do número de pessoas nas salas de descanso e da lotação dos refeitórios da empresa, tal como à implementação da distância de segurança e de afastamento social para os locais de maior aglomeração, nomeadamente refeitórios, salas de convívio, filas de espera, etc.\nO reforço de higienização dos autocarros de transporte de passageiros e de tripulações e das áreas de trabalho foram outras medidas assumidas pela Groundforce.\nA definição e limitação da distância da segurança entre os postos de atendimento e os clientes ou passageiros foram implementadas no balcão de serviço ao cliente; na seção de perdidos e achados (‘Lost & Found’); d na documentação de carga; nas portas de aceitação e entrega de carga; no balcão de ‘Check-in Groundcare’ do aeroporto de Lisboa.\nA Groundforce limitou ainda a 35, ao contrário dos anteriores 80, o número de passageiros por autocarro de transporte de passageiros de\/para as aeronaves; e para cinco,m ao contrário dos anteriores nove, do número de trabalhadores a transportar por ‘navette’.\n\"Continuaremos atentos a todos os desenvolvimentos e a trabalhar em coordenação com as autoridades nacionais bem como com o gestor da infraestrutura aeroportuária em cada um dos aeroportos onde estamos presentes. Atendendo à natureza dinâmica do contexto epidemiológico e a incerteza científica quanto às características deste vírus, de forma a adequar e flexibilizar a resposta, proceder-se-á revisão destas medidas, sempre que tal se mostre necessário, com as informações emanadas pelas autoridades de saúde\", garante o referido comunicado.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000ea"},"has_corona_label":{"0":true}}