{"headlines":{"0":"Do (nosso) populismo"},"author":{"0":"João Marcelino"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"618 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMarcelo, Costa e até Catarina (Martins), cada vez mais frequentadores dos estúdios de televisão e dos seus influentes espaços, são o que ainda nos separa do populismo desbragado."},"remaining_content":{"0":"Haga clic para ver la imagen\nSegundo notícias recentes, Marcelo Rebelo de Sousa teria aconselhado André Ventura a não se candidatar nas próximas eleições presidenciais, nas quais pensará ser plebiscitado e estabelecer um novo recorde de percentagem de votos (ultrapassando Cavaco Silva).\nCristina Ferreira, apresentadora de televisão com força suficiente para validar um qualquer difícil empréstimo obrigacionista quanto mais para mudar audiências, já admitiu, em duas entrevistas, que não coloca de lado a hipótese de um dia concorrer a Belém.\nE, todos sabemos, Ricardo Araújo Pereira, humorista, e Carlos Alexandre, juiz, entre alguns outros portugueses que ganham a vida longe da atividade política profissional, poderiam, se quisessem, ter uma palavra a dizer em qualquer eleição.\nA política nacional já esteve mais longe de um dia consagrar um pequeno fenómeno sucedâneo de Trump ou Bolsonaro, venha ele a dizer-se de ‘esquerda’ ou de ‘direita’.\nO cansaço pela normalização da vida pública entre o negócio corrupto e a banalidade pessoal de muitos dos protagonistas, que não raras vezes é mesmo sinónimo de mediocridade, tornou-se o combustível que coloca a hipótese no ar.\nOs 189.991 votos de José Manuel Coelho numas presidenciais ou a popularidade do simples Tino de Rans têm a ver com isso. E Joacine Katar Moreira, possuam ou não a maioria dos seus arrependidos eleitores consciência disso, também é prima de uma certa forma de ver o país, já muito desfocada e difusa, marginada mais pelo hedonismo e modas do que por verdadeiras escolhas de um modelo de sociedade.\nNão é especulação dizer que muita gente em Portugal gostaria de ver chegar o dia em que pudesse contribuir para colocar em xeque a forma como os partidos se apropriaram do país; para, de uma forma mais ou menos brutal, expressar o descontentamento pelo estado do regime.\nDesse ponto de vista, Marcelo Rebelo de Sousa tem tido um papel importantíssimo. Ele é a figura que, tendo vindo de dentro da política (foi líder do PSD), conseguiu aproximar-se de tal forma da cidadania descontente que consegue ajudar a travar a ascensão definitiva do populismo. Ganhar a Marcelo, hoje, seria quase impossível, mesmo sendo ele amigo de Ricardo Salgado e de Ferro Rodrigues, um ‘feito’ que mostra como a vida política portuguesa está longe de ser uma linha reta entre dois pontos.\nE o problema da oposição ao governo é que António Costa conseguiu encontrar, na defesa da dimensão do Estado, o combustível certo para uns anos mais de vitórias.\nComo se vê nas eleições do PSD, não há um discurso que faça sentido como verdadeira alternativa. O partido está fraturado, quase ao meio, entre quem pensa que o melhor é ser um poucochinho como António Costa (a linha Rui Rio) ou quem sugere, sem a necessidade de o dizer, que o exemplo a seguir é Passos Coelho (como o fraterno Luís Montenegro). Ainda não há ‘terceira via’. E, ao lado, o CDS, no qual reina o entusiasmo próprio dos cemitérios, parece preparar-se para eleger a comissão liquidatária.\nMarcelo, Costa e até Catarina (Martins), cada vez mais frequentadores dos estúdios de televisão e dos seus influentes espaços, são o que ainda nos separa do populismo desbragado. Fazendo concessões, todos eles ajudam o regime a caminhar, trôpego, entre os potenciais candidatos a candidatos de qualquer coisa. São uma moratória contra o advento da política individualista, sem foco social, marginada pelas redes sociais e os seus triunfadores. Mas, mais do que provavelmente, lá chegaremos.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h00005"},"has_corona_label":{"0":false}}