{"headlines":{"0":"Wall Street volta a cair e anula todas as subidas desde que Trump lidera os EUA"},"author":{"0":"Rodolfo Alexandre Reis"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"304 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNo fecho da sessão o S&P 500 perde 4,82% para 2,407.38 pontos, o tecnológico Nasdaq cai 4,70%, para 6,989.84 pontos e o industrial Dow Jones desce 6,30%, para 19,898.92 pontos."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Bolsa de Nova Iorque viu esta quarta-feira os seus principais índices voltarem a cair e com isso anularem todas as subidas desde que Donald Trump assumiu o cargo de presidente dos Estados Unidos, ao mesmo tempo que o surto do coronavírus ameaça interromper a atividade económica em território norte-americano.\nNo fecho da sessão o S&P 500 perde 4,82% para 2,407.38 pontos, o tecnológico Nasdaq cai 4,70%, para 6,989.84 pontos e o industrial Dow Jones desce 6,30%, para 19,898.92 pontos.\nCom os aeroportos e hotéis vazios e as companhias aéreas a pedirem que as suas equipas vão de férias sem remuneração para conter as perdas, o índice SPCOMAIR afundou mais de 20%, enquanto as ações dos hotéis Hilton, Marriott e Hyatt caíram cerca de 20% a 30%. As ações da Boeing caíram mais de 60% desde o início do ano.\nO pedido de Trump para o Congresso aprovar 500 mil milhões de dólares em pagamentos em dinheiro aos contribuintes, juntamente com 50 mil milhões em empréstimos para as companhias aéreas, pouco fizeram para impedir esta quebra.\n\"Este mercado passou de uma posição em que estava destemido no início de fevereiro e desde há alguns dias sente-se desesperado com o que está a acontecer no mercado\", disse Wayne Wicker, diretor de investimentos da Vantagepoint Investment Advisers.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"OJE0000020200318eg3i000ju"},"has_corona_label":{"0":false}}