{"headlines":{"0":"Espanhóis da Merlin defendem que Pedro Sanchéz deve seguir o exemplo de António Costa"},"author":{"0":"Rodolfo Alexandre Reis"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"494 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nIsmael Clemente alerta para a possível saída de investidores no novo Governo espanhol e que é necessário saber quais as medidas que o Governo de Pedro Sanchéz pretende tomar. \"Se optar pelo estilo português, não vai acontecer nada e vamos apreciar as reformas feitas nos últimos anos. Mas se a ideologia prevalecer sobre a economia, podemos ter alguns problemas\", adverte."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente executivo da Merlin Properties defende que Pedro Sanchéz deveria seguir o exemplo do primeiro ministro português António Costa na decisões tomadas em relação à economia, segundo conta o jornal \"Expansión\" esta sexta-feira, 17 de janeiro.\nIsmael Clemente participou na quinta-feira num fórum organizado pela consultora PwC tendo como base o perigo de \"priorizar a ideologia sobre a economia\" e alertou para a saída de algum fundo, com medo de uma mudança radical no novo governo após a entrada do Podemos, de extrema-esquerda.\nO CEO da empresa imobiliária salientou que é necessário saber quais medidas que o novo Governo pretende aplicar, dando como exemplo o executivo de esquerda do primeiro Governo de António Costa. \"Se optar pelo caminho português, nada vai acontecer e vamos apreciar as reformas feitas nos últimos anos. Mas se a ideologia prevalecer sobre a economia, podemos ter alguns problemas\", afirmou.\nIsmael Clemente disse que, embora a maioria dos investidores estejam calmos, há alguns \"encontros americanos\". \"Isto tem muito a ver com o facto de o dinheiro ter uma ideologia. Um investidor disse-me uma vez que, quando vê um martelo e uma foice aparecer, ele foge\", afirmou o responsável da Merlin.\nA Merlin Properties entrou na quarta-feira, 15 de janeiro, na Bolsa de Lisboa, tendo subido 1,86% na sua estreia para 12,60 euros. A cotada iniciou a negociação no índice geral da Euronext Lisboa (PSI) a cotar 12,37 euros, a cotação de fecho na bolsa de Madrid na terça-feira.\nA empresa vai emitir um total de 470 milhões de ações com o valor nominal de um euro por ação. Além da bolsa de Lisboa, as ações da empresa estão a negociar nas bolsas espanholas de Madrid, Barcelona, Bilbao e Valência. A Merlin Properties detém ativos imobiliários nos segmentos de escritórios, retalho e logística, principalmente em Espanha. A companhia tem 10% dos seus ativos em Portugal, com uma carteira de nove ativos, representando um  investimento de 900 milhões de euros.\nNa cerimónia de lançamento da cotada na bolsa de Lisboa na terça-feira, o presidente executivo da Merlin Properties anunciou que a empresa quer continuar a aumentar os seus ativos em Portugal de \"forma paciente e efetiva\". \"Cumprimos hoje um objetivo estratégico da nossa empresa ao entrarmos na bolsa portuguesa\", afirmou Ismael Clemente, apontando que a companhia pretende ter entre 15% a 20% dos seus ativos em Portugal.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0008l"},"has_corona_label":{"0":false}}