{"headlines":{"0":"Covid-19: Mais 14 mortos faz número total subir para 35 no Reino Unido"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"529 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nCatorze pessoas morreram devido ao novo coronavírus no Reino Unido desde sábado, elevando o número de mortos para 35, anunciou este domingo o Ministério da Saúde britânico."},"remaining_content":{"0":"Haga clic para ver la imagen\nO número de casos positivos registado até hoje de manhã, quando é feito o balanço, era de 1.372, entre 40.279 pessoas testadas.\nO Governo britânico tem estado sob críticas por não ter ainda decretado o encerramento de estabelecimentos de ensino ou o cancelamento de eventos de grande dimensão.\nHoje, numa carta aberta, centenas de cientistas urgiram o Governo britânico a rever a estratégia para combater a pandemia de Covid-19 no país por estar a pôr em risco “milhares de vidas” sem necessidade.\nOs cerca de 240 cientistas preveem que, sem medidas de distanciamento social, o surto \"afetará milhões de pessoas nas próximas semanas”, deixando o serviço nacional de saúde (NHS) sem capacidade para lidar com o fluxo de pacientes que necessitam de tratamento intensivo e equipamento ventilador.\nO Governo britânico ativou na quinta-feira a segunda fase do plano de combate à Covid-19, destinada a controlar a propagação do novo coronavírus, exortando as pessoas com sintomas para se auto-isolarem durante uma semana.\nNas medidas anunciadas, o Governo proíbe visitas de estudo ao estrangeiro e aconselha as pessoas idosas, mais vulneráveis a esta doença, a não viajarem em cruzeiros, mas não ordenou a proibição de grandes eventos nem o encerramento de escolas.\nPorém, decidiu adiar por um ano, até 2021, as eleições municipais em Inglaterra previstas para 07 de maio.\nEntretanto, os campeonatos de futebol profissionais masculinos e femininos, incluindo a Primeira Liga, decretaram a suspensão dos jogos até 03 de abril, a Maratona de Londres foi adiada por seis meses, até outubro, e vários outros eventos foram cancelados ou suspensos.\nA rainha Isabel II, de 93 anos, também decidiu adiar compromissos previstos para as próximas semanas por \"precaução\" e por \"razões práticas nas atuais circunstâncias”.\nVárias universidades anunciaram voluntariamente que vão deixar de ter aulas presenciais e passar a fazer o ensino à distância, pela Internet.\nHoje, num texto publicado no jornal Daily Telegraph, o ministro da Saúde, Matt Hancock, disse que o Governo vai tomar decisões “na altura certa” e que o plano que está a seguir baseia-se em pareceres científicos.\n\"Temos um plano, baseado na experiência de cientistas líderes mundiais. A imunidade em grupo não faz parte disso. Esse é um conceito científico, não um objetivo ou uma estratégia”, garantiu.\nO consultor científico do Governo britânico, Patrick Vallance, defendeu na sexta-feira que parte da população deve ser infetada pelo novo coronavírus para que a sociedade seja \"imunizada em grupo\" contra surtos futuros.\nHancock adiantou hoje na BBC que o Governo pretende aconselhar as pessoas com mais de 70 anos, considerados a faixa etária mais vulnerável ao vírus, a isolar-se durante até quatro meses e revelou que nova legislação vai dar à polícia poderes para forçar a quarentena de pessoas que representem um risco para a saúde pública.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f000gz"},"has_corona_label":{"0":true}}