{"headlines":{"0":"Estas são as escolas de Lisboa que vão servir refeições para alunos de ação social e receber filhos de trabalhadores essenciais"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"726 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNove escolas públicas em Lisboa vão estar abertas para receber os filhos de funcionários públicos de serviços essenciais, como profissionais de saúde, forças de segurança, higiene urbana, entre outros. Ao mesmo tempo, 8.450 alunos da ação social escolar do escalão A, B e NEE, do jardim-de-infância e do 1º ciclo das escolas públicas de Lisboa vão poder continuar a usufruir das refeições diárias através de um sistema de take-away."},"remaining_content":{"0":"Haga clic para ver la imagen\nApesar do estar decretado o estado de alerta devido à pandemia de coronavírus, que já provocou 245 doentes contagiados em Portugal, várias escolas públicas de Lisboa vão estar abertas durante o período de estado de alerta que decorre até nove de abril.\nSegundo anunciou a câmara municipal de Lisboa este domingo, nove escolas de Lisboa vão estar abertas para receber os \"filhos dos funcionários públicos de serviços essenciais (como os dos serviços de saúde, de higiene urbana e de segurança, entre outros)\".\nEBi São Vicente Telheiras do Agrupamento de Escolas Vergílio Ferreira\nEscola Secundária Gil Vicente do Agrupamento de Escolas Gil Vicente\nEB Mestre Arnaldo Louro de Almeida do Agrupamento de Escolas Marquesa de Alorna\nEBi Patrício Prazeres do Agrupamento de Escolas Patrício Prazeres\nEscola Secundária do Lumiar do Agrupamento de Escolas Prof. Lindley Cintra\nEscola Secundária do Restelo do Agrupamento de Escolas do Restelo\nEB Leão de Arroios do Agrupamento de Escolas Luís de Camões\nEB Nuno Gonçalves do Agrupamento de Escolas Nuno Gonçalves\nEB Paulino Montez do Agrupamento de Escolas Piscinas Olivais\nAo mesmo tempo, cerca de 8.450 alunos abrangidos pela ação social escolar do escalão A, B e NEE, do jardim-de-infância e do 1º ciclo das escolas públicas de Lisboa, \"vão poder continuar a usufruir das refeições (pequeno almoço, almoço e lanche), em sistema take-away, por motivos de higiene e segurança no contexto atual, disponibilizadas em escolas referenciadas como ponto de recolha, em todos os Agrupamentos de Escolas da Cidade\".\nA autarquia diz que a sua decisão \"visa reduzir o impacto social decorrente do encerramento das escolas na sequência das medidas temporárias de redução dos riscos de exposição e contágio Covid-19\".\nAs escolas referenciadas como ponto de recolha funcionarão das 12h às 13h30 e de acordo com o quadro anexo.\nAgrupamento                               Escolas                                     Onde levantar o Kit Refeição\nAlto do Lumiar               P. José Manuel Rocha e Melo           EB P. José Manuel Rocha e Melo\ndas Galinheiras                                    EB das Galinheiras\nAlvalade                          S. João de Brito                                     S. João de Brito\nBairro Padre Cruz          Prof. Aida Vieira                                   Contatar J. Freguesia Carnide\nBenfica                             Arq. Gonçalo Ribeiro Teles                Contatar J. Freguesia Benfica\nD. Filipa de Lencastre     ES D. Filipa de Lencastre                  ES D. Filipa de Lencastre\nD. Dinis                             Prof. Agostinho da Silva                    EB Prof. Agostinho da Silva\nLóios                                                    EB Lóios\nFernando Pessoa          Arco Íris                                                  EB Arco Íris\nInfante D. Henrique                             Contatar J. F. Parque das Nações\nFrancisco Arruda         Homero Serpa                                        EB Homero Serpa\nAlexandre Rodrigues Ferreira               JI Alexandre Rodrigues Ferreira\nRaúl Lino                                                 EB Raúl Lino\nGil Vicente                     Santa Clara                                              EB Santa Clara\nLaranjeiras                    das Laranjeiras                                       Contatar J. F. S. Domingos Benfica\nLuís António Verney   Bairro da Madre de Deus                      EB Bairro Madre Deus\nLuís Camões                  Leão Arroios                                           EB Leão Arroios\nManuel da Maia           Santo Condestável                                 EB Santo Condestável\nMarquesa de Alorna    Mestre Querubim Lapa                        EB Mestre Querubim Lapa\nM. Arnaldo Louro de Almeida            EB M. Arnaldo Louro de Almeida\nNuno Gonçalves          Victor Palla                                               EB Victor Palla\nOlaias                             Bairro do Armador                                 EB Bairro do Armador\nP. Bartolomeu de Gusmão       Nº 72                                         Contatar J. F. Estrela\nEngº Ressano Garcia              EB Ressano Garcia\nPassos Manuel                         Maria Barroso                           EB Maria Barroso\nS. José                                        EB S. José\nPatrício Prazeres                      Patrício Prazeres                      EBI Patrício Prazeres\nPintor Almada Negreiros        Pintor Almada Negreiros        EBI Pintor Almada Negreiros\nPiscinas                                      Paulino Montez                        EB Paulino Montez\nProf. Lindley Cintra                   Quinta dos Frades                    Quinta dos Frades\nQuita de Marrocos                     Parque Silva Porto                  Contatar J. Freguesia Benfica\nRainha D. Leonor                       Santo António                           EB Santo António\nRestelo                                         Prof. Manuel Sérgio                  EB Prof. Manuel Sérgio\nCaselas                                        EB Caselas\nBelém                                          JI Belém\nSanta Maria Olivais                   Manuel Teixeira Gomes            EB Manuel Teixeira Gomes\nVergílio Ferreira                          Telheiras                                       JI Telheiras\nDom Luís da Cunha                    EB D. Luís da Cunha\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f000gu"},"has_corona_label":{"0":false}}