{"headlines":{"0":"Covid-19: CDS defende 25 de Abril assinalado com mensagem do Presidente da República"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"669 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O deputado apontou que “todos os portugueses neste momento estão impedidos das suas próprias celebrações familiares”, considerando que “essa é a regra destes tempos, e essa regra devia aplicar-se a tudo”.\nO CDS-PP sugeriu hoje que a tradicional cerimónia evocativa do 25 de Abril na Assembleia da República seja substituída este ano por uma mensagem ao país do Presidente da República, dadas as recomendações de isolamento devido à covid-19."},"remaining_content":{"0":"Em declarações à agência Lusa, o líder do grupo parlamentar do CDS, Telmo Correia, começou por dizer que a data que assinala o fim da ditadura em 1974 é “uma das datas nacionais mais importantes” e “terá de ser assinalada”.\nO deputado apontou que “todos os portugueses neste momento estão impedidos das suas próprias celebrações familiares”, considerando que “essa é a regra destes tempos, e essa regra devia aplicar-se a tudo”.\n“Haverá tempo para estas celebrações, comemorações, como de resto para todas as outras” quando forem levantadas as restrições impostas pela pandemia, defendeu Telmo Correia.\nO 25 de Abril poderia ser celebrado “com uma mensagem ao país do senhor Presidente da República a um país que estará essencialmente em casa, estará a passar ainda um momento muito difícil e que obviamente ouvirá”, propôs, notando que “o principal sinal” que pode ser dado “é um sinal de unidade nacional,  é a melhor forma de apelo aos portugueses para que se protejam”.\nTelmo Correia reiterou que “a Assembleia da República já deveria estar há bastante tempo a funcionar estritamente em comissão permanente”, pelo que rejeitou que o plenário esteja cheio para esta comemoração.\nCriticando o presidente da Assembleia da República, considerando que Eduardo Ferro Rodrigues “estará preocupado com as comemorações”, o líder parlamentar democrata-cristão afirmou que está “preocupado sobretudo com a situação a que país chegará no final do mês de abril e no início do mês de maio”.\n“Eu acho que é a melhor forma de celebrar a democracia, que é aquilo que para nós representa o 25 de Abril”, advogou.\nHoje, a diretora-geral da Saúde estimou que Portugal poderá atingir o pico da pandemia de covid-19 só em meados de maio.\nA “grande preocupação” do CDS é saber como será possível “conter” e “responder a esta crise” e essa “é uma preocupação que se sobrepõe a todas as outras”.\nO Presidente da República defendeu hoje que o 25 de Abril \"tem de ser comemorado\" porque nem o país nem a democracia estão suspensos, remetendo para o parlamento a forma de assinalar a data durante a pandemia de covid-19.\nA Assembleia da República tem agendada para quarta-feira, 01 de abril, uma conferência de líderes, órgão em que se discutem os agendamentos dos plenários.\nAinda no início desta crise causada pela pandemia, que já fez 76 mortos em Portugal, o presidente do parlamento admitiu, em 16 de março, que poderia haver comemorações, afirmando que seria prematuro falar nos moldes em que poderiam decorrer.\n\"Ainda é cedo, certamente haverá comemorações do 25 de Abril. Neste momento, não se sabe como nem onde, mas certamente haverá\", disse.\nA edição ‘on-line’ do Expresso noticiou que o Presidente da República, Marcelo Rebelo de Sousa, e Ferro Rodrigues já falaram do assunto e são favoráveis a uma comemoração, em versão reduzida, da revolução que derrubou a ditadura em 1974.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou cerca de 572 mil pessoas em todo o mundo, das quais morreram mais de 26.500.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nEm Portugal, registaram-se 76 mortes, mais 16 do que na véspera (+26,7%), e 4.268 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que identificou 724 novos casos em relação a quinta-feira (+20,4%)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"OJE0000020200327eg3r000mf"},"has_corona_label":{"0":false}}