{"headlines":{"0":"“Há zonas prisionais sem guardas”. Sindicato pede reunião com António Costa"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"588 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Isto é insegurança, temos que afirmar isto com todo a clareza”, sustentou Mateus Dias, frisando que os membros do sindicato comandam as corporações dos guardas nas cadeias e fazem a gestão e, por isso, conhecem as necessidades do sistema prisional.\nA Associação Sindical das Chefias do Corpo da Guarda Prisional anunciou hoje que pediu uma reunião ao primeiro-ministro para abordar “questões dos serviços prisionais”, como a falta de guardas prisionais e problemas de insegurança."},"remaining_content":{"0":"Em conferência de imprensa, o presidente do sindicato que representa os chefes dos guardas prisionais, Mateus Dias, disse que a reunião com António Costa tem como objetivo falar de tudo aquilo que se passa nos serviços prisionais, incluindo “os problemas gravíssimos” provocados pela falta de pessoal.\nMateus Dias avançou que “há zonas prisionais sem guardas” e alas com centenas de reclusos onde estão um ou dois guardas prisionais, além de efetivo que é retirado das zonas prisionais para assegurar os serviços no exterior.\n“Isto é insegurança, temos que afirmar isto com todo a clareza”, sustentou Mateus Dias, frisando que os membros do sindicato comandam as corporações dos guardas nas cadeias e fazem a gestão e, por isso, conhecem as necessidades do sistema prisional.\nO sindicato estima que faltem 1.200 guardas prisionais e defendeu que é preciso uma corporação urgente de mais 800 elementos.\nEste mês de março vão entrar em funções 400 novos guardas, mas Mateus Dias considerou que “são manifestamente insuficientes”.\nO presidente do sindicato salientou que é precisamente devido à falta de elementos que os novos horários de trabalho, em vigor desde 2 de janeiro nas cadeias de Lisboa, Porto, Paços de Ferreira, Coimbra, Castelo Branco e Funchal, estão a ser contestados.\nÉ no Estabelecimento Prisional de Lisboa (EPL) que há mais contestações, nomeadamente greves, existindo ainda alguma insatisfação na prisão do Porto.\n“O EPL tem este problema porque faltam muitos guardas. Está a ser exigido um esforço acrescido aos guardas prisionais”, disse, considerando que os novos horários de trabalho não podem ser contestados “porque estão de acordo com a lei”.\nNo entanto, o presidente do sindicato afirmou que tem que ser resolvido urgentemente o problema do EPL.\n“Tem que haver um entendimento entre a tutela e as estruturas sindicais para que, principalmente nos estabelecimentos prisionais de Lisboa e do Porto, exista aqui alguma medida de exceção ou temporária para resolver aquela situação”, sustentou.\nA Associação Sindical das Chefias do Corpo da Guarda Prisional defendeu um horário de trabalho que “melhor se adequa à vivência dos estabelecimentos prisionais”.\nSegundo o novo horário de trabalho, dois grupos de guardas prisionais estão ao serviço entre as 08:00 e as 16:00, que são depois rendidos por uma equipa até às 00:00 e por outra até às 08:00.\nNo período entre as 16:00 e as 19:00, que coincide com o horário das visitas, alimentação, medicação e entrada dos reclusos nas celas, os guardas prisionais têm de estender o seu horário de trabalho através da realização de horas extraordinárias pagas.\nO sindicato discorda desta rendição “de dois grupos para apenas um”.\nA ministra da Justiça, Francisca Van Dunem, pediu à Direção-Geral de Reinserção e dos Serviços Prisionais para fazer uma avaliação sobre “o impacto do novo horário no funcionamento dos seis estabelecimentos prisionais onde já foi implementado e os contributos de todos os envolvidos\".\nDepois desta avaliação, este novo horário deverá ser alargado às restantes prisões em abril.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000gv"},"has_corona_label":{"0":false}}