{"headlines":{"0":"Ministro da Defesa venezuelano contra grupos armados afetos ao regime"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ministro da Defesa da Venezuela, Vladimir Padirmo López, condenou esta quinta-feira a existência de grupos armados afetos ao regime, a quem acusou de interpretarem mal o poder popular da revolução bolivariana.\n\"Lamentavelmente, tenho visto como alguns agrupamentos que se fazem chamar de ‘coletivos’, com armas, brandindo as suas armas de guerra, com capuzes, interpretaram mal a mensagem do empoderamento do poder popular\", disse o governante."},"remaining_content":{"0":"Vladimir Padrino López falava em Caracas, num encontro na Academia Militar do Exército Bolivariano, durante o qual convocou as Forças Armadas a participarem nos planos para garantir a segurança do material eleitoral, das assembleias de voto e do povo, nas eleições presidenciais previstas para 20 de maio.\n\"Há grupos por aqui, que tenho visto em vídeos – e comentei isto com o alto comando militar -, com capuzes, brandindo armas. Isso é uma má interpretação do que é o poder popular que a revolução bolivariana está a construir na Venezuela\", disse.\nOs \"coletivos\", como são popularmente conhecidos grupos de motociclistas armados afetos ao regime, segundo o ministro, devem ser uma célula do poder popular para a vida.\n\"A revolução bolivariana não necessita de grupos armados à margem da lei. A revolução bolivariana, o Estado e o povo venezuelano têm e contam com umas Forças Armadas que cumprem constitucionalmente as suas tarefas\", frisou.\nA condenação do ministro ocorreu depois de, no último fim-de-semana, o líder do Coletivo La Piedrita, Valentín Santana, ter divulgado um vídeo em que aparecia, acompanhado por vários homens armados, a assegurar que defenderiam os votos do Presidente, Nicolás Maduro, nas próximas eleições presidenciais.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee3200030"},"has_corona_label":{"0":false}}