{"headlines":{"0":"Covid-19: MSC suspende cruzeiros nos Estados Unidos até 30 de abril"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"491 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA MSC Cruises suspendeu também as operações de navios em todas as áreas consideradas de alto risco para o vírus, no Mediterrâneo, no Golfo e na Ásia."},"remaining_content":{"0":"Haga clic para ver la imagen\nA MSC acaba de anunciar a suspensão de operações de todos os navios de cruzeiro nos Estados Unidos até 30 de abril. A decisão de hoje vem no seguimento da interrupção das operações da MSC Cruzeiros em outras regiões.\n\"À luz das circunstâncias extraordinárias que o mundo enfrenta actualmente relativamente ao vírus Covid-19, a MSC Cruzeiros tomou a difícil decisão de parar temporariamente todos os seus cruzeiros nos EUA por 45 dias, até ao dia 30 de abril\", assume um comunicado da empresa.\nDe acordo com essa nota informativa, \"uma vez que a situação do Covid-19 é agora uma pandemia global, os governos de todo o mundo estão continuamente a rever as medidas de saúde e segurança pública, de modo a proteger as populações locais e limitar a propagação do vírus\".\n\"A decisão da MSC Cruzeiros tem como objectivo refletir e apoiar ainda mais a eficácia destes esforços\", assegura o referido comunicado.\nPierfrancesco Vago, Executive Chairman da MSC Cruises, considera que \"esta não é uma decisão que tomamos de ânimo leve, mas nas circunstâncias actuais, a saúde e a segurança dos nossos hóspedes, tripulação e comunidades em terra – incluindo todos os nossos funcionários e as suas famílias – têm de vir em primeiro lugar\".\n\"Como uma empresa familiar, com mais de 300 anos de tradição marítima, sentimos que esta era a decisão certa a tomar\", sublinha o mesmo responsável.\nSegundo o mesmo comunicado, a MSC Cruises \"suspendeu também as operações de navios em todas as áreas consideradas de alto risco para o vírus, no Mediterrâneo, no Golfo e na Ásia\".\n\"Os navios que ainda se encontram a operar na América do Sul e na África do Sul também encerrarão as suas operações quando os seus itinerários atuais terminarem\", revelam os responsáveis da MSC Cruises.\nO que isto quer dizer é que a empresa, uma das maiores a nível mundial na indústria de cruzeiros, irá suspender totalmente a sua atividade quase na totalidade dentro de poucos dias.\n\"Em 2019, a MSC Cruzeiros recebeu quase três milhões de viajantes a bordo dos seus navios, a navegarem pelos cinco continentes, representando mais de 170 nacionalidades\", destaca o comunicado em questão.\nEste documento assegura que \"a MSC Cruzeiros oferece aos hóspedes afectados pela decisão de hoje a oportunidade de transferir 100% do dinheiro pago pelas suas férias canceladas, para além de um crédito adicional para um futuro cruzeiro à escolha em qualquer altura deste ano e até ao final de 2021\".\n\"Se este não for utilizado durante este período de tempo, os clientes receberão um reembolso total da tarifa do cruzeiro\", garante o mesmo comunicado.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200314eg3d00001"},"has_corona_label":{"0":false}}