{"headlines":{"0":"O arguido, juiz de arguidos"},"author":{"0":"Pedro Borges de Lemos, Advogado"},"pub_date":{"0":"19 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É inútil ter juízes independentes que estejam sujeitos hierarquicamente a um órgão constituído maioritariamente por representantes do poder político, que teimam em não alterar a lei porque beneficiam com ela.\nRui Rangel é um dos arguidos da Operação Lex sobre quem recaem pesados indícios da prática de vários crimes de corrupção. Qualquer magistrado dá rosto à Justiça portuguesa e do ponto de vista da credibilidade do exercício judicativo, restaurar funções a este juiz significa ferir de morte o Estado de direito."},"remaining_content":{"0":"Por motivos que se prendem com a ordem pública da função judicial, um precedente desta natureza, para além de inédito, é perigoso para o regular funcionamento das instituições democráticas.\nAliás, em qualquer processo de iguais contornos, para evitar o perigo de perturbação do decurso da investigação, nunca teriam sido extintas, como foram neste caso, as medidas de coação que proibiram o contacto deste arguido com os demais.\nÉ público e notório que Rui Rangel é destituído de qualquer sentido ético e de justiça, não só por ter recorrido da decisão do Conselho Superior da Magistratura que o suspendeu preventivamente de funções, recurso que viu indeferido, como por não renunciar imediatamente às funções que agora reassumiu.\nPoderá esta ser uma discussão aligeirada na sociedade civil e passar despercebida aos olhos dos incautos? Não, e a única maneira de corrigir este indecoro é pressionar o juiz para que renuncie, e avançar com uma petição pública junto da Assembleia da República, tendo em vista uma alteração imediata ao Estatuto dos Magistrados Judiciais, que previna situações destas no futuro.\nMas esta reforma passará também pela necessidade de alterar a composição deste órgão colegial. É inútil ter juízes independentes que estejam sujeitos hierarquicamente a um órgão constituído maioritariamente por representantes do poder político, que teimam em não alterar a lei porque beneficiam com ela.\nLei igual e justiça cega são dois princípios sagrados, descarada e intencionalmente violados no caso de Rui Rangel. Representando este, porventura, o mais perigoso caso de regressão democrática de que há memória desde 1974.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190919ef9i00003"},"has_corona_label":{"0":false}}