{"headlines":{"0":"Covid-19: Ordem apela a todos os médicos para reforçar capacidade de resposta"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"705 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNuma carta enviada a todos os médicos, o bastonário Miguel Guimarães apela ao espírito solidário e humanista dos clínicos, sobretudo os que já saíram do Serviço Nacional de Saúde (SNS), e recorda que o novo coronavírus já é uma pressão acrescida num SNS “alvo de grande desinvestimento ao longo dos últimos anos”."},"remaining_content":{"0":"Haga clic para ver la imagen\nNuma carta enviada a todos os médicos, o bastonário Miguel Guimarães apela ao espírito solidário e humanista dos clínicos, sobretudo os que já saíram do Serviço Nacional de Saúde (SNS), e recorda que o novo coronavírus já é uma pressão acrescida num SNS “alvo de grande desinvestimento ao longo dos últimos anos”.\n“Nesta altura em que enfrentamos o surto do novo coronavírus (Covid-19), escrevo-vos evocando o nosso passado e presente, apelando à vossa colaboração direta neste desafio de saúde pública internacional, considerado pela OMS uma emergência”, sublinha o bastonário.\nEm declarações à agência Lusa, Miguel Guimarães diz que os médicos “podem não ser necessários já, mas os portugueses podem precisar deles amanhã”.\n“A questão básica é estarmos preparados”, afirma o bastonário, apontando o sentido humanista e solidários que os médicos têm demonstrado em alturas difíceis para o país e sublinhando que o objetivo é “ajudar o Ministério da Saúde, a Direção-Geral da Saúde e o Governo a ultrapassar esta fase difícil”.\nNa carta, Miguel Guimarães frisa também que o apelo que deixa tem “uma relevância especial para os médicos que já saíram do SNS, nomeadamente, os reformados, mas também para os médicos que, estando a trabalhar no SNS, possam dar um contributo adicional, caso venha a ser necessário”.\n“Ser médico é estar na linha da frente nos momentos difíceis e tentar influenciar favoravelmente o rumo dos graves problemas que assolam a nossa população, com espírito de solidariedade e grande sentido humanista para com a nossa sociedade e, acima de tudo e sempre, para com os nossos doentes”, lembra.\n“É por isso que me dirijo a todos vocês num momento em que o mundo atravessa uma emergência de saúde pública internacional de risco ´muito elevado´, crise que também atinge o nosso país, sobre a qual ainda há dados incipientes, mas em que estamos certos que, com tranquilidade, todos podemos ter um papel a desempenhar para minimizar o seu impacto”, escreve o bastonário da missiva.\nNo apelo, Miguel Guimarães diz que a Ordem está em contacto e a pressionar a Direção-Geral da Saúde e o Ministério da Saúde para “garantir que os profissionais de saúde tenham acesso aos equipamentos de proteção adequados e, nomeadamente, ao equipamento de proteção individual para se resguardarem durante o contacto com potenciais doentes e doentes infetados”.\n“Peço a todos os médicos que possam estar disponíveis para reforçar a capacidade de resposta dos nossos serviços de saúde nesta fase crítica, que se pode vir a agravar de forma considerável, que se inscrevam desde já, preenchendo todos os dados pedidos e autorizando a partilha destes dados para posterior contacto do Ministério da Saúde\/DGS””, insiste o bastonário, num apelo a que os médicos podem responder no imediato, por correio eletrónico, manifestando a sua disponibilidade.\nO bastonário lembra que cada médico poderá dar o seu contributo na sua área de conforto e saber, libertando outros médicos, mais especializados, para que possam dar o seu contributo específico na área do Covid-19.\n“Aos que já fazem o SNS todos os dias, em condições muito difíceis, só posso agradecer antecipadamente o esforço extra que estão a fazer, e para o qual sei que estão à altura”, sublinha.\nPortugal regista 30 casos confirmados de infeção pelo novo coronavírus, que causa a doença Covid-19. Estão sob vigilância das autoridades de saúde 447 pessoas por contactos com infetados.\nTodos os pacientes com o novo coronavírus estão hospitalizados. Do total de doentes, 18 são homens e 12 são mulheres.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou cerca de 3.800 mortos entre mais de 109 mil pessoas infetadas numa centena de países e territórios.\nDas pessoas infetadas, cerca de 60 mil já recuperaram.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200309eg3800003"},"has_corona_label":{"0":false}}