{"headlines":{"0":"A economia de quarentena"},"author":{"0":"António Rodrigues, Advogado"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"622 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nEnquanto o mundo se espanta com a proliferação do coronavírus, a China recupera e a Europa se preocupa, tomamos consciência como a economia mundial é frágil e se decompõe com uma ameaça séria e real à saúde pública"},"remaining_content":{"0":"Haga clic para ver la imagen\nEnquanto o mundo se espanta com a proliferação do coronavírus, a China recupera e a Europa se preocupa, tomamos consciência como a economia mundial é frágil e se decompõe com uma ameaça séria e real à saúde pública.\nO impacto de um microscópico vírus nas bolsas de todos continentes é avassalador. Quedas superiores nalguns casos a 5%, fazendo baixar os índices para valores ao nível de 2008, aquando da crise do subprime, ou seja, a economia demonstrou-se fina como vidro por ação de um vírus. Ao nível de uma crise económico-financeira grave que ruiu como um dominó, que de forma sucessiva tolheu instituições financeiras e governos do mundo inteiro.\nEconomistas gestores e catedráticos tentam medir os efeitos nas economias. E por mais que os governos, empresas e famílias se previnem, preocupam e protegem, podem ser os eventos mais simples e inesperados que condicionam empregos, resultados e lideranças.\nEsta situação é difícil de entender para um leigo. Obvio que a falta de mobilidade, a travagem do consumo e da produção tem visíveis reflexos. Aviões ou lojas vazias, encomendas e reservas canceladas e ruas desertas constituem fortes imagens que acompanham a inversão da localização dos afetados da Ásia para a Europa.\nPara ficar claro que as medidas quase autoritárias de quarentena de cidades e províncias na China permitiram conter a propagação da doença. Mas tal apenas poderá suceder assim num país com uma cultura forte de obediência e um processo de autoridade bastante acentuado.\nEm países de menor controlo de saúde pública, o vírus alargou a sua presença com sagacidade afetando um número significativo de pessoas, tendo galgado barreiras e proporcionado que pessoas afetadas inconscientemente espalhassem a doença por variados locais num processo alastrador da Coreia ao Irão, de Itália para o resto da Europa…\nCom vigor reagiram os estados. Ergueram-se defesas, assumiram-se responsabilidades. O público dividiu-se entre a preocupação extrema perante eventual pandemia e a desvalorização negligente em face da comparação com a SARS ou a Gripe A. Mas fica claro que um pequeno episódio pode ser fator de infeção geral, se não houver travão vigoroso.\nIndependentemente das medidas de saúde pública, um vírus demonstrou como pode ser mais impactante na economia mundial que as decisões do Banco central Europeu ou da Reserva Federal, ou que uma declaração de um presidente ou governo de uma potência mundial.\nA crise do Covid-19 trás à reflexão a forma quase arcaica como a economia reage perante uma crise. Qualquer que seja a forma que assuma. É precária a estrutura onde assenta o fundamental da estabilidade da sociedade, quando uma ameaça de epidemia ou pandemia deixa a economia de rastos. E pela experiência sabemos que a recuperação levará meses.\nA saúde pública e a economia andam de braço dado. Ambas exigem de regulação pois que não se tratam por si só. Resulta daqui um exemplo de que a intervenção do Estado é fundamental na liderança na prevenção e ao combate à proliferação de doenças deste tipo.\nO que parecia inicialmente uma história de ficção científica tornou-se real. A crise do coronavírus em que ainda estamos mergulhados deixa-nos uma lição de fragilidade. A ameaça atual não é apenas de saúde pública e de resistência da humanidade. Convoca-nos para uma discussão sobre a organização e ação das organizações internacionais que são mais do que meros espaços de retórica.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg3600009"},"has_corona_label":{"0":true}}