{"headlines":{"0":"Assembleia da República aprova diploma sobre o financiamento dos partidos"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"259 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O polémico decreto-lei sobre o financiamento dos partidos foi aprovado com os votos contra CDS-PP e do PAN e deve ser reenviado a Belém sem grandes alterações. O documento prevê o fim do limite de donativos.\nA Assembleia da República aprovou esta sexta-feira o projeto-lei sobre o financiamento dos partidos vetado há dois meses pelo presidente da República, Marcelo Rebelo de Sousa. O decreto foi aprovado com os votos contra CDS-PP e do PAN e deve ser reenviado a Belém sem grandes alterações."},"remaining_content":{"0":"A aprovação do decreto contou com os votos favoráveis do PSD, PS, BE e PCP e a abstenção dos deputados socialistas Helena Roseta e Paulo Trigo Pereira. Apesar de ter sido apresentadas dez propostas de alteração ao decreto, o diploma sobre o financiamento dos partidos manteve-se inalterado nos pontos essenciais. Na prática, apenas a questão do IVA muda.\nA proposta de isenção total do IVA para os partidos foi chumbada, mantendo-se a lei em vigor. O novo diploma inclui continua a ter a norma transitória e o fim do limite da angariação de fundos pelos partidos, apesar dos votos contra do CDS-PP e do PAN.\nO decreto regressa agora a Belém, mas tendo em conta que se trata de um novo decreto o presidente não tem obrigação de o promulgar. Em dezembro, Marcelo Rebelo de Sousa justificou o veto do diploma alegando a \"ausência de fundamentação escrutinável quanto às mudanças introduzidas\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320008l"},"has_corona_label":{"0":false}}