{"headlines":{"0":"Rui Rio: “Deslocar o PSD para a direita é desvirtuar os nossos princípios e valores”"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"613 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNo discurso de abertura do 38.º Congresso Nacional do PSD, o líder social-democrata, Rui Rio, defendeu a necessidade de \"coerência e elevação\" na ação política do PSD e sugeriu que, se o partido tivesse seguido a estratégia política que os seus opositores e críticos internos defendiam, teria dado ao PS \"uma maioria absoluta\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente do Partido Social Democrata (PSD), Rui Rio, abriu o 38.º Congresso Nacional considerando que deslocar o partido para a direita é \"desvirtuar\" os princípios e valores social-democratas. Rui Rio defendeu a necessidade de \"coerência e elevação\" na ação política do PSD e sugeriu que, se o partido tivesse seguido a estratégia política que os seus opositores e críticos internos defendiam, teria dado ao PS \"uma maioria absoluta\".\n\"É uma oposição credível e realista aquela que o PSD fará ao Governo no mandato que agora se vai iniciar. Fazer o contrário como alguns críticos internos fizeram e como tantos comentadores nos pretendiam ensinar teria tido o mesmo resultado eleitoral que outros partidos tiveram quando eram ouvidas as críticas e optaram por seguir as teses do politicamente correto\", referiu Rui Rio, na abertura do 38.º Congresso Nacional do PSD, que decorre em Viana do Castelo.\nDiante dos congressistas, Rui Rio afirmou que é preciso \"elevação e nobreza\" na política e não adianta insistir \"no ‘bota abaixo’ e na crítica sem critério\". E questionou: \"Onde estaria o PSD, se tivéssemos fraquejado e tivéssemos seguido o caminho para que nos queriam empurrar? Estaríamos, seguramente, onde outros estão agora e o PS estaria provavelmente sentado em cima de uma maioria absoluta\".\nPara o líder social-democrata, o PSD, \"como o seu nome indica, é um partido de ideologia social-democrata\". \"Não somos, pois, a direita, nem somos a esquerda. Não somos liberais nem conservadores, assim como não somos socialistas nem estatizantes. Abarcamos todo o centro político, ou seja, o espaço onde se encontra a maioria das pessoas\", afirmou, sustentando que o Congresso Nacional é o lugar ideal para \"reafirmar o posicionamento ideológico\" do partido.\n\"Deslocar o PSD para a direita é desvirtuar os nossos princípios e os nossos valores e afunilar eleitoralmente o partido, em direção a um espaço onde hoje já praticamente nada mais há para ganhar\", sublinhou.\nRui Rio acredita que o crescimento do PSD depende da \"capacidade de conquista de votos ao centro\" e de conseguir apoio entre os que não se reveem na Geringonça ou se têm abstido de votar. As eleições autárquicas de 2021 serão, segundo Rui Rio, o grande desafio do seu mandato, para o qual o PSD terá de estar \"eleitoralmente focado\". \"Não deixaremos de nos preparar para governar Portugal se as circunstâncias políticas assim vierem a exigir\", disse.\nMas deixou o aviso de que \"a escolha de um autarca não é a escolha de um amigo ou de um líder de fação\" e que as lutas por lugares \"sejam reconduzidas à sua insignificância\". E acrescentou: \"É absolutamente imperioso que o partido se abra à sociedade, crie novos espaços de militância e passe a debater as ideias em vez da distribuição de lugares\".\nO presidente do PSD indicou que \"é urgente libertar os Açores da lógica socialista que tem vindo a imperar\" e que levou a uma estagnação do desenvolvimento da região. Com a eleição de José Manuel Bolieiro, vice-presidente do PSD e presidente da Câmara Municipal de Ponta Delgada, para o Governo regional dos Açores, Rui Rio ambiciona \"conduzir os açorianos à senda do progresso e do desenvolvimento\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200208eg2700003"},"has_corona_label":{"0":false}}