{"headlines":{"0":"Alemanha planeia criar fundo de 500 mil milhões de euros para apoiar empresas"},"author":{"0":"José Varela Rodrigues"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"287 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Governo de Angela Merkel estará preparado para voltar a recorrer ao Fundo Especial de Estabilização de Mercado, criada para o setor da banca durante a crise de 2008, se os bancos enfrentarem dificuldades durante o período de pandemia de Covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Alemanha planeia criar um fundo de 500 mil milhões de euros para apoiar as empresas que enfrentarem dificuldades de pagamento por causa da pandemia do novo coronavírus (Covid-19), de acordo com a Reuters, que cita o jornal alemão Der Spiegel. O fundo poderá ser utilizado para garantir passivos ou para injetar capital quando necessário.\nO fundo de cerca de 500 mil milhões de euros estará a ser pensado para funcionar de forma idêntica ao Fundo Especial de Estabilização de Mercado, criado pelo Governo alemão para apoiar bancos na época da crise financeira de 2008 e que à época tinha disponível para apoios 480 mil milhões de euros.\nO Governo de Angela Merkel estará preparado para voltar a recorrer ao Fundo Especial de Estabilização de Mercado se os bancos enfrentarem dificuldades durante o período de crise.\nDe acordo com a Reuters, o Ministério das Finanças da Alemanha não emitiu, ainda, qualquer decisão oficial, nem comentou o que o Der Spiegel noticiou esta sexta-feira, 20 de março.\nAtualmente, o Ministério das Finanças germânico anunciou apenas estar a considerar o lançamento de programas de apoio direto às empresas no valor de cerca de 180 mil milhões de euros, sendo possível que esse montante, no limite, cresça para 700 mil milhões de euros.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000h5"},"has_corona_label":{"0":true}}