{"headlines":{"0":"O cimento e os compromissos ambientais"},"author":{"0":"João Gonçalves Pereira, Deputado e Vereador do CDS-PP na CML"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"783 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPara as empresas do sector, o seu futuro no contexto da descarbonização da indústria passa não só por fábricas de cimento mais eficientes em termos energéticos mas, também, pela maior utilização de combustíveis alternativos."},"remaining_content":{"0":"Haga clic para ver la imagen\nÉ um número que impressiona: 40% do consumo de energia total da UE dá-se nos edifícios, desde a sua construção até à demolição. Sendo que obviamente é durante a fase de utilização que este consumo é mais significativo, na casa dos 90% e correspondendo mais de 50% da energia aos sistemas de aquecimento\/arrefecimento.\nComo salienta a ATIC – Associação Técnica da Indústria de Cimento, o betão, pelo potencial de ciclo de vida e forte contributo para o desempenho energético dos edifícios, está em condições de contribuir de forma decisiva para os objetivos da política energética da União Europeia. Deste modo, há que assegurar que o parque edificado possui uma elevada eficiência energética e contribui para a descarbonização.\nTalvez não sejam muitos os que sabem qual o peso que a indústria cimenteira tem na nossa economia, mas ele é muito considerável. Embora os dados mais recentes disponíveis sejam de 2015, permitem constatar que as indústrias da fileira do cimento e outras indústrias de materiais de construção têm um valor aproximado de 3,4 mil milhões de euros, o que equivale a cerca de 1,9% do PIB com um Valor Acrescentado Bruto de 0,8 milhões de euros (cerca de 0,4% do PIB), dando emprego, direto e indireto, a 117 mil pessoas, o que equivale a 2,3% da população ativa. Cinco mil destes empregos foram criados pelo sector do cimento, que ultrapassou sozinho um volume de negócios de 465 milhões de euros.\nEsta representatividade do sector cimenteiro na economia requer que ele seja olhado com reconhecimento e atenção, tendo em conta as suas necessidades específicas. Por exemplo, no que respeita aos custos da energia para a indústria, apoios para a substituição progressiva de equipamentos (transformadores, motores, sistemas de iluminação, etc.) por outros mais eficientes.\nPara as empresas do sector, o seu futuro no contexto da descarbonização da indústria passa não só por fábricas de cimento mais eficientes em termos energéticos mas, também, pela maior utilização de combustíveis alternativos, nomeadamente da biomassa proveniente de resíduos. Isto embora a própria ATIC saliente que esta utilização, com benefícios evidentes para a descarbonização e o cumprimento dos objetivos da economia circular, pode implicar no entanto o aumento do consumo da energia elétrica. Estamos perante uma indústria que já tem feito, ao longo dos últimos anos, um avultado investimento para reduzir os impactos ambientais da sua atividade.\nEm síntese, as empresas cimenteiras o que desejam é que o acesso equitativo à biomassa seja assegurado, por forma a não existir qualquer espécie de discriminação. E também que exista uma articulação dos mecanismos de financiamento nacionais e europeus, bem como os restantes incentivos financeiros e fiscais, para o cumprimento dos compromissos ambientais.\nNo fundo, o que se trata aqui é da necessidade de ter em atenção um sector que é estruturante para a nossa economia, compreendendo o esforço que esse mesmo sector tem feito para inovar e adaptar-se às exigências ambientais, ao mesmo tempo que tenta assegurar o seu crescimento e que o betão esteja em condições de contribuir de forma decisiva para os objetivos da politica energética da União Europeia.\nEdifícios inovadores energeticamente eficientes, a minimização de efeitos ambientais e congestionamentos na área dos transportes, a implementação de projetos de grande escala para a captação da energia do vento, marés e sol e a construção de infraestruturas mais resilientes para adaptação às consequências das alterações climáticas, são apenas algumas das medidas que as empresas cimenteiras almejam prosseguir, em prol de um objetivo comum que é o da eficiência energética e a poupança ambiental.\nEsperemos, pois, que as entidades nacionais e europeias saibam reconhecer a importância e o contributo dado – também, mas não apenas a nível exportador – dado pelo sector cimenteiro e pelos seus responsáveis.\nHaga clic para ver la imagen\nPresidência da República Portuguesa\nA visita de cinco dias do presidente da República a Moçambique, no âmbito da cerimónia de tomada de posse do presidente reeleito Filipe Nyusi, é muito importante para reforçar as nossas ligações a um país que sofreu na Beira a devastação do ciclone Idai no ano passado, mas que também enfrenta ameaças humanas vindas de terroristas. A presença de Marcelo Rebelo de Sousa como o único chefe de Estado dos países membros da UE demonstra bem a importância do relacionamento entre os dois países.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0000f"},"has_corona_label":{"0":false}}