{"headlines":{"0":"“Escapou”. Este é o momento em que o ministro do Ambiente confessa que o Governo esqueceu-se da taxa da celulose"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"460 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMatos Fernandes confessou que se esqueceu de incluir a medida na proposta do OE 2020. O ministro garantiu que a medida será incluída na versão final do OE 2020, se o Bloco de Esquerda apresentar a proposta."},"remaining_content":{"0":"Haga clic para ver la imagen\nO ministro do Ambiente confessou esta semana no Parlamento que o Governo esqueceu-se de incluir a taxa sobre o setor da celulose na proposta de Orçamento do Estado para 2020.\n\"A taxa das celuloses, de facto, não tendo sido concretizada o ano passado, não consigo dizer de outra forma, escapou ao novo responsável das florestas na elaboração do Orçamento para este ano\", afirmou João Pedro Matos Fernandes na terça-feira na Assembleia da República.\n\"Não consigo dizê-lo com maior humildade que esta. Venha a proposta de vossa excelência, estamos muito bem a tempo, devia ter sido feita o ano passado e aí não me podem responsabilizar em nada em termos pessoais\", disse, em resposta à intervenção do deputado Nelson Peralta (Bloco de Esquerda).\n\"Venha a proposta e certamente que essa autorização legislativa será cumprida, sem qualquer esquecimento por parte do atual responsável por esta matéria\", garantiu João Pedro Matos Fernandes.\nNa sua intervenção, o deputado bloquista apontou que a “taxa sobre as celuloses e atividades intensivas nas florestas ficou em caminho nenhum. Constava do orçamento do ano passado, não foi aplicada e desaparece agora do orçamento para 2020. Quando chegou o momento da fiscalidade verde chegar à indústria, ficou à porta. Há uma indústria que moldou o território do país aos seus interesses. Que desprotegeu o território e as populações perante os riscos da crise climática. Consideramos absolutamente inadmissível que esta taxa fique na gaveta. Propomos a sua criação. senhor ministro: esta taxa verá a luz do dia?”.\nA medida foi aprovada no âmbito do Orçamento do Estado para 2019, mas não foi legislada no ano passado. Já no documento para 2020 acabou por desaparecer, conforme noticiou o jornal Público no final de dezembro.\nNo OE 2019, o Governo anunciava a criação de uma “contribuição especial para a conservação dos recursos florestais, com o objetivo de promover a coesão territorial e a sustentabilidade dos recursos florestais”.\nAssim, o objetivo “estabelecer uma taxa de base anual a incidir sobre o volume de negócios de sujeitos passivos de IRS ou IRC que exerçam, a título principal, atividades económicas que utilizem, incorporem ou transformem, de forma intensiva, recursos florestais”.\nMinistro do Ambiente diz que se esqueceu da taxa sobre as celuloses e pede ao Bloco para apresentar proposta\nClique para ver a imagem\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000b8"},"has_corona_label":{"0":false}}