{"headlines":{"0":"Portugal vai apostar no turismo industrial"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"714 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO plano de ação hoje apresentadopara este segmento de turismo pretende reforçar a atratividade dos territórios de baixa densidade e captar mercado nacional e internacional, ao longo de todo o ano, em alinhamento com a Estratégia Turismo 2027."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Turismo de Portugal lançou hoje, dia 17 de janeiro, o Plano de Ação para Turismo Industrial \"para a implementação de uma rede de turismo industrial, que vem reforçar a atratividade dos territórios de baixa densidade e captar mercado nacional e internacional, ao longo de todo o ano, em alinhamento com a Estratégia Turismo 2027\".\nDe acordo com o Turismo de Portugal (TP), \"o desenvolvimento de uma oferta turística diferenciadora, ancorada em ativos dos territórios, é o objetivo deste novo plano de ação para este segmento da atividade turística.\nO referido plano de ação foi hoje apresentado, em São João da Madeira, numa sessão encerrada pela Secretária de Estado do Turismo, Rita Marques, que considerou que “este é um conceito de indústria viva que agora se pretende estruturar e qualificar, contribuindo para a diferenciação da oferta ao envolver empresas com produtos e marcas nacionais, algumas com uma expressiva capacidade exportadora, e a sua partilha através da experiência turística”.\n“No caso do património industrial, está ainda em causa a preservação da identidade dos territórios e a valorização de antigos processos industriais, como as minas e a conserveira”, acrescentou.\nDe acordo com os responsáveis do TP, \"a criação desta rede tem subjacente uma atuação concertada com os agentes dos territórios, públicos e privados, privilegiando assim uma abordagem nacional que permita ganhar escala e maior notoriedade\".\nO TP acrescenta que \"até 2022 vão ser desenvolvidas ações no âmbito dos recursos, produto e promoção e venda, assim como no modelo de gestão, o qual prevê a constituição de um grupo dinamizador e a celebração de um memorando de entendimento entre os parceiros públicos e privados aderentes\".\n\"Destaca-se o levantamento e caracterização dos recursos associados à indústria viva e ao património industrial, a capacitação dos agentes, a melhoria das condições de visitação, a implementação de uma certificação (Norma de Qualidade Turismo Industrial – NP 4556 – 2017) e a identificação de programas e circuitos para venda a turistas nacionais e internacionais\", adianta o referido comunicado.\nO TP assinala ainda que \"os projetos de valorização do turismo industrial, desde que tenham subjacente uma abordagem em rede, uma oferta inclusiva e com práticas sustentáveis, vão poder recorrer a financiamento através do Programa Valorizar, Linha de Apoio ao Desenvolvimento de Produto, e que será aberta a curto-prazo\".\n\"No segundo semestre deste ano será também criada uma plataforma digital, agregadora da oferta, complementada por ações de promoção internacional e, em 2021, implementado um sistema de monitorização\", garantem os responsáveis do TP.\nPara o presidente do Turismo de Portugal, Luís Araújo, “identificámos uma oportunidade de alavancar uma dinâmica já iniciada por municípios e empresas da denominada ‘indústria viva’, no sentido de consolidar uma rede de oferta nacional capaz de captar mercado nacional e internacional. Este é um produto que tem vindo a ser desenvolvido na Europa, particularmente focado na dimensão do património industrial que, apesar de representar em si um nicho de mercado, acreditamos ter potencial para reforçar a atratividade turística dos territórios”.\n\"O turismo industrial tem vindo a consolidar-se em Portugal através do incremento de uma oferta suportada em visitas a fábricas em laboração, a equipamentos museológicos ligados a antigos complexos industriais e a um ‘saber fazer’, complementadas com diferentes experiências de contacto com os produtos e processos produtivos. São já várias as empresas e também municípios de todo o país que dinamizam iniciativas de turismo industrial, contribuindo assim para um melhor conhecimento da produção nacional, distinta na tradição e na modernidade, exemplos da chapelaria, do calçado, da ourivesaria, da cerâmica, do mármore e das tapeçarias\", destaca o comunicado do TP.\nO plano de ação para a implementação de uma rede de turismo industrial 2020-2022, que foi hoje apresentado, \"vem ao encontro das metas da Estratégia Turismo 2027, de afirmar Portugal como um destino turístico sustentável, com um território coeso, inovador e competitivo, e promover o alargamento da atividade a todo o país, ao longo do ano\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000dy"},"has_corona_label":{"0":false}}