{"headlines":{"0":"Covid-19: Serviços de finanças de Felgueiras e Lousa ficaram abertos durante quarentena"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"1009 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nRisco de saúde pública em serviços de finanças abertos em municípios que estavam em quarentena devido a surto do novo coronavírus foi denunciado por trabalhadores do fisco. A APIT revela a sua “estupefação” e alerta que não se pode colocar em causa a saúde dos trabalhadores e contribuintes. Finanças asseguram que seguiram regras da DGS e autoridades de saúde locais"},"remaining_content":{"0":"Haga clic para ver la imagen\nHá uma semana que os serviços de finanças estão a funcionar sem restrições ao público nos municípios de Felgueiras e Lousada apesar de ter sido recomendada  quarentena pela Direção Geral de Saúde (DGS) o que levou ao encerramento de escolas e outros espaços frequentados pelo público, como bibliotecas, ginásios ou cinemas.  A Associação Sindical dos Profissionais da Inspeção Tributária (APIT) revela a sua “estupefacção” e alerta que não se pode colocar em causa a saúde dos trabalhadores da AT, de todos os contribuintes e operadores económicos que interagem com estes serviços. Finanças garantiram, porém, ao JE que a administração fiscal está a seguir as recomendações da Direção Geral de Saúde e das autoridades de saúde locais.\n“A Autoridade Tributária e Aduaneira (AT) tem vindo a seguir as recomendações da Direção Geral de Saúde e das autoridades de saúde locais, mantendo atualmente todos os serviços em funcionamento”, garantiu ao JE fonte oficial do Ministério das Finanças, a 10 de março, dois dias antes do Executivo ter decretado estado de alerta e fecho de escolas e outros espaços públicos, bem como outras medidas para limitar ao máximo o nível de circulação e contacto social com vista a diminuir a propagação do novo coronavírus.\nJá quando questionada, se os serviços de finanças de Felgueiras e da Lousa não deviam ter sido encerrados ou, em alternativa, restringido o atendimento apenas a marcações já existentes ou casos urgentes, a mesma fonte afirma que “a AT tem vindo a promover meios de atendimento não presencial, como o Centro de Atendimento Telefónico (217206707) e o e-balcão do Portal das Finanças (https:\/\/www.portaldasfinancas.gov.pt\/pt\/formularioContacto.action)”.\nO esclarecimento das Finanças não específica, porém, em concreto quais foram as determinações para restringir atendimento nestes dois serviços de finanças localizados em municípios, onde a DGS recomendou, a 9 de março, o encerramento de todas as escolas básicas, preparatórias e secundárias, bem como de ginásios, bibliotecas, piscinas e cinemas, devido ao surto do Covid-19 depois de se constatar que dos 23 casos confirmados na altura, 19 tinham origem no mesmo foco. O número de casos no país, ao início a tarde sexta-feira subiu para 112.\nO JE sabe que a decisão de não encerrar e reduzir o atendimento nestes serviços de finanças deveu-se ao receio de os contribuintes deslocarem-se para os municípios limítrofes, alastrando o risco de propagação noutras localidades.\nO ministério liderado por Márcio Centeno acrescenta que “ainda assim, os contribuintes que pretendam ser atendidos presencialmente devem proceder ao agendamento prévio da sua ida ao Serviço de Finanças, evitando filas de espera – o agendamento poderá ser efetuado no Portal das Finanças (https:\/\/www.portaldasfinancas.gov.pt\/pt\/consultaAtendimentoPresencial.action) ou telefonicamente (217 206 707).\nAPIT: “é tempo de prevenir e agir”\nSobre este caso, a APIT reage:  “revela a sua estupefação pelo facto de a AT e o Ministério das Finanças procurarem fazer dos trabalhadores dos serviços locais de Felgueiras e Lousada uma espécie de cobaias de toda esta situação”, afirma o presidente desta associação.\nPara Nuno Barroso “não é tempo de reagir. É tempo de prevenir e agir de forma preventiva”. E alerta: “Quem não o faça ou o não queira fazer, estará a colocar em causa a saúde dos trabalhadores da AT, de todos os contribuintes e operadores económicos que connosco interagem, e obviamente colocando em causa a qualidade do serviço público que prestamos”.\nProposta de criação urgente de gabinete de crise na AT\nJá depois do Executivo ter decretado o estado de alerta e do anúncio desta quinta-feira, 12 de março, de  medidas para travar a propagação do Covid-19, a APIT reitera o pedido de criação urgente de gabinete de crise na AT.\n“Conforme voltámos a transmitir à senhora DG, continuamos a defender a criação urgente de um Gabinete de Crise que reúna a Direção da AT, as áreas que a AT considere essenciais nesta questão, e todos os sindicatos representativos dos trabalhadores da AT”, avançou a APIT em comunicado, apelando à união na administração fiscal para “ultrapassar, da melhor maneira, este momento de crise” e realçando que “em primeiro lugar, e sempre, está salvaguarda da saúde dos colaboradores da AT e de todos aqueles que lidam com os serviços”.\nA APIT deixa ainda críticas à atuação da AT na gestão da epidemia do Covid-19.\nEm comunicado recorda que foi a APIT que, junto da Direção da AT, alertou, logo no início da crise ainda apenas na China, para a necessidade de uma atuação de prevenção da AT, na época, particularmente dirigida de imediato para os trabalhadores nos aeroportos, portos e marinas, mas precavendo o seu alargamento a todos os funcionários nos serviços de contacto com o público.\n“Contudo, a insuficiência dos materiais distribuídos e a manutenção da falta de informação específica para os trabalhadores da AT e para a forma como no exercício das suas funções deveriam atuar, originou uma denúncia pública da APIT. Por fim, surgiu a informação da Direção de Serviços de Recursos Humanos a 2 de março”, critica a associação sindical em comunicado\nPosteriormente, prossegue a APIT, “ uma vez que fomos confrontados com uma realidade que diariamente se transforma, exigia-se que esta informação fosse sendo atualizada, aprofundada e adaptada com o apoio da DGS”.\n“Aquilo a que os trabalhadores assistiram nas duas últimas semanas, para além de um desconhecimento perigoso da forma de agir e prevenir, foi ao absoluto descontrolo na forma de reagir”, conclui a APIT no comunicado divulgado na noite desta quinta-feira 12 de março.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200313eg3d000e3"},"has_corona_label":{"0":false}}