{"headlines":{"0":"PSD: “É inaceitável que trabalhadores do hospital de Braga façam greve” durante surto de coronavírus"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"342 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAssistentes técnicos do hospital de Braga estiveram em greve na terça-feira e voltam a parar amanhã por falta de um acordo coletivo de trabalho naquela unidade hospitalar."},"remaining_content":{"0":"Haga clic para ver la imagen\nO PSD deixou hoje fortes críticas à greve que os trabalhadores do hospital de Braga estão a realizar num momento em que os casos de coronavírus já aumentaram para 59 pacientes infetados.\n\"É inaceitável que trabalhadores do hospital de Braga façam greve em contexto de surto de coronavírus\", disse esta terça-feira o deputado do PSD, Ricardo Baptista Leite, durante a audição da ministra da Saúde no Parlamento.\nOs assistentes técnicos desta unidade estiveram parados em protesto na terça-feira – afetando consultas externas, exames e cirurgias programadas -, com nova greve marcada para quinta-feira.\n\"Amanhã vai haver nova paralisação com protesto frente ao ministério da Saúde\" em Lisboa, disse o deputado do PSD apontando que uma situação semelhante seria a de ter uma \"greve de bombeiros\" enquanto estivesse a haver \"incêndios em Pedrógão Grande\".\n\"Não deixem de trabalhar, não deixem de estar junto das populações. Precisamos de profissionais de saúde nos hospitais, não no piquete de greve\", afirmou Ricardo Baptista Leite.\nEstes trabalhadores defendem a criação de um acordo coletivo de trabalho para aquela unidade hospitalar, conforme disse à rádio TSF na terça-feira, o coordenador do Sindicato dos Trabalhadores em Funções Públicas e Sociais do Norte, Orlando Gonçalves.\nApesar da administração ter anunciado que pretendia avançar para este acordo, o hospital não se comprometeu com uma data de adesão, com os trabalhadores a decidirem manter a greve.\n\"É de lamentar esta situação, sendo o Hospital de Braga um hospital de referência na epidemia do coronavírus. Pensamos que o Governo e a própria administração do hospital deveriam ter sido mais céleres e ter procurado a solução do problema, no sentido de evitar esta greve\", disse Orlando Gonçalves à TSF.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b000e8"},"has_corona_label":{"0":true}}