{"headlines":{"0":"APDL tem novo conselho de administração"},"author":{"0":"Sónia Bexiga"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"229 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Guilhermina Rego deixou o seu cargo de vice-presidente da Câmara Municipal do Porto.\nO novo Conselho de Administração dos Portos do Douro, Leixões e Viana do Castelo (APDL) acaba de tomar posse."},"remaining_content":{"0":"Guilhermina Rego já tinha assumido a presidência da APDL em setembro de 2017, e a restante equipa é constuída por Nuno Araújo, Cláudia Soutinho e Joaquim Gonçalves, cujo mandato terminará em 2019.\nAo aceitar este cargo, num convite feito pelo Governo, Guilhermina Rego deixou o seu cargo de vice-presidente da Câmara Municipal do Porto. Porém, em carta ao presidente da autarquia, a vereadora comunicou a Rui Moreira que apresentava a \"renúncia às funções\" até então exercidas, passando a ser vereadora em regime de \"não permanência\".\nA vereadora ainda assistiu à reunião do executivo desta manhã e ouviu os agradecimentos e elogios da parte de Moreira, mas também do socialista Manuel Pizarro, do vereador comunista Pedro Carvalho e de Amorim Pereira e Ricardo Almeida, eleitos pelo PSD. Já a nova presidente da APDL tinha a agradecer, além de funcionários e colaboradores, “aos dois presidentes de câmara” com os quais disse ter tido “a honra e privilégio de trabalhar”.\nRecorde-se que a APDL é responsável pela jurisdição do Porto de Leixões, do Porto de Viana do Castelo e da Via Navegável do Douro.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000e4"},"has_corona_label":{"0":false}}