{"headlines":{"0":"EDP valoriza PSI 20 no fecho da sessão e em sintonia com as praças europeias"},"author":{"0":"Rodolfo Alexandre Reis"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"402 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPraça lisboeta fechou a sessão desta sexta-feira com uma subida de 0,16% para 5.315,53 pontos, seguindo a tendências das suas congéneres europeias."},"remaining_content":{"0":"Haga clic para ver la imagen\nO principal índice bolsista português, PSI 20, terminou a sessão desta sexta-feira a valorizar 0,16%, para 5.315,53 pontos, seguindo a tendência das suas congéneres europeias que encerraram a sessão a negociar em terreno positivo.\nA fazer crescer o PSI 20 estiveram entre as principais cotadas portuguesas a Altri, que sobe 3,70%, para 6,17 euros, a EDP que valoriza 1,01%, para 4,1 euros e a Ibersol que cresce 2,38%, para 8,60 euros.\nEm terreno negativo encontram-se a Galp, que desce 0,89%, para 15,01 euros, devido à fraqueza do setor, que se vem prolongando desde a semana passada. Já o  cai 1,23%, para 0,19 euros, continuando a ser um dos piores performers deste ano bolsista, penalizado pela apatia do setor, mas também por fatores intrínsecos à instituição. Entre estes fatores figura a situação na Polónia. O Bank Millennium na Polónia irá criar uma provisão de 150 milhões de zlotys para lidar com os custos legais associados à cedência de empréstimos em francos suíços durante as décadas passadas.\nPela negativa esteve também a construtora Mota-Engil que desvaloriza 0,77%, para 1,81 euros, a Pharol que desce 0,98%, para 0,10 euros e a Navigator que cai 0,77%, para 3,35 euros.\nNa Europa a maioria das cotadas fecharam a sessão no ‘verde’ e com ganhos, que em média, superaram os 0.70%. A principal notícia do dia foi que a economia chinesa cresceu 6% no 4º trimestre de 2019. Na Alemanha, o DAX cresce 0,69%, no Reino Unido, o FTSE 100 sobe 0,83%, o francês CAC 40 valoriza 1,02%, o holandês AEX cresce 0,57%. Em Espanha, o IBEX35 valoriza 1,15% e o italiano FTSE MIB cresce 0,84%.\nA cotação do barril de Brent valoriza 0,11%, com valor de 64,69 dólares, enquanto a cotação do crude WTI cresce 0,02%, para 58,53 dólares por barril.\nNo mercado cambial o euro desvaloriza 0,36%, para 1,10 dólares.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000e1"},"has_corona_label":{"0":false}}