{"headlines":{"0":"Covid-19: Antral considera táxis como o “transporte mais seguro”"},"author":{"0":"João Tereso Casimiro"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"225 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAssociação Nacional dos Transportes Rodoviários em Automóveis Ligeiro informa que estão a seguir as recomendações feitas pela Direção Geral de Saúde, reencaminhando a informação para os taxistas e, aconselhando-os a desinfetar as viaturas “pelo menos, uma vez por dia\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nNo seguimento das crescentes preocupações sobre os riscos de contágio do novo coronavírus (Covid-19), a Associação Nacional dos Transportes Rodoviários em Automóveis Ligeiros (Antral) veio esta quarta-feira assegurar, que, em comparação com os transportes públicos, o táxi é o \"transporte mais seguro\".\nNo comunicado, os associados ao setor dos transportes rodoviários portugueses admitem que se nota a a diminuição no número de turistas às chegadas dos aeroportos e terminais marítimos.\nA Antral informa que as empresas deste segmento de atividade estão a seguir as recomendações feitas pela Direção Geral de Saúde, reencaminhando a informação para os taxistas e, aconselhando-os a desinfetar as viaturas “pelo menos uma vez por dia” e a manterem à disposição dos passageiros toalhetes desinfetantes ou gel desinfetante.\n\"É importante que os utilizadores dos táxis não devam ter dúvidas que os taxistas também são escrupulosos com a sua higiene pessoal”, refere o presidente da associação, Florêncio Plácido de Almeida.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200311eg3b000bb"},"has_corona_label":{"0":false}}