{"headlines":{"0":"Covid-19: China diz que 95% das grandes empresas fora do epicentro já operam"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"452 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O vice-ministro da Indústria da China, Xin Guobin, disse hoje que cerca de 95% das grandes empresas do país localizadas fora da província de Hubei, epicentro da epidemia do novo coronavírus, já retomaram a atividade.\n\"A China está a tentar voltar ao trabalho depois de impor restrições apertadas ao transporte e mobilidade das pessoas como forma de conter a propagação do vírus\", disse Xin, em conferência de imprensa, em Pequim."},"remaining_content":{"0":"As medidas, apesar de \"incomuns\", permitiram ao país \"conter a epidemia de forma preliminar\", segundo o vice-ministro. \"Voltar ao trabalho, retomar a produção e a atividade comercial é essencial e está a ser feito de maneira coordenada\", afirmou.\nFora de Hubei, a taxa de negócios que já retomaram atividade, entre as grandes e as pequenas e médias empresas é de 95% e 60%, respetivamente, segundo o responsável.\nEmbora tenha descrito o momento atual como \"positivo\", ele reconheceu que as empresas chinesas ainda enfrentam \"escassez de fundos, de pessoal e de fornecimento\".\n\"Em geral, a eficiência da operação da cadeia industrial é baixa\", admitiu Xin, acrescentando que \"a disseminação do vírus pelo mundo está a criar muitas incertezas quanto ao retorno ao trabalho na China\".\n\"A China vai coordenar com outros países para promover o retorno à atividade\", afirmou.\n\"Faremos todo o possível para minimizar o impacto da epidemia e garantir que o desempenho industrial se fixe no nível certo\", acrescentou.\nApesar dos dados oficiais, a atividade económica na China está longe de voltar ao normal, com grande parte da população a trabalhar a partir de casa e muitos escritórios e instalações comerciais encerrados.\nO Governo central vai ainda enviar pessoal para algumas regiões e províncias para \"monitorizar\" o progresso na retoma do trabalho e da produção, segundo a agência noticiosa oficial Xinhua.\nA China anunciou na quinta-feira que o pico da epidemia no país foi atingido, mas ainda não suspendeu as rigorosas medidas de prevenção que mantêm grande parte da população em casa.\nAté à meia-noite de quinta-feira (16:00 horas de quarta-feira, em Lisboa), o número de mortos na China continental, que exclui Macau e Hong Kong, subiu em 7, para 3.176. No total, o país soma 80.813 infetados.\nNo entanto, o país registou hoje apenas oito novos casos de infeção pelo Covid-19, o número mais baixo desde que iniciou a contagem diária, em janeiro, confirmando uma queda no número de novos infetados.\nO surto de Covid-19 foi detetado em dezembro, na China, e já provocou mais de 4.900 mortos, entre mais de 131 mil pessoas infetadas numa centena de países e territórios."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200313eg3d0008e"},"has_corona_label":{"0":false}}