{"headlines":{"0":"Médicos juntam-se à greve da função pública de 31 de janeiro pela renegociação de salários e pelo “efetivo combate à violência”"},"author":{"0":"José Varela Rodrigues"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"365 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nFederação Nacional dos Médicos responsabiliza a Ministra Marta Temido pela convocação da greve, uma vez que tem \"ignorado\" os pedidos de reunião com os sindicatos médicos. Os médicos querem melhores condições de trabalho e, sobretudo, serem ouvidos \"após graves episódios de violência contra os médicos\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Federação Nacional dos Médicos (FNAM) marcou greve para o dia 31 de janeiro, \"solidarizando-se com as greves da Administração Pública e de outras classes profissionais\", mas também para reivindicar \"condições de trabalho dignas para os médicos, a renegociação da Carreira Médica e um efetivo combate à violência contra os profissionais de saúde\", foi esta sexta-feira anunciado. A estrutura sindical diz que \"foi o Ministério da Saúde que empurrou os médicos para a greve\".\nA FNAM, em comunicado, escreve que a Ministra da Saúde, Marta Temido, tem \"ignorado\" os pedidos de reunião com os sindicatos médicos desde o início da atual legislatura, mesmo \"após graves episódios de violência contra os médicos, o que demonstra o desrespeito da tutela para com os seus trabalhadores médicos\".\nOs médicos também subscrevem as reclamações dos trabalhadores da Função Pública em relação ao não \"aumento salarial nos últimos dez anos\" e justificam a o pré-aviso de greve por pertencerem a uma classe profissional também afetada \"por este Orçamento de Estado [para 2020] e pela falta de diálogo do Governo\".\nA FNAM argumenta que o investimento anunciado pelo Governo, e inscrito no Orçamento de Estado para 2020, é \"manifestamente insuficiente\" e não \"resolve os problemas do Serviço Nacional de Saúde (SNS)\". A FNAM acusa o Executivo de não ter \"uma política de valorização dos seus recursos humanos, incluindo os médicos\".\nEsta sexta-feira, o Ministério da Administração Pública marcou uma reunião a 10 de fevereiro com os sindicatos que representam os trabalhadores do Estado para uma nova ronda negocial relativa aos aumentos salariais. Outras estruturas sindicais da Administração Pública têm vindo a agendar greves e manifestações para o fim de janeiro.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0008o"},"has_corona_label":{"0":false}}