{"headlines":{"0":"Última palavra cabe ao tribunal, diz Marcelo sobre caso que opõe PGR e magistrados"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"370 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMarcelo sustentou que a última palavra neste caso vai pertencer aos tribunais. \"O Presidente da República não deve dizer: olhe a minha interpretação é uma das duas que estão em debate no Ministério Público. E muito menos havendo recursos a tribunal, cabe a última palavra ao tribunal\""},"remaining_content":{"0":"Haga clic para ver la imagen\nMarcelo Rebelo de Sousa não quer tomar partido no caso que está a colocar a Procuradora-Geral da República de um lado e os sindicatos dos magistrados de outro. Este assunto remete para a polémica causada pelo parecer do Conselho Consultivo da PGR relativamente às relações hierárquicas.\nO Presidente da República sustentou que a última palavra neste caso vai pertencer aos tribunais. \"O Presidente da República não deve dizer: olhe a minha interpretação é uma das duas que estão em debate no Ministério Público. E muito menos havendo recursos a tribunal, cabe a última palavra ao tribunal\", apontou o Presidente da República aos jornalistas.\nDe referir que esta polémica nasceu devido ao caso Tancos. Marcelo Rebelo de Sousa sustentou ainda que é preciso apurar toda a verdade \"doa a quem doer\", e que se encontra disponível para responder a perguntas caso seja necessário. Também o primeiro-ministro António Costa foi chamado para responder a algumas questões, mas preferiu remetê-las por escrito.\nNo entanto, Marcelo Rebelo de Sousa acrescentou aos jornalistas que \"outra questão completamente diferente é esta questão ter nascido a propósito de um caso concreto – mas podia não ter nascido a propósito desse caso concreto – e foi um caso em que o diretor do Departamento Central de Ação Penal entendeu que a iniciativa de procuradores para ouvir o Presidente da República e o primeiro-ministro não fazia sentido no caso concreto\".\n\"No que me respeita, desde há dois anos e meio\", apontou o Presidente da República, \"eu tenho sido o primeiro a dizer que é preciso apurar a verdade toda de alta a baixo, doa a quem doer, sobre a questão de Tancos. E portanto, tudo o que me perguntarem agora ou perguntarem no futuro eu respondo\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000gy"},"has_corona_label":{"0":false}}