{"headlines":{"0":"Covid-19: Madeira vai usar saldo orçamental de 38 milhões de euros para mitigar impactos"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"456 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"O Governo Regional vai aproveitar esta capacidade de financiamento para aplicar na concretização de significativas medidas de suporte social, empresarial e económico de mitigação do impacto\" de Covid-19 nas ilhas da Madeira e do Porto Santo."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Madeira registou pelo sétimo ano consecutivo um saldo orçamental positivo, de cerca de 38 milhões de euros, verba que será usada para concretizar medidas de mitigação face ao impacto de Covid-19, anunciou esta quarta-feira o Governo Regional.\n\"Este excedente orçamental significa que, ao longo de 2019, o total das receitas efetivas foi superior ao total das despesas não financeiras contabilizadas e aos compromissos assumidos pelo Governo Regional e restantes entidades da Administração Pública Regional (nomeadamente Serviços e Fundos Autónomos e Empresas Públicas Reclassificadas), registados no mesmo período\", explica, em comunicado, a Vice-Presidência do Executivo.\nO Governo Regional, de coligação PSD\/CDS-PP, sublinha que isto \"não significa uma disponibilidade permanente de 38 milhões de euros nos cofres\", já que o \"excedente tem sido canalizado não só para o funcionamento de toda a Administração Pública Regional, como tem também preconizado diversos investimentos de melhoria da qualidade de vida dos madeirenses e porto-santenses, e liquidado encargos assumidos e não pagos anteriormente\".\n\"O Governo Regional vai aproveitar esta capacidade de financiamento para aplicar na concretização de significativas medidas de suporte social, empresarial e económico de mitigação do impacto\" de Covid-19 nas ilhas da Madeira e do Porto Santo.\nPara o executivo liderado por Miguel Albuquerque, o resultado garante uma \"trajetória de consolidação orçamental e de sustentabilidade das finanças públicas\", permitindo assegurar \"o melhor acesso aos mercados de capitais e de financiamento externo\", aspeto que considera fundamental para que a Região \"consiga assegurar todas as necessidades de financiamento e linhas de crédito, para atenuar o impacto negativo da situação de crise em que se vive\".\n\"O resultado público referente a 2019 foi obtido em harmonia com medidas de forte impacto social e económico para as empresas e os particulares, nomeadamente a redução das taxas de IRC, a redução de taxas de IRS, a redução da comparticipação familiar nas creches, a atribuição do passe sub-23 e a redução do valor dos passes sociais, a atribuição de ‘kit-bebé’, a garantia de apoio social e escolar, o adiantamento às viagens aéreas dos estudantes e o descongelamento das carreiras docentes\", exemplifica.\nSegundo o último boletim epidemiológico divulgado pelo Instituto de Administração da Saúde da Madeira, na terça-feira, a Região tem 16 casos confirmados de infeção, mais quatro do que na segunda-feira.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000b6"}}