{"headlines":{"0":"Arquiteto Siza Vieira vai a Nova Iorque promover pedra portuguesa"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"343 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os responsáveis do setor consideram que \"2018 foi o melhor ano de sempre para o 'cluster' da 'Pedra Portuguesa', desde que há registo\".\nO arquiteto Álvaro Siza Vieira vasi promover as qualidades da pedra portuguesa em Nova Iorque, nume evento que terá lugar no próximo dia 24 de setembro, às 16h30m locais (20h30m, hora de Lisboa)."},"remaining_content":{"0":"Nesse evento, \"será apresentada a peça ‘Hell’s Kitchen Bench’, assinada pelo Pritzker português, feita a partir de mármore branco, da região de Vila Viçosa, e que ficará no átrio do edifício que o arquiteto projetou para a ilha de Manhattan, em Nova Iorque\".\n\"A iniciativa integra-se no âmbito do programa ‘Primeira Pedra’ (www.primeirapedra.com), promovido pela Assimagra [Associação Portuguesa das Indústrias de Mármores, Granitos e Ramos Afins], que explora o potencial da ‘Pedra Portuguesa’, através do desenvolvimento de aplicações inovadoras para este material excecional, destacando a qualidade e a vasta indústria que está ligada à respetiva extração e transformação\", explica um comunicado da organização.\nDe acordo com este documento, \"o objetivo desta iniciativa é o  de apresentar à comunidade nova iorquina de arquitetos, ‘designers’, artistas e profissionais da área da construção a versatilidade e capacidade do ‘cluster’ português da pedra, o seu potencial e grau de especialização, cujo valor já é reconhecido de forma transversal, tanto ao nível do ‘design’ como da arquitetura\".\nSegundo este comunicado, \"2018 foi o melhor ano de sempre para o ‘cluster’ da ‘Pedra Portuguesa’, desde que há registo\".\n\"Os Estados Unidos, onde agora Siza Vieira inaugura uma peça ‘Primeira Pedra’, ocupam a 4ª posição no ‘top’ 10 dos mercados de exportações da ‘Pedra Portuguesa’, precedido da Espanha (3ª), China (2ª) e França (1ª)\", avança o mesmo comunicado.\nDe acordo com a organização, o Presidente da República, Marcelo Rebelo de Sousa, estará em Nova Iorque para a reunião plenária das Nações Unidas \"e já manifestou interesse em marcar presença neste importante momento de promoção internacional do nosso país e da pedra portuguesa\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000jl"},"has_corona_label":{"0":false}}