{"headlines":{"0":"COVID-19: Governo lança website e app com informações e respostas às questões mais comuns"},"author":{"0":"Jornal Económico com PC Guia"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"275 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA iniciativa também disponibiliza um conjunto de ferramentas que possibilitam a operacionalização do regime de teletrabalho."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo lançou um website para concentrar numa única plataforma todas as informações relevantes sobre as medidas de prevenção e contenção do coronavírus.\nO website pretende “ser um guia prático para apoiar cidadãos, famílias e empresas no combate aos efeitos causados pelo COVID-19, divulgando medidas em vigor e disponibilizando documentação, como os formulários que devem ser preenchidos para aceder aos apoios existentes”.\nEsta iniciativa também disponibiliza um conjunto de ferramentas – em parceria com a AWS, Cisco, Google e Microsoft, e operadores de telecomunicações (Altice, NOS, Vodafone e APRITEL) – que possibilitam a operacionalização do regime de teletrabalho. Para fácil utilização foram disponibilizadas vídeos e portais de formação.\nO uso dos serviços públicos sem deslocações, as medidas excepcionais adoptadas pelo Governo em cada área governativa, o mapa que regista a evolução epidemiológica do país são outras das funcionalidades oferecidas, assim como uma secção de perguntas e respostas (FAQ). As perguntas foram recolhidas pelos voluntários da VOST Portugal nas redes sociais e respondidas pelas autoridades de Saúde.\nÉ disponibilizada, ainda, a lista consolidada e fidedigna dos contactos de emergência e de apoio criados pelos diversos serviços públicos no âmbito do combate a esta pandemia.\nSerá brevemente lançada uma aplicação disponibilizando o mesmo conteúdo, que estará em permanente actualização. O website e app foram construídos com o apoio da VOST Portugal e da ESRI Portugal.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000bj"},"has_corona_label":{"0":true}}