{"headlines":{"0":"Coronavírus: Governo da Madeira diz que situação de Ronaldo está controlada"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"278 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO secretário regional da Saúde esclareceu que a família de Ronaldo não apresenta sintomas de coronavírus, acrescentando que todas as situações relacionadas com a doença estão a ser controladas e acompanhadas."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo da Madeira assegurou que a situação de Cristiano Ronaldo, jogador da Juventus, que se encontra na Madeira, está controlada. A Juventus tinha anunciado que Ronaldo se encontrava em quarentena na região.\nO secretário regional da Saúde, Pedro Ramos, explicou que aquando da visita de Ronaldo à mãe, que sofreu um AVC, na Madeira, toda a situação foi controlada desde que este saiu de Itália, tanto pelo Serviço Regional de Saúde (SESARAM) como pelo próprio jogador.\n\"Se Ronaldo visitou a mãe foi porque o SESARAM garantiu todas as condições de segurança para todas as pessoas\", disse Pedro Famos.\nO governante disse ainda que o diagnóstico positivo por coronavírus Covid-19, de um jogador da Juventus, é recente, e que relativamente à situação de Ronaldo acrescentou que o jogador \"encontra-se na região há alguns dias e que o isolamento já começou há algum tempo\".\n\"Ronaldo e a sua família estão assintomáticos. Qualquer cidadão de qualquer zona de perigo que esteja assintomático tem de ter comportamento exemplar, etiqueta respiratória e social, e se tiver sintomas de coronavírus deve contactar as linhas de apoio. Todas as situações estão controladas e acompanhadas\", reforçou Pedro Ramos.\nO governante disse ainda que na Madeira estão a cerca controladas cerca de 100 pessoas devido ao coronavírus.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c000bh"},"has_corona_label":{"0":false}}