{"headlines":{"0":"Câmara do Funchal conclui plano de pormenor do Ornelas e do Carmo"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"242 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA autarquia fica a aguardar a cartografia homologada que está a cargo da Direção Regional do Ordenamento do Território."},"remaining_content":{"0":"Haga clic para ver la imagen\nA autarquia do Funchal anunciou a conclusão dos planos de pormenor do Ornelas e do Carmo já se encontram finalizam e ficam a aguardar cartografia homologada que está a cargo da Direção Regional do Ordenamento do Território.\n\"Estes dois instrumentos de gestão territorial que permitirão a regeneração de um quarteirão na zona do Ornelas junto à Escola Jaime Moniz, onde a reabilitação urbana tem uma grande ênfase, procurando realçar aquele espaço para mais e melhor habitação e ainda arranjando soluções para prédios devolutos em situações de insalubridade\", explica Miguel Gouveia, presidente da Câmara Municipal do Funchal, após a reunião da autarquia.\nRelativamente ao plano de pormenor do Carmo, que vai desde a Travessa do Rego e a Praça do Carmo, o autarca sublinha que se trata de um \"aglomerado edificado com alguma idade e com alguns prédios em estado de degradação que permitirá também a regeneração deste quarteirão, prevendo ainda um novo arruamento entre a Rua da Fábrica e a Travessa do Rego, bem no coração da cidade\".\nA reunião da Câmara Municipal do Funchal aprovou ainda um apoio de 12 mil euros ao Festival Aleste.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000bb"},"has_corona_label":{"0":false}}