{"headlines":{"0":"Covid-19. Ginásios FitnessHut encerram hoje por período indeterminado"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"315 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA cadeia de ginásios, que tem mais de 30 lojas e fatura mais de 30 milhões por ano, revelou também aos clientes que a cobrança da mensalidade é colocada em suspenso até que estes reabram, embora essa data não seja conhecida. \"A sua cobrança será suspensa durante um período indeterminado\", indica a empresa que gere os ginásios."},"remaining_content":{"0":"Haga clic para ver la imagen\nOs ginásios FitnessHut vão encerrar este sábado, 14 de março, e não têm data para reabrir, indicou a empresa em comunicado e em comunicação aos clientes.\n\"Para sua segurança, o Fitness Hut vai encerrar todos os clubes a partir de amanhã – dia 14\/3\", lê-se na mensagem enviada a todos os clientes na passada sexta-feira, 13 de março, após a decisão ter sido tomada.\nA cadeia de ginásios, que tem mais de 30 lojas e fatura mais de 30 milhões por ano, revelou também aos clientes que a cobrança da mensalidade é colocada em suspenso até que estes reabram, embora essa data não seja conhecida. \"A sua cobrança será suspensa durante um período indeterminado\", indica a empresa que gere os ginásios.\nDe relembrar que o ginásio FitnessHut Alexandre Herculano, junto ao Marquês de Pombal, em Lisboa, tem um sócio que testou positivo quando submetido ao teste Covid-19. O ginásio permaneceu encerrado esta sexta-feira \"para proceder a medidas de limpeza e desinfeção extraordinárias\".\nA Associação de Empresas de Ginásios e Academias de Portugal (AGAP) aconselhou à suspensão das atividades em todos os clubes de ‘fitness’, perante o desenvolvimento da pandemia Covid-19. Os ginásios Solinca, Pump e One, detidos pela SC Fitness do grupo Sonae Capital, também anunciaram a suspensão das atividade a partir deste sábado, apesar da inexistência de qualquer caso identificado de Covid-19.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200314eg3e000bg"},"has_corona_label":{"0":false}}