{"headlines":{"0":"João Félix entre as deceções da Liga espanhola para o jornal “Marca”"},"author":{"0":"José Carlos Lourinho"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"303 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O antigo avançado do SL Benfica é inserido num onze na posição de médio direito, sendo que, nesta altura da temporada, o internacional português leva 23 jogos, 1.633 minutos e quatro golos marcados: dois na La Liga e outros dois na Liga dos Campeões.\nJoão Félix, avançado que se transferiu do SL Benfica para o Atlético de Madrid por um valor de 126 milhões de euros, foi um dos onze jogadores escolhidos pelo jornal \"Marca\" para o ‘onze’ onde nenhum atleta quer estar. Todas as épocas, por esta altura, o jornal desportivo de referência em Espanha faz uma escolha dos jogadores que não corresponderam aos anseios dos adeptos."},"remaining_content":{"0":"O antigo avançado do SL Benfica é inserido num onze na posição de médio direito, sendo que, nesta altura da temporada, o internacional português leva 23 jogos, 1.633 minutos e quatro golos marcados: dois na La Liga e outros dois na Liga dos Campeões.\nJoão Félix partilha a este onze com outro português, que também já foi internacional português. Rony Lopes, que custou 25 milhões de euros ao Sevilla FC, trocou o Mónaco pela capital da Andaluzia mas não tem sido feliz na Liga espanhola. Ao todo, o extremo esquerdo de 24 anos leva nove partidas, 526 minutos e zero golos nas competições em que participou.\nO jornal \"Marca\" também colocou neste onze das deceções o ponta-de-lança Luka Jovic, avançado que já pertenceu aos quadros do SL Benfica e assinou esta temporada pelo Real Madrid, também não convenceu os fãs madrilenos.\n👎 El Once Decepción de la primera vuelta de #LaLiga, según MARCA https:\/\/t.co\/8eKnpHhvGU ¿Qué cambiarías tú? 🤔 pic.twitter.com\/AHmyYQJeBx\n— MARCA (@marca) January 6, 2020\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"OJE0000020200106eg16000dx"},"has_corona_label":{"0":false}}