{"headlines":{"0":"Covid-19: Falência económica e mortalidade são as maiores preocupações dos portugueses"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"565 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nSegundo este estudo, numa escala de 0 a 10, a confiança dos portugueses nos enfermeiros (9,58), médicos (9,48), camionistas e trabalhadores em lojas de bens essenciais (9,12), Sistema Nacional de Saúde (8,27) e Forças de segurança (8,22) é quase máxima."},"remaining_content":{"0":"Haga clic para ver la imagen\nA falência económica nacional (62% dos inquiridos), mortalidade elevada (58%), falência do Sistema Nacional de Saúde (46%) e desemprego (46%) são os principais receios dos portugueses em tempo de Covid-19.\nEstas são as principais conclusões de um estudo realizado pela multidados, uma parceira nacional especializada na área de estudos ‘online’, com um painel de cerca de 600 mil registados em Portugal.\nEste estudo foi realizado em parceria com a Guess What e teve como objetivo saber os pensamentos atuais dos portugueses sobre a pandemia da Covid-19.\n\"Numa escala de 0 a 10, a confiança dos portugueses nos enfermeiros (9,58), médicos (9,48), camionistas e trabalhadores em lojas de bens essenciais (9,12), Sistema Nacional de Saúde (8,27) e Forças de segurança (8,22) é quase máxima. Também alta é a confiança no Presidente da República (7,69), Primeiro Ministro (7,63), ministra da Saúde (7,61) e Direção Geral da Saúde (7,61)\", adianta um comunicado da Multidados.\nDe acordo com este estudo da Multidados, \"os portugueses (100%) dizem conhecer as medidas do Governo de combate à pandemia e identificam-nas: isolamento obrigatório para pessoas infetadas (93%); encerramento de estabelecimentos de restauração, exceto os que dispõem de serviço ‘take-away’ (91%) e imposição do teletrabalho sempre que possível (89%).\n\"Ainda assim, os inquiridos apontam outras iniciativas que deviam ser tomadas pelo governo português como ajuda económica às famílias (49%), suspensão do pagamento de contratos de água, luz, gás e comunicações (37%), intensificação da fiscalização das autoridades (37%) ou o recolher obrigatório (41%)\", adianta o referido comunicado.\nNo entender dos inquiridos pela Multidados, a economia ocupa um papel central no pensamento dos portugueses.\n\"Em caso de necessidade económica, 43% dos inquiridos diz contar com o apoio dos amigos, sendo que apenas 1% pensa contar com ajuda económica do Governo. Mais de 58% dos inquiridos considera que a crise económica resultante da atual situação será forte e duradoura\", destacam os responsáveis da Multidados.\nSegundo este estudo, a televisão é o meio preferido para se manter atualizado sobre o surto do coronavírus. \"Mais de 36% dos inquiridos diz estar sempre atento às notícias sobre o tema; 37% diz ver as notícias várias vezes ao dia e 25% diz acompanhar as informações sobre o vírus, pelo menos uma vez por dia. A televisão (95%) é o meio de eleição da maioria dos portugueses, seguindo-se as redes sociais (53%), sites do SNS e DGS (46%) e outros ‘sites’ (26%).\nSobre o pico desta pandemia, metade dos inquiridos considera que esse momento em Portugal \"vai ocorrer dentro de um mês, enquanto 32% considera que o pico irá ocorrer daqui a uma semana\".\nA Multidados esclarece que o estudo foi realizado por via dos métodos CATI (telefónico) e CAWI (‘online’) a uma base de dados de utilizadores registados na plataforma da multidados.com.\nForam recolhidas e validadas mil respostas entre os dias 20 e 23 de março, assegura a Multidados.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000gx"}}