{"headlines":{"0":"O Brexit ainda longe do fim"},"author":{"0":"João Gonçalves Pereira, Deputado e Vereador do CDS-PP na CML"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"659 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"Muitos britânicos esperavam finalmente deixar o pesadelo do Brexit para trás. Mas, a julgar pelas declarações de ambos os lados do Canal da Mancha, é provável que essa esperança não seja cumprida”. As palavras do \"New York Times\" parecem resumir o que se segue."},"remaining_content":{"0":"Haga clic para ver la imagen\nTheresa May terá ficado \"muito perturbada\" e \"em lágrimas\" depois de saber o sentido de voto no referendo para deixar a UE em 2016, de acordo com as revelações de um novo livro do historiador Sir Anthony Seldon, intitulado “May At 10”.\nDesde a data em que o seu adjunto Nick Timothy lhe comunicou que o ‘Não’ vencera, decorreram anos de incerteza até chegar finalmente o dia merecedor de outras lágrimas, para além das de May; as dos muitos europeus e Remainers que, na semana passada, choraram quando a decisão se tornou oficial a 31 de janeiro. Era o fim de “three and a half rancorous years”, como os designou Chris Miller na revista “Foreign Policy”. Ou assim parecia. Mas será que o Brexit chegou mesmo ao fim?\nPara já, o Reino Unido – como também lembra Miller – entrou num período de transição durante o qual Londres e Bruxelas parecem ter esquecido o que concordaram inicialmente; que pouco ou quase nada mudaria no período inicial de transição. E, no entanto, apenas três dias após a sua separação formal, a Grã-Bretanha e a UE já estavam em desacordo em torno dos termos de um futuro acordo comercial, dando assim o tom e preparando o terreno para os meses de lutas e discussões que se avizinham sobre como refazer os seus laços.\nComo refere o “New York Times” esta semana, “muitos britânicos esperavam finalmente deixar o pesadelo do Brexit para trás. Mas, a julgar pelas declarações de ambos os lados do Canal da Mancha, é provável que essa esperança não seja cumprida”. Nas suas declarações em Bruxelas, o principal negociador da Europa, Michel Barnier, adotou um tom duro e contundente, insistindo que a Grã-Bretanha deve comprometer-se a impedir a concorrência desleal se quiser aceder a um mercado com 450 milhões de europeus sem tarifas e quotas.\nPara já, tudo parece indiciar que, apesar da formalização da saída, os anos do rancor não ficaram ainda para trás resumidos a esses “three and a half rancorous years”. Vão seguir-se árduas batalhas negociais, políticas e económicas, que irão desgastar e testar a paciência dos britânicos e dos europeus, bem como a dos seus dirigentes. Um exemplo? Num discurso que proferiu no início desta semana em Greenwich, descrevendo a posição do governo sobre as negociações com a UE, Boris Johnson afirmou que o Reino Unido não precisaria aceitar as regras da União no comércio.\nSegundo o primeiro-ministro britânico, “as zonas de pesca britânicas são, primeiro e acima de tudo, para os pesqueiros britânicos”. E disse-o apenas uma hora depois de Michel Barnier, numa entrevista coletiva, ter sublinhado que se deve prever no acordo “o acesso continuado e recíproco aos mercados e às águas, com quotas estáveis\". Nenhum deles parece ter aprendido com Winston Churchill – biografado por Boris Johnson em “O Fator Churchill – Como Um Homem Fez História” e a quem é atribuída esta indisputável verdade: “If you want the final say in an argument, just tell your opponent: “I suppose you’re right.”\nHaga clic para ver la imagen\nA neutralidade carbónica é um objetivo que não deve ser apenas atingido por imposições ou restrições aos cidadãos, mas sim através de bons mecanismos de compensação e de boas práticas de cidadania. Imagens urbanas de Photoshop à parte, as restrições agora anunciadas por Fernando Medina para a Baixa-Chiado e zonas envolventes ainda carecem de uma análise detalhada e fina, sob pena de saírem prejudicados os mesmos Lisboetas que é suposto defender-se.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg270000e"},"has_corona_label":{"0":false}}