{"headlines":{"0":"Xi Jinping garante a Donald Trump que a economia chinesa “vai continuar a crescer”"},"author":{"0":"João Tereso Casimiro"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"412 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO surto do coronavírus em território chinês está a ter um impacto negativo na economia e lançou uma nuvem de incerteza para o futuro, mas Xi Jinping emitiu um comunicado onde garante ao homólogo norte-americano que a economia vai continuar a crescer."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente chinês, Xi Jinping, assegurou durante uma conversa com o homólogo Donald Trump que o surto de coronavírus que motivou o abrandamento da economia chinesa nos primeiros meses do ano não terá influência a longo prazo, segundo o jornal espanhol Expansión.\nNum comunicado emitido pela televisão estatal chinesa CCTV, Xi Jinping mostrou-se confiante na capacidade da China em superar o surto coronavírus e da economia chinesa continuar a crescer. Recordou ainda que recentemente China e Estados Unidos assinaram a primeira fase do acordo que tem como principal objetivo pôr fim à guerra comercial entre os dois países.\nNo dia 6 de fevereiro, o executivo chinês anunciou que iria reduzir já a partir de dia 14 de fevereiro para metade as tarifas no valor de 69 mil milhões de euros (75 mil milhões de dólares), impostas aos Estados Unidos sobre produtos como a soja, carne (porco e vaca) ou o uísque. Em troca, o governo de Washington irá também reduzir para metade as tarifas impostas à China.\nLarry Kudlow, assessor\/conselheiro económico de Donald Trump, afirmou esta semana numa entrevista à Fox News, citada pelo Expansión, que “o boom das exportações americanas para a China, motivadas pela primeira fase do acordo comercial, vão demorar devido ao surto viral que o país atravessa”.\nEm resposta a estas afirmações, Xi Jinping respondeu que “embora existam algumas diferenças entre a China e os Estados Unidos, desde que ambas as partes mantenham o espírito de igualdade e respeito mútuo, vão poder encontrar uma solução aceitável para todos através do diálogo”. O líder chinês também disse ser importante que ambas as potências económicas “implementem o consenso” e que coloquem “as relações no bom caminho para este novo ano”.\nO porta-voz da Casa Branca, Judd Deer, afirmou através do Twitter que “o presidente Trump expressa a sua confiança na força da China para enfrentar o desafio que é o surto do coronavírus”, e acrescentou “ambos os líderes concordaram em manter uma comunicação e cooperação completas entre ambas as partes”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000e1"},"has_corona_label":{"0":false}}