{"headlines":{"0":"Marcelo: “Ninguém vai mentir a ninguém. Isto vos garante o Presidente da República”"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"433 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"O inimigo\" mais \"perigoso\" é o \"desânimo, cansaço, e a fadiga do tempo que nunca mais chega ao fim\", disse o Presidente ao país. \"Resistência, solidariedade e coragem são as palavras de ordem\", defendeu,"},"remaining_content":{"0":"Haga clic para ver la imagen\nO Presidente da República garantiu que, no escalar da luta contra o coronavírus, a verdade vai prevalecer na vida pública em Portugal.\n\"Nesta guerra, ninguém mente nem vai mentir a ninguém. Isto vos diz e vos garante o Presidente da República. Por vós diretamente eleito para ser, em todos os instantes, os bons e os maus, o primeiro dos responsáveis perante os Portugueses, e não o último\", afirmou Marcelo Rebelo de Sousa numa declaração ao país esta quarta-feira a partir do Palácio de Belém.\nSegundo os dados mais recentes, Portugal conta com 642 casos confirmados de infeção pelo novo coronavírus, mais 194 face ao dia anterior, com duas mortes confirmadas.\nNum momento muito difícil para o país, de incerteza e ansiedade para os portugueses, o Presidente alertou que o \"inimigo\" mais \"perigoso\" é o \"desânimo, cansaço, e a fadiga do tempo que nunca mais chega ao fim\".\n\"Temos de lutar, todos os dias, contra\" este inimigo, declarou. \"Contra o desânimo pelo que corre mal ou menos bem. Contra o cansaço de as batalhas serem ainda muitas e parecerem difíceis de ganhar. Contra a fadiga que tolhe a vontade, aumenta as dúvidas, alimenta indignações e revoltas\".\n\"Tudo o que nos enfraquecer nesta guerra alongará a luta e torná-la-á mais custosa e dolorosa\" disse o Presidente.\n\"Resistência, solidariedade e coragem são as palavras de ordem. E verdade, porque nesta guerra, ninguém mente nem vai mentir a ninguém\", garantiu Marcelo Rebelo de Sousa.\n\"O caminho ainda é longo, é difícil e é ingrato. Mas, não duvido um segundo sequer, que vamos vencê-lo o melhor que pudermos e soubermos\", sublinhou.\nEsta é a primeira vez desde que a Constituição da República Portuguesa entrou em vigor a 25 de abril de 1976 que o estado de emergência foi declarado.\nO estado de emergência, o primeiro em tempo de democracia, entra em vigor à meia noite de quinta-feira, depois de decretado pelo Presidente da República e aprovado pela Assembleia da República.\nO Governo ainda vai ter de definir amanhã em Conselho de Ministros quais as regras em detalhe que vão vigorar durante o estado de emergência que tem a duração de 15 dias, mas poderá ser renovado.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"OJE0000020200318eg3i000js"},"has_corona_label":{"0":false}}