{"headlines":{"0":"Ursula von der Leyen diz que compra de material de proteção “superou as necessidades”"},"author":{"0":"Jéssica Sousa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"501 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nUrsula von der Leyen garante que os 25 países da União Europeia vão conseguir abastecer o stock de produtos sanitários perante o agravamento da pandemia causada pelo novo coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nO concurso público levado a cabo pela Comissão Europeia (CE) para a compra de material de proteção para os hospitais (entre luvas, óculos de proteção, máscaras cirúrgicas e fatos de proteção) gerou propostas suficientes para encher o stock em 25 países da União Europeia (UE), explicou a presidente da CE, esta quarta-feira,  ao jornal espanhol \"El País\".\n“Cobrimos todas as necessidades e inclusive conseguimos mais material do que aquele que necessitávamos”, disse a presidente da Comissão Europeia em entrevista a este jornal espanhol. “Desta forma, Espanha, tal com outros estados-membro, vai passar a poder aceder a uma quantidade de material que solicitou e que poderá distribuir pelos hospitais.”\nEm termos de apoios económico, a presidente da comissão conta que foram relaxadas \"as regras de auxílio estatal dos Estados\", o que vai permitir que o governo espanhol desbloqueie apoios no valor de até 20 mil milhões de euros para \"apoiar as pequenas e médias empresas e trabalhadores independentes\".\nUrsula von der Leyen respondeu ainda às criticas vindas de Itália sobre como em algumas regiões o apoio sanitário chinês chegou primeiro do que o apoio dos parceiros europeus, dizendo que \"devemos estar agradecidos\" com a chegada de qualquer tipo de apoio.\n“Esta semana falei por telefone com o primeiro-ministro da China, Li Keqiang, e ele recordou-me que quando a China foi atingida pelo vírus em janeiro a União Europeia enviou imediatamente 56 toneladas de material médico de ajuda. E eles não se esqueceram disso. Por isso, quando de repente tivemos necessidade, eles quiseram retribuir-nos o favor. Devemos estar agradecidos e é desse tipo de solidariedade de que precisamos\", sublinhou von der Leyen.\nPor fim, foi questionada sobre o impacto que a pandemia poderá ter sobre o espaço Schengen numa altura em que, após decretarem estado de emergência, vários países retomaram o controlo das suas fronteiras para fazer frente à crise do novo coronavírus.\nVon der Leyen reconhece as medidas adotadas pelos países europeus \"causou danos graves ao fluxo de mercadorias e ao funcionamento do mercado único”, porém garante que já se conseguiu retomar a normalidade e que praticamente \"já não existem filas nas fronteiras\".\nPor fim, o jornal espanhol questionou a comissária como está esta situação a afetar a sua vida pessoal. Ao \"El Pais\" Von der Leyen confessou que já não vê a sua famílias \"há várias semanas\" e que não poderá regressar a casa por muitas mais.\n\"Os meus sete filhos estão em casa do meu marido o que é bom\", afirmou. \"O que fazemos é conversar por Skype todas as noites e discutir o dia que tivemos. Isso me dá forças para continuar\".\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p0008e"}}