{"headlines":{"0":"Sonae Sierra adequa gestão dos centros comerciais à crise do Covid-19"},"author":{"0":"António Freitas de Sousa"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"337 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO grupo imobiliário afirma que tem ativado há várias semanas o seu Plano de Resposta a Pandemia e assegura \"o estrito cumprimento das medidas de prevenção recomendadas pelas entidades oficiais\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Sonae Sierra “está a responder proativamente ao apelo da Organização Mundial de Saúde (OMS) e da Direção-Geral de Saúde (DGC) para contribuir para a contenção da disseminação do novo Coronavírus (Covid-19), tendo ativado, há várias semanas o seu Plano de Resposta a Pandemia”, refere o grupo em comunicado.\nConsiderando os últimos desenvolvimentos relacionados com o Covid-19, nomeadamente os decorrentes da reunião do Conselho de Ministros de 12\/03\/2020, “a Sonae Sierra vem informar que apesar de os centros comerciais que gere manterem o seu horário normal de funcionamento, as lojas poderão abrir até às 12h00 e encerrar a partir das 20h00”.\nCom esta medida, pretendemos manter um serviço razoável e ajustado às necessidades atuais da população, refere o grupo, “minimizando eventuais riscos de operação, ao mesmo tempo que respondemos às novas necessidades dos nossos lojistas e dos seus colaboradores”.\nA principal prioridade da Sonae Sierra é “garantir a segurança de visitantes, colaboradores e lojistas, a par da dos ativos. Para tal, mantemos uma monitorização contínua da situação e implementaremos todas as medidas consideradas necessárias pelas autoridades de saúde”.\nNesta fase, “asseguramos nos centros o estrito cumprimento das medidas de prevenção recomendadas pelas entidades oficiais reforçadas com cancelamento de eventos e actividades de marketing, e várias outras medidas previstas no nosso Plano de Resposta de Pandemia”, concluiu o comunicado.\nSão os seguintes os centros abrangidos pelas medidas da Sonae Sierra: Albufeira Retail Park; AlbufeiraShopping;  AlgarveShopping; ArrábidaShopping; CascaiShopping; Centro Colombo; Centro Comercial Continente de Portimão; Centro Vasco da Gama; CoimbraShopping; Coimbra Retail Park; Estação Viana Shopping; GaiaShopping; GuimarãeShopping; LeiriaShopping; MadeiraShopping; MaiaShopping; NorteShopping; Nova Arcada; Parque Atlântico; SerraShopping; e Via Catarina Shopping.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200313eg3d000mq"},"has_corona_label":{"0":false}}