{"headlines":{"0":"“Demagógica” e “errada”. CNA condena interdição de carne de vaca na Universidade de Coimbra"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"660 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A decisão – que pretende ser “muito atual, muito ‘na moda’”, mas “cai já fora de tempo, pelo menos no âmbito da produção pecuária” – é também “um ataque autocrático ao direito individual de escolha” (por parte dos frequentadores das cantinas da Universidade de Coimbra (UC), sustenta ainda a organização de agricultores sediada em Coimbra.\nA Confederação Nacional da Agricultura (CNA) considerou hoje a “interdição do consumo de carne de vaca nas cantinas da Universidade de Coimbra” uma decisão “demagógica e errada”."},"remaining_content":{"0":"Numa nota enviada à agência Lusa, a CNA classifica “a anunciada interdição” como “uma precipitação do reitor da Universidade [Amílcar Falcão] e, até, como um ‘extremismo’, que converge com outras posições radicais”.\nA decisão – que pretende ser “muito atual, muito ‘na moda’”, mas “cai já fora de tempo, pelo menos no âmbito da produção pecuária” – é também “um ataque autocrático ao direito individual de escolha” (por parte dos frequentadores das cantinas da Universidade de Coimbra (UC), sustenta ainda a organização de agricultores sediada em Coimbra.\nA erradicação da carne de vaca das ementas das cantinas universitárias de Coimbra, a partir de janeiro de 2020, ignora, na perspetiva da CNA, “os impactos positivos da produção de carne de vaca para a economia local, regional e nacional, e também para o ambiente e recursos naturais”.\nPara além das “indispensáveis proteínas que fornece”, a produção de carne bovina pelas “raças autóctones e outras” contribuem para fixar nos meios rurais populações, para “produzir bons alimentos” e para a prática de “culturas como prados e silagens, as quais também retiram da atmosfera o anidrido carbónico (CO2)”, sustenta a CNA.\n“Perante tudo o que efetivamente estará em causa, estranho será também que toda a academia da UC se reveja nesta posição ‘extremista’ do ‘seu’ reitor”, afirma ainda Confederação.\nA ‘balança carbónica’ em Portugal “constituída pela agricultura e pela floresta já hoje dá mais do que ‘neutralidade carbónica’, pois as emissões de CO2 pela agricultura – pecuária incluída – são inferiores às retenções de CO2 pela floresta”, sublinha.\nA CNA espera, pois, que “a posição radical do reitor da UC não arraste outras universidades para idênticas posições nesta matéria” e que “o ‘índex’ de proibições alimentares” nas cantinas universitárias “não se alargue ao leite de vaca e aos laticínios dele provenientes”.\nDesafiando o reitor a publicar “a listagem – com quantidades, ingredientes, origens e locais de compra – dos alimentos e bebidas servidos nas cantinas da UC”, a CNA defende que, “neste âmbito das produções agroalimentares, uma das formas mais eficazes de se dar combate aos excessos que contribuem para as alterações climáticas é dar prioridade e dar preferência à produção agrícola familiar, aos produtos regionais\/tradicionais, ao abastecimento público em mercados locais e de proximidade”.\nA UC vai eliminar o consumo de carne de vaca nas cantinas universitárias a partir de janeiro de 2020, anunciou na terça-feira o reitor, Amílcar Falcão.\nA carne de vaca será substituída \"por outros nutrientes que irão ser estudados, mas que será também uma forma de diminuir aquela que é a fonte de maior produção de CO2 que existe ao nível da produção de carne animal\".\n\"Vivemos um tempo de emergência climática e temos de colocar travão nesta catástrofe ambiental anunciada\", sublinhou, na sua intervenção, perante centenas de alunos.\nHoje, o ministro do Ambiente, João Matos Fernandes, considerou ser \"relevante\" que uma Universidade como a de Coimbra \"tudo faça\" com o objetivo de ser neutra em carbono.\n\"Parece-me relevante que uma universidade, neste caso a de Coimbra, tudo faça com o objetivo de ser neutra em carbono em 2030. Esta é uma medida, obviamente outras terão que lhe seguir\", disse o governante, sublinhando no entanto a autonomia das universidades sobre esta matéria.\nPor ano, cerca de 20 toneladas de carne de vaca são consumidas nas 14 cantinas universitárias de Coimbra.\nA Associação Académica de Coimbra disse hoje estar de acordo com a medida.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000gy"},"has_corona_label":{"0":false}}