{"headlines":{"0":"PS debate hoje expulsão de cronista do Económico Madeira"},"author":{"0":"Patrícia Gaspar"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"594 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Proposta para expulsar antigo dirigente vai ser levada a reunião de secretariado segunda-feira. Em causa, está um artigo de opinião publicado no Económico Madeira, onde Emanuel Bento critica a nova liderança do PS madeirense.\nEmanuel Bento, ex-dirigente do PS-M e o braço direito do anterior líder Carlos Pereira, pode vir a ser expulso do partido. Em causa está um artigo de opinião publicado esta quinta-feira no Económico Madeira, 14 de junho, onde o socialista tece duras críticas à estrutura."},"remaining_content":{"0":"Segundo fonte do PS-Madeira, a proposta de expulsão vai ser levada a reunião de secretariado desta segunda-feira, 18 de junho. O artigo caiu mal entre a direção socialista, com alguns elementos do partido a entenderem que a estrutura tem sido demasiado benevolente “com as sucessivas críticas” do antigo dirigente.\nNa crónica intitulada ‘Uma casa cheia de nada – os “Estados Gerais” da treta’, Emanuel Bento escreve, entre outras coisas, que o atual líder do PS Madeira, Emanuel Câmara, não foi ouvido sobre os nomes escolhidos para coordenar os diferentes painéis dos Estados Gerais, realizados no passado fim-de-semana, tendo conhecido as equipas através da comunicação social.\n“Nem quero perder tempo a questionar a ausência destas situações (o desconhecimento dos “illuminati” e a ausência de uma coordenação para a área da juventude e as críticas internas que isso suscito”, ironiza Emanuel Bento no seu artigo. O socialista termina a crónica com uma garantia: “é verdade que bem podem ganhar mas não será com o meu voto nem com os votos da minha família”. Esta terá sido a gota de água para os socialistas que internamente há muito contestam a sua postura pública.\nSobre este assunto, o Económico Madeira tentou também ouvir o líder regional do partido, Emanuel Câmara, que se remeteu ao silêncio, considerando apenas que o PS Madeira está focado “no seu trabalho” e nos objetivos traçados para as eleições legislativas regionais do próximo ano.\nRecorde-se que Câmara foi eleito presidente do PS Madeira em janeiro, com 57% dos votos, após uma intensa disputa com o então líder Carlos Pereira, atualmente vice-presidente da bancada socialista na Assembleia da República (AR).\nCâmara que ganhou a autarquia do Porto Moniz para o PS assumiu, desde logo, Paulo Cafôfo, líder da Câmara do Funchal, como o seu candidato à presidência do Governo Regional, com Emanuel Bento a adotar desde o início uma posição de rutura face à nova estratégia socialista e à escolha de Cafofo, de quem foi adjunto entre 2013 e 2016.\nNão obstante os apelos constantes à união partidária, o ambiente entre os socialistas madeirenses é tenso e pode vir a culminar com a expulsão de Emanuel Bento cuja crónica provocou, esta quinta-feira, um grande alvoroço no aparelho rosa.\n“Fui informado que um vice-presidente comentou que eu deveria ser expulso na Assembleia, quer com deputados socialistas, quer com deputados de outros partidos, agora mais não sei exceto isto: estou pouco preocupado com eventuais expulsões porque não me revejo num partido de golpistas”, afirma Emanuel Bento, acrescentando que, a ser considerada a sua expulsão, “o PS deve propor também a expulsão do vice presidente Rui Caetano pelo que disse na noite eleitoral de 2011, enquanto comentador na RTP-M, contra o PS-M, de tal modo que foi necessário o atual presidente do Governo Miguel Albuquerque, também presente nos estúdios, defender o partido”.\nArtigo publicado na edição semanal do Jornal Económico. Para ler a versão completa, aceda aqui ao JE Leitor\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i00032"},"has_corona_label":{"0":false}}