{"headlines":{"0":"O desafio patrimonial"},"author":{"0":"Luís Parreirão, Gestor"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"340 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No caso das empresas familiares, importa saber se o essencial que está em causa é a preservação e engrandecimento da empresa, ou a preservação e crescimento do património.\nÉ frequente, quando se aborda a longevidade das empresas familiares, centrar a análise nas dificuldades das transições entre as várias gerações e nas dificuldades que a esse propósito se colocam. Frequentemente, o declínio da empresa familiar é mesmo apresentado como uma quase inevitabilidade."},"remaining_content":{"0":"Ora, é da natureza das empresas, independentemente de quem são os seus proprietários, terem períodos de vida diversos e valorizações variáveis.\nA este propósito, é muito interessante verificar como se \"transformou\", em 50 anos, o ranking das empresas mais valiosas dos Estados Unidos da América (Fonte: Euromonitor International).\nEm 1967:\n1) IBM; 2) AT & T; 3) Eastman Kodak; 4) General Motors; 5) Standard Oil of NJ; 6) Texaco; 7) Sears, Roebuck; 8) General Electric; 9) Polaroid; 10) Gulf Oil.\nEm 2017:\n1) Apple; 2) Alphabet (Google); 3) Microsoft; 4) Amazon; 5) Facebook; 6) Berkshire Hathaway; 7) Johnson & Johnson; 8) Exxon Mobil; 9) JP Morgan Chase; 10) Wells Fargo & Co.\nEstes dados devem levar-nos a reflectir, quanto às empresas familiares, na questão de saber se o essencial que está em causa é a preservação e engrandecimento da empresa, ou a preservação e crescimento do património.\nAfigura-se-nos que na actual fase da vida da humanidade, com os ritmos de mudança que conhecemos e com uma capacidade de inovação e transformação nunca antes vista, as preocupações de preservação patrimonial devem ser encaradas de forma prioritária.\nPor outro lado, maior esperança de vida e famílias maiores, associada a uma maior diversidade de interesses dos seus membros, impõem uma crescente necessidade de recursos que determinam atitudes de gestão mais agressivas e mais próximas das técnicas de gestão de activos.\nEste é um domínio, como muitos outros, em que se evidencia que responder aos novos tempos com velhos paradigmas pode ser fatal.\nO autor escreve de acordo com a antiga ortografia.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee3200033"},"has_corona_label":{"0":false}}