{"headlines":{"0":"Cisne negro ameaça a economia"},"author":{"0":"Alexandre Meireles, Presidente da ANJE – Associação Nacional de Jovens Empresários"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"483 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPara os empresários portugueses, este é de novo um momento para mostrar resiliência."},"remaining_content":{"0":"Haga clic para ver la imagen\nO surto do novo coronavírus enquadra-se no conceito de “cisne negro”, por se tratar de um acontecimento imprevisto e raro que causa grande impacto no tecido socioeconómico.\nJá ninguém duvida que a epidemia vai ter graves repercussões na economia mundial, estando as previsões de crescimento a ser constantemente revistas para baixo. A OCDE, por exemplo, já alertou para o risco do PIB global só crescer 1,5% se o vírus Covid-19 continuar a aumentar no mundo. Isto depois de a mesma organização ter previsto, em novembro, uma taxa de crescimento de 2,9%.\nPara os empresários portugueses, este é de novo um momento para mostrar resiliência. Já foi assim nos duros anos de ajustamento imposto pela troika, tendo muitas empresas conseguido ultrapassar as adversidades melhorando a sua performance exportadora e investindo em fatores críticos como a inovação, a tecnologia e o capital humano.\nEstamos agora, e uma vez mais, perante uma prova de resistência para a nossa economia, circunstância que exige dos empresários capacidade para dominar a ansiedade e para reagir à incerteza com decisões que salvaguardem o futuro dos seus negócios. Face à iminência de uma desaceleração brusca da economia, o Governo avançou com um conjunto de medidas para mitigar o impacto da epidemia nas empresas.\nEstá prevista uma linha de crédito de 200 milhões de euros para micro, pequenas e médias empresas com perdas de 20% de faturação, bem como a simplificação do recurso ao lay-off, o adiantamento do pagamento de incentivos do Portugal 2020, uma moratória de 12 meses na amortização de subsídios reembolsáveis do QREN e do PT2020, a anulação das despesas com eventos internacionais elegíveis nos sistemas de incentivos, entre outras medidas.\nTodas estas resoluções são bem-vindas, na medida em que apoiam a tesouraria das empresas, protegem a sua capacidade produtiva e flexibilizam a gestão dos custos com o pessoal. Mas se as previsões mais negativas se confirmarem, haverá certamente necessidade de reforçar os estímulos orçamentais e garantir às empresas um melhor ambiente de negócios. Até porque, já antes do surto do novo coronavírus, as perspetivas para a economia portuguesa não eram as melhores, devido ao abrandamento do crescimento das exportações.\nA epidemia apanha Portugal num período crítico da sua recuperação económica e agrava o clima de receio e incerteza motivado pela tensão entre a China e os Estados Unidos, pelos riscos de desagregação da Europa, pelo Brexit e pelas alterações climáticas. Neste contexto de extrema volatilidade, são precisas medidas reformistas e consensos políticos em questões vitais para o futuro do país, como as novas infraestruturas de transporte, a transição digital e energética ou a redução da dívida pública.    \nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c00002"},"has_corona_label":{"0":false}}