{"headlines":{"0":"Embaixada da China recebe Ano do Rato com Festival em Lisboa"},"author":{"0":"Maria Teixeira Alves"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"308 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Ano Novo Chinês é a festa mais aguardada pelos chineses espalhados pelo mundo, e volta a ser celebrado em Lisboa a 18 e 19 de janeiro."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Ano do Rato chega dia 25 de janeiro, mas os festejos em Lisboa começam já este fim de semana.\nA Embaixada da República Popular da China em Lisboa, liderada pelo embaixador Cai Run, é a anfitriã de um espectáculo de dança, canto, artes marciais, ópera, teatro, recitais de poesia, entre outros, para celebrar a chegada do novo ano chinês.\nO Festival do Ano Novo Chinês que vai decorrer em Lisboa nos dias 18 e 19 de janeiro, na Alameda-Fonte Luminosa.\nO programa do festival que começa às 13 horas é vasto e conta com vários espectáculos de cultura chinesa. Como dança pela Companhia de Canção e Dança de Shaanxi, pelo centro de Línguas e Culturas Shumin, pelo Grupo Folclórico Danças e Cantares Verde Minho, pela Escola Chinesa de Lisboa, pelo Centro de formação cultural e arte Huaxing e  pela  Associação Cultural Chinesa Pensamento Oriental; de canto pela delegação artística de alunos Macau-China; óperas chinesas pelo Centro de Línguas e Culturas Shumin; e de artes marciais pelo Instituto Confúcio da Universidade de Aveiro, entre outros.\nO Ano Novo Chinês é a festa mais aguardada pelos chineses espalhados pelo mundo, e volta a ser celebrado em Lisboa a 18 e 19 de janeiro.\nO novo ano, que também é a Festa da Primavera, está sob a égide do Rato, o primeiro animal do zodíaco chinês que representa a agilidade, a inteligência e a acumulação de riqueza. No dia 24 de janeiro é o último dia do Ano do Porco.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000gz"},"has_corona_label":{"0":false}}