{"headlines":{"0":"Covid-19. Em casa a cuidar dos filhos? Subsídio de assistência só paga 65% do ordenado atualmente"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"522 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO regime atual prevê o pagamento de 65% do ordenado para ficar em casa a cuidar dos filhos em caso de doença, incluindo o Covid-19. Somente quando o Orçamento do Estado para este ano entrar em vigor é que este subsídio passa a ser pago a 100%."},"remaining_content":{"0":"Haga clic para ver la imagen\nSe o Governo decidir encerrar hoje as escolas em Portugal por precaução devido ao coronavírus, mais de dois milhões de alunos em todo o país vão ficar sem aulas durante algum tempo. Deste total de dois milhões, 1,2 milhões de alunos têm menos de 15 anos, o que poderá levar a que um dos pais tenha de ficar em casa para tomar conta dos seus filhos.\nPerante a atual situação de casos com coronavírus em Portugal, e os alunos que têm de ficar em isolamento por suspeita de coronavírus, a lei prevê o pagamento do subsídio por assistência a filho ou a um neto, a quem tiver de faltar ao trabalho nestas situações.\n\"Quando os trabalhadores não possam comparecer ao trabalho, por motivos de doença ou por assistência a filho, neto ou membro do agregado familiar, nos termos gerais, essas ausências seguem o regime previsto na lei para essas eventualidades\",  segundo o despacho publicado pelo Governo a 3 de março com o objetivo de proteger os trabalhadores no âmbito do surto de coronavírus.\nSegundo a Segurança Social, \"durante os dias em que não trabalhar para prestar assistência a filho ou a neto, o trabalhador tem direito a receber o respetivo subsídio, o qual deve ser requerido preferencialmente na Segurança Social Direta (SSD)\".\nQual o valor que a Segurança Social paga aos trabalhadores? Neste momento, o montante diário do subsídio atinge os 65% da remuneração de referência.\nSomente após a entrada em vigor do Orçamento do Estado para 2020, que está a ser analisado desde segunda-feira pelo Presidente da República, é que o subsídio para a assistência a filho subirá para um montante diário que corresponde a 100% da remuneração de referência. No caso da assistência a neto, o valor mantém-se nos 65%.\nComo pedir este subsídio? Para pedir estas prestações, deverá fazê-lo através da Segurança Social Direta, anexando cópia da declaração de isolamento profilático emitida pela Autoridade de Saúde competente.\nO subsídio também poderá ser pedido nas Lojas do Cidadão e da Segurança Social, através do formulário Mod. RP5052-DGSS.\nPara filhos menores de 12 anos, este subsídio tem a duração de 30 dias em cada ano (de 1 de janeiro a 31 de dezembro) para filhos (biológico, adotado ou do cônjuge), mais 1 dia por cada filho, para além do primeiro, ou durante todo o período de eventual hospitalização.\nPara filhos maiores de 12 anos, o subsídio tem a duração máxima de 15 dias, seguidos ou interpolados, em cada ano civil.\nOs trabalhadores têm direito a este subsídio a partir do primeiro dia em que deixa de trabalhar por assistência ao filho.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b0005o"},"has_corona_label":{"0":true}}