{"headlines":{"0":"Covid-19: Quase 8.800 mortos e mais de 200 mil infetados em todo o mundo"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"308 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA pandemia de Covid-19 já provocou 8.784 mortos em mais de 209 mil casos de infeção registados em 150 países e territórios desde o início da epidemia, indicam números compilados esta quarta-feira pela agência AFP com base em fontes oficiais."},"remaining_content":{"0":"Haga clic para ver la imagen\nA maioria das mortes foi registada na Europa (4.112) e na Ásia (3.384), segundo os dados recolhidos até às 18:30 de hoje.\nA China, onde o surto do novo coronavírus, que provoca a doença Covid-19, eclodiu em dezembro de 2019, tem um total de 80.894 casos, incluindo 3.237 mortes e 69.601 curas.\nOs países mais afetados depois da China são Itália, com 2.978 mortes em 35.713 casos, o Irão, com 1.135 mortes (17.161 casos), a Espanha, com 598 mortes (13.716 casos) e a França, com 264 mortes (9.134 casos).\nA Organização Mundial de Saúde (OMS) considerou hoje o novo coronavírus como \"um inimigo da humanidade\".\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou o número de casos confirmados de infeção para 642, mais 194 do que na terça-feira. O número de mortos no país subiu para dois.\nDos casos confirmados, 553 estão a recuperar em casa e 89 estão internados, 20 dos quais em Unidades de Cuidados Intensivos (UCI).\nO boletim divulgado pela DGS assinala 5.067 casos suspeitos até hoje, dos quais 351 aguardavam resultado laboratorial.\nDas pessoas infetadas em Portugal, três recuperaram.\nDe acordo com o boletim, há 6.852 contactos em vigilância pelas autoridades de saúde.\nO Presidente da República, Marcelo Rebelo de Sousa, decretou hoje o Estado de Emergência.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"OJE0000020200318eg3i000jj"},"has_corona_label":{"0":false}}