{"headlines":{"0":"Centeno diz que decide perto de julho recandidatura ao Eurogrupo"},"author":{"0":"Ânia Ataíde"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"373 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nQuestionado sobre as divergências com António Costa relativas ao orçamento para a zona euro, Mário Centeno disse que o financiamento de um novo instrumento é \"sempre difícil, porque os recursos são escassos\", admitindo que \"o primeiro-ministro está preocupado com o impacto nos fundos de coesão\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente do Eurogrupo, Mário Centeno, não nega a possibilidade de um segundo mandato, mas remete a decisão para mais perto de \"julho\", garantindo que está focado nos objetivos para o primeiro semestre deste ano.\n\"O meu mandato termina a 13 de julho. Irei decidir concorrer a um segundo mandato mais próximo da data. Agora estou focado em concluir a agenda do primeiro semestre de 2020\", disse Mário Centeno, em entrevista ao jornal alemão Süddeutsche Zeitung.\nDestacou os avanços alcançados na reforma da zona euro, nomeadamente sobre o Fundo Europeu de Garantia de Depósitos (EDIS, na sigla em inglês). \"Parte da razão para o meu otimismo foi que pela primeira vez tivemos uma proposta para o EDIS do governo alemão\", sublinhou, destacando a apresentação de outras propostas, como a italiana. \"Agora estamos no caminho certo para progredir. Continuarei a avançar com este tema e avançaremos o mais rápido que o ambiente político nos permitir\".\n\"As condições para completar a união bancária estão agora em cima da mesa e toda a gente está aberta sobre as propostas e condições\", acrescentou. \"A minha expectativa é que em março iremos fechar um acordo no Eurogrupo [sobre o Mecanismo Europeu de Estabilidade] e que o Tratado possa ser assinado no primeiro semestre do ano\".\nQuestionado sobre as divergências com António Costa relativas ao orçamento para a zona euro, Mário Centeno disse que o financiamento de um novo instrumento é \"sempre difícil, porque os recursos são escassos\", admitindo que \"o primeiro-ministro está preocupado com o impacto nos fundos de coesão\".\nDefendeu ainda que a zona euro está muito melhor preparada para uma possível nova crise, mas questionado se os países com mais margem orçamental devem investir mais disse que \"nem todos os países têm o mesmo espaço orçamental para reagir [às recessões]\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0008k"},"has_corona_label":{"0":false}}