{"headlines":{"0":"PSD questiona Comissão Europeia sobre limitação do futuro aeroporto do Montijo"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"376 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs social-democratas dizem que essa \"não é uma decisão séria\" tendo em conta que a construção desse aeroporto complementar está especialmente vocacionada para a operação de companhias low-cost mas não as consegue receber parte desses aviões."},"remaining_content":{"0":"Haga clic para ver la imagen\nO PSD enviou um conjunto de questões à Comissão Europeia sobre a limitação do comprimento da pista do futuro aeroporto do Montijo. Os social-democratas dizem que essa \"não é uma decisão séria\" tendo em conta que a construção desse aeroporto complementar está especialmente vocacionada para a operação de companhias low-cost mas não as consegue receber parte desses aviões.\nEm causa está um parecer da Autoridade Nacional da Aviação Civil (ANAC), que certifica os aeroportos em Portugal, que dá conta de que o comprimento da pista do futuro aeroporto do Montijo \"pode ser motivo de preocupação por implicar a operação do avião com limitações de carga\".\nO projeto prevê que a única pista que irá funcionar quando for inaugurado o novo aeroporto tenha um total de 2.400 metros de comprimento. A ANAC alerta, no entanto, que esses 2.400 metros \"não dão total cumprimento aos requisitos de operação da aeronave B737-800\", que é um dos aviões usados \"por uma das companhias ‘low cost’ [a Ryanair] que potencialmente operarão no Montijo\".\n\"Esta decisão coloca limitações antes mesmo da conclusão do novo aeroporto. Um projeto desta dimensão e com os custos financeiros que comporta, apresentar à partida condicionamentos à descolagem de alguns aviões de grande porte, não é uma decisão séria\", explica a eurodeputada Cláudia Monteiro de Aguiar, que faz parte da comissão dos Transportes e Turismo no Parlamento Europeu.\nNo caso da Ryanair, toda a frota da companhia aérea é composta por aeronaves B737-800. A Luxair e a AirEurope também têm este modelo de aeronaves.\nCláudia Monteiro de Aguiar questiona, por isso, a Comissão Europeia se tem conhecimento deste parecer da ANAC e se, em caso afirmativo,\"considera que a decisão do Governo Português foi a mais fundamentada tendo em conta esta limitação referida no parecer da autoridade nacional que certifica os aeroportos em Portugal\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg270008p"},"has_corona_label":{"0":false}}