{"headlines":{"0":"Imposto do selo e ‘cash pooling’"},"author":{"0":"Samuel Almeida, Advogado e Fiscalista"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"763 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nSobre esta matéria parece pacífico que estaremos perante operações de concessão de crédito, desta feita sob a forma de conta corrente em que o prazo não é determinável."},"remaining_content":{"0":"Haga clic para ver la imagen\nO tratamento fiscal em sede de Imposto do Selo (IS) das denominadas operações de gestão centralizada de tesouraria – cash pooling – tem sido objeto de amplo debate doutrinário e jurisprudencial, sobretudo nos casos em que estão envolvidas empresas não residentes.\nA proposta de OE\/2020 vem resolver, em parte, tais questões, consagrando no artigo 7º uma isenção para estas operações, desde que exista uma relação de domínio ou de grupo, ou seja, quando uma sociedade dominante detenha, direta ou indiretamente, pelo menos 75% do capital das sociedades dominadas e desde que tal participação lhe confira mais de 50% dos direitos de voto. É talvez das medidas fiscais de maior impacto no orçamento deste ano. Vejamos em que medida.\nO sistema de cash pooling consiste num modelo de gestão centralizada dos excedentes de tesouraria gerados entre várias contas bancárias (de uma só ou de várias empresas), permitindo a consolidação virtual ou real dos respetivos saldos numa única conta centralizadora. Estes movimentos de gestão centralizada dos excedentes globais traduz-se na prática na concessão ou obtenção de créditos entre as várias empresas integrantes, sendo os fundos direcionados para uma única conta bancária (e as demais contas “zeradas”).\nNa inversa, os saldos devedores são cobertos por um movimento de transferência inverso da conta global a favor da conta bancária devedora. Para o que aqui releva, trataremos apenas da modalidade de cash pooling na vertente de cash pooling físico, pois apenas nestes casos ocorre a transferência física de saldos de uma conta bancária para a conta centralizadora.\nCom efeito, uma vez que nos sistemas de cash pooling notional apenas ocorre uma consolidação virtual dos saldos bancários, forçoso será concluir que inexiste qualquer concessão ou obtenção de crédito nestes casos que possa despoletar um facto tributário sujeito a IS – in casu uma operação financeira, seja sob a modalidade de suprimento ou operação de tesouraria de curto prazo. Centremo-nos, pois, no cash pooling físico.\nSobre esta matéria parece pacífico que estaremos perante operações de concessão de crédito, desta feita sob a forma de conta corrente em que o prazo não é determinável. A concessão do crédito materializa-se por via da transferência do excedente de tesouraria (saldo credor) da entidade participante para a conta centralizadora em troca de juros ou a operação inversa, na concessão de crédito para fazer face a uma carência de tesouraria.\nQuando realizadas estas operações entre entidades residentes, a sujeição a IS era relativamente liminar por via da verba 17.1.4 da TGIS, salvo se fosse possível enquadrar a operação na alínea g) do n.º 1 do artigo 7º do CIS, mediante a aplicação da isenção a operações de tesouraria de curto prazo destinadas, exclusivamente, a fazer face a carências de tesouraria.\nNeste ponto, existe abundante jurisprudência, sendo de destacar um aresto do CAAD de 2019 – processo n.º 275\/2018-T – nos termos do qual se postula que “o conceito de carência de tesouraria reporta-se assim, à necessidade ou não de a empresa cumprir atempadamente as obrigações resultantes do ciclo de exploração e não diretamente à situação de caixa das empresas”.\nConcretizando: não se preenchendo ou evidenciando a carência de tesouraria nos termos acima enunciados, ficava precludido o direito à isenção de IS. A Proposta de Lei de OE\/2020 vem resolver este tema para as operações entre, passando a isenção a estar totalmente dissociada do conceito de carência de tesouraria. Note-se, neste ponto, que eventuais garantias prestadas ao abrigo dos contratos de cash pooling, desde que materialmente assessórias desses mesmos contratos, poderão agora ficar sujeitas a imposto, exigindo, assim, a natural atenção das instituições bancárias e membros aderentes.\nO que acima ficou dito vale igualmente para as operações com não residentes – a este propósito justifica-se analisar o enquadramento efetuado pelo STA no acórdão proferido no processo n.º 06\/11.4BESNT, de 28 de novembro de 2018 – com exceção das operações com entidades sediadas fora da União Europeia ou quando sediada em zona de baixa tributação nos termos do n.º 4 do artigo 7º do CIS que se mantém inalterado – assim como para os casos em que a sociedade residente se encontra numa posição credora face a sociedade em relação de domínio sediada na UE, caso em que a isenção continua a não se aplicar.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0000h"},"has_corona_label":{"0":false}}