{"headlines":{"0":"Seis anos e 2,3 mil milhões de euros. Premier League celebra acordo histórico de transmissão de jogos"},"author":{"0":"João Tereso Casimiro"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"406 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nÉ a primeira vez que a Premier League celebra um acordo de seis anos com uma cadeia de televisão europeia. A NENT assegurou os direitos de transmissão de jogos e conteúdos exclusivos para os países nórdicos - Suécia, Dinamarca, Finlândia e Noruega. Valor: 2,3 mil milhões de euros."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Premier League, considerada a mais competitiva do mundo, anunciou um acordo de seis anos com a cadeia de televisão sueca ‘Nordic Entertainment Group’ (NENT) que assegura a exclusividade dos direitos de imagem para a transmissão de jogos e conteúdos exclusivos para quatro países, segundo o Soccerex.\nEsta é a primeira venda de direitos de imagem respeitante ao ciclo que inicia na temporada 2022\/2023, e também o mais longo (seis anos) alguma vez celebrado com um país europeu. Segundo a revista \"Times\", o valor do negócio situa-se nos 2,357 mil milhões de euros (2 mil milhões de libras), que representa um aumento de 20% face ao valor acordado no contrato anterior.\nRichard Masters, presidente executivo da Premier League, realça a relação com os adeptos dos países nórdicos e diz-se feliz pela “NENT ter investido nos direitos de transmissão da primeira liga inglesa uma vez mais”. Assegura ainda que “durante as seis temporadas deste acordo, temos a certeza que [a NENT] disponibilizarão o melhor conteúdo da Premier League para os nossos fãs apaixonados da região”.\nA NENT já tinha assegurado os direitos de transmissão da Premier League para a Suécia, Dinamarca e Finlândia até à temporada que termina em 2022 mas, com o novo acordo, acabam com os direitos de transmissão na Noruega pela concorrente TV2, passando também a ser assegurado pela cadeia sueca.\nEm entrevista à Soccerex, Anders Jensen, presidente executivo da NENT, sublinha que “o futebol da Premier League é uma pedra angular da nossa oferta desportiva, e a adição da Noruega aos nossos direitos existentes na Suécia, Dinamarca e Finlândia fornece-nos uma excelente base para o desenvolvimento futuro dessa fantástica propriedade desportiva”.\nA oferta desportiva da NENT fica agora reforçada, depois de já ter garantido acordos para a transmissão de jogos respeitantes à Liga dos Campeões, Bundesliga (primeira liga alemã), Ligue 1 (primeira liga francesa), e a campanha da Dinamarca no Euro 2020.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000gv"},"has_corona_label":{"0":false}}