{"headlines":{"0":"O futuro do trabalho? O coronavírus e as empresas tecnológicas portuguesas"},"author":{"0":"José Vilarinho, Diretor Geral, Opensoft"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"660 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA pandemia está a criar um clima de stresse em muitas organizações, mas pode ser uma oportunidade para as empresas definirem novos modelos de organização."},"remaining_content":{"0":"Haga clic para ver la imagen\nO que estamos a fazer agora vai determinar também o futuro da forma como trabalhamos.\nHá uns meses ninguém poderia prever como um surto poderia mudar tanto em tão pouco tempo. Afetando centenas de milhares de pessoas, o coronavírus não mostra, ainda, sinais de abrandamento. Numa altura em que somos aconselhados a ficar em casa e a diminuir os contactos pessoais, o impacto da covid-19 faz-se sentir também na economia.\nPodemos afirmar que as empresas tecnológicas estão em vantagem em relação às empresas que ainda não abraçaram a transformação digital ou disseminaram a tecnologia a todos os seus departamentos (naturalmente que existem negócios em que é difícil executar as tarefas à distância). Ainda assim, sabemos que muitos serviços, incluindo os públicos, podem continuar a trabalhar mesmo sem atendimento ao público.\nVeja-se o caso da Autoridade Tributária, que implementou (e continua a implementar) várias iniciativas de transformação digital, disponibilizando vários serviços online no Portal das Finanças, garantindo a prestação dos serviços ao cidadão à distância.\nÀ partida, as tecnológicas são aquelas que usam mais tecnologia, não sendo incomum a permissão de teletrabalho já antes do surto de coronavírus. As grandes gigantes tecnológicas, como a Google, Facebook ou Twitter, já recomendaram o teletrabalho e desmarcaram eventos e deslocações ao estrangeiro, na tentativa de reduzir o contacto social e assim minimizar a propagação do vírus.\nAlém disso, empresas como o Facebook ofereceram anúncios grátis à Organização Mundial da Saúde para evitar a desinformação acerca do vírus, dos seus riscos e medidas de proteção. Também o Instagram, do grupo Facebook, está a eliminar informações incorretas e anúncios que estão a explorar a situação de pandemia atual.\nMudando de geografia, importa referir que muitas empresas tecnológicas portuguesas estão já a trabalhar à distância, substituindo reuniões presenciais por videoconferências e adiando eventos ou lançamentos de novos produtos.\nAcredito que a maioria das empresas tecnológicas portuguesas não tiveram de ultrapassar grandes entraves operacionais para esta mudança de trabalhar à distância. No caso da Opensoft, a transição para o teletrabalho foi decidida num fim de tarde e no dia seguinte as equipas já estavam a trabalhar a partir de casa sem qualquer prejuízo para as tarefas programadas e compromissos assumidos com os clientes.\nO grande impacto do surto deste coronavírus será outro: o impacto económico de se desmarcar uma ida ao estrangeiro para fechar um negócio ou, por exemplo, para se lidar com a eventual quebra dos fluxos contínuos de trabalho das equipas.\nMesmo que não seja tecnicamente mais difícil realizar as tarefas em casa, as empresas vão ter de estar preparadas para que os períodos de trabalho possam ser interrompidos por assistência à família ou até mesmo para que as equipas partilhem experiências sobre o que estão a vivenciar. As empresas precisam, então, de ser flexíveis nos horários laborais mantendo o foco nos prazos, nos entregáveis e na qualidade destes, secundarizando o horário fixo.\nAs empresas podem aproveitar para repensar a sua estratégia no negócio e dar mais prioridade à manutenção do nível de receitas anterior ao surto do que ao crescimento da organização – até porque muitas vezes o crescimento faz-se com a internacionalização, comprometida, por enquanto, pela covid-19. Com o foco nas receitas, os impactos económicos que se esperam poderão ser minimizados.\nA pandemia de coronavírus está a criar um clima de stresse em muitas organizações, mas pode constituir uma oportunidade para que as empresas definam novos modelos de organização. As empresas tecnológicas estão a tirar partido das tecnologias que utilizam e comercializam também para implementarem novos processos internos. À distância, claro. O que estamos a fazer agora vai determinar futuro do trabalho.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p00003"}}