{"headlines":{"0":"Covid-19. CDS-PP pede mais medidas de prevenção para aeroportos e transportes públicos"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"574 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA bancada democrata-cristã defende que as cadeias de contágio são hoje mais complexas e o pacote de medidas anunciado pelo Governo deve ser mais abrangente."},"remaining_content":{"0":"Haga clic para ver la imagen\nO CDS-PP alertou esta sexta-feira, no debate parlamentar sobre a resposta do país ao novo coronavírus (Covid-19), para a necessidade de um maior controlo e mais medidas de prevenção nos aeroportos e nos transportes públicos. A bancada democrata-cristã defende que as cadeias de contágio são hoje mais complexas e o pacote de medidas anunciado pelo Governo deve ser mais abrangente.\n\"Temos insistido muito para que tivesse havido algum controlo nos voos que vinham, na altura, de Itália e nos terminais de cruzeiros. Entretanto a situação nos terminais de cruzeiros está resolvida no pacote de medidas que o Governo anunciou ontem, mas continua a haver a questão dos aeroportos, com voos de países particularmente afetados como Itália, França e Espanha\", alertou a deputada Ana Rita Bessa, num debate parlamentar sobre a resposta do país ao coronavírus Covid-19, marcada pelo CDS-PP.\nAna Rita Bessa notou que, para os voos que chegam aos aeroportos de Lisboa, Porto ou Faro de países sem ser a China ou Itália, não está a ser feito qualquer controlo e despiste à chegada. Tendo isso em conta, a deputada pergunta ao Governo \"que tipo de controlo está a ser feito\" e que medidas de prevenção podem vir a ser adicionadas ao pacote anunciado ontem à noite .\nA deputada do CDS-PP alertou também para o risco de contágio nos transportes públicos. \"As pessoas não têm confiança nem plena garantia de que os transportes públicos são um meio seguro para se fazerem circular nas suas cidades e nos percursos que ainda têm de fazer\", disse, sublinhando que, dada o número de pessoas que se deslocam habitualmente de transportes públicos, estes podem ser \"um foco de contágio\" a ter em conta.\nO CDS-PP alertou ainda o Governo para os cuidados médicos que estão a ser prestados e para o \"peso adicional da linha de saúde 24\" que está \"sobrecarregada\" e deverá ter, nos próximos dias, \"mais chamadas em espera\". \"As cadeias de contágio tornaram-se mais complexas. Todos conhecemos uma pessoa que, por sua vez, esteve com outra que está infetada ou que é um possível caso de contágio. Isso preocupa muitas pessoas\", disse.\nE acrescentou: \"Todos conhecemos uma pessoa que, por sua vez, esteve com outra que está infetada ou que é um possível caso de contágio. Isso preocupa muitas pessoas\".\nUm dos cinco deputados do CDS-PP, João Gonçalves Pereira, está em quarentena voluntária, depois de ter estado com a ex-líder do partido Assunção Cristas, numa reunião da Câmara de Lisboa. Tal como foi anunciado ontem, Assunção Cristas está também em quarentena pois esteve com um amigo, no sábado, que foi confirmado como um dos doentes infetados pelo Covid-19.\n\"O que vai ser feito em concreto sabendo que, a partir de hoje, haverá cada vez mais chamadas e o que os médicos nos vêm dizendo é que também eles quando recorrer quer a essa linha, quer à linha de apoio aos médicos, muitas vezes quando precisam de autorização para aplicar um kit de teste, também ficam muito tempo à espera\", questionou Ana Rita Bessa.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200313eg3d000bm"},"has_corona_label":{"0":false}}