{"headlines":{"0":"PS perde 15% dos votos desde há um ano e está mais longe da maioria absoluta"},"author":{"0":"Manuel Rifer e Revista de Imprensa JE"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"379 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Intenções de voto no PS estão a cair há quatro meses consecutivos, deixando o partido do governo mais longe de uma possível maioria absoluta nas eleições legislativas, revela uma sondagem publicada esta segunda-feira pelos jornais “Correio da Manhã” e “Jornal de Negócios”.\nAs intenções de voto no PS estão a cair há quatro meses consecutivos, deixando o partido do governo mais longe de uma possível maioria absoluta nas eleições legislativas, revela uma sondagem publicada esta segunda-feira pelos jornais “Correio da Manhã” e “Jornal de Negócios”. No período de um ano, a intenção de voto no PS registou uma erosão de 15%, passando de 43 pessoas em cada 100, para 37."},"remaining_content":{"0":"A sondagem, feita pela Aximage, mostra que a percentagem de inquiridos que afirma preferir o PS caiu 0,7 pontos percentuais, em junho face a maio, para 37%. Comparativamente com junho de 2017, a quebra é de 6,7 pontos percentuais.\nAo contrário, a preferência pelo PSD subiu 0,2 pontos percentuais, em junho face a maio, para 27,8%. Face a janeiro, primeiro mês com Rui Rio na liderança dos sociais-democratas, a subida é de 1,6 pontos percentuais.\nO BE contabiliza uma subida de 0,3 pontos percentuais, em junho face a maio, para 10,3%, sendo o partido que mais sobe. A CDU 0,5 pontos percentuais, para 7,2%, enquanto o CDS baixa 0,4 pontos percentuais, para 6,3%.\nCosta cai, mas é líder\nNa avaliação – de zero a 20 – feita aos líderes políticos, o primeiro-ministro, António Costa, regista a melhor classificação, com 12,2 pontos, ainda que regista uma quebra de 0,4 pontos, em junho, face a maio.\nA avaliação de Rui Rio subiu 0,1 pontos, para 11,1 pontos, e é o único a registar uma subida.\nTodos os restantes líderes dos partidos com assento parlamentar registam quebras de cinco décimas em junho, face a maio: Catarina Martins, do BE, desce para 10,4 pontos; o secretário-geral do PCP, Jerónimo de Sousa, fica nos 9,1; e a presidente do CDS, Assunção Cristas, baixa para 8,3%.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i00060"},"has_corona_label":{"0":false}}