{"headlines":{"0":"Passageiros portugueses de navio cruzeiro acostado em Lisboa conhecem os resultados nas “próximas horas”"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"276 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs 27 passageiros portugueses do navio cruzeiro MSC Fantasia já foram alvo de testes de despistagem ao novo coronavírus, e aguardam pelos resultados dos testes no terminal de cruzeiros de Lisboa."},"remaining_content":{"0":"Haga clic para ver la imagen\nOs 27 passageiros de nacionalidade portuguesa que se encontram a bordo de um navio cruzeiro acostado em Lisboa já foram alvo de teste de despiste do novo coronavírus (Covid-19) e os resultados serão conhecidos nas próximas horas.\n\"Será autorizada a saída dos 27 passageiros de nacionalidade portuguesa que manifestaram intenção de ficar em território nacional. Foram já realizados testes\" a estes passageiros, disse o ministro da Administração Interna este domingo no final da primeira reunião da Estrutura de Monitorização do Estado de Emergência. A segunda reunião está marcada para terça-feira.\nO cruzeiro MSC Fantasia, com origem no Brasil, conta com 27 passageiros de nacionalidade portuguesa a bordo, com os restantes a terem origem em 38 países, principalmente da União Europeia, Reino Unido, Brasil e Austrália.\nNo total, estão mais de 1.300 passageiros a bordo: os 27 portugueses vão permanecer no país, enquanto os restantes serão repatriados através do aeroporto Humberto Delgado.\n\"Estamos a aguardar os resultados desses testes e esses passageiros estão já numa área dedicada do terminal de cruzeiros de Lisboa, não entraram em território nacional\", destacou Eduardo Cabrita.\n\"Estão a aguardar os resultados desses testes, que teremos nas próximas horas\", esclareceu o governante.\n1.300 pessoas em navio de cruzeiro acostado em Lisboa vão ser repatriadas\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"OJE0000020200323eg3m00003"},"has_corona_label":{"0":true}}