{"headlines":{"0":"Coronavírus pode desaparecer no verão? OMS admite ser “uma falsa esperança”"},"author":{"0":"Jéssica Sousa"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"406 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO mito de que o novo coronavírus se assemelha à gripe sazonal e que poderá desaparecer no verão foi descartado pela Organização Mundial de Saúde esta sexta-feira. \"Temos de nos preparar para situações diferentes\", disse uma das representantes da OMS."},"remaining_content":{"0":"Haga clic para ver la imagen\nÀ medida que o Covid-19 se propaga, surgem mitos de que a nova epidemia poderá desaparecer assim que as temperaturas começarem a aquecer, nomeadamente no verão, tal como costuma acontecer com as gripes. Porém, a Organização Mundial de Saúde (OMS) veio esta sexta-feira contrariar esta teoria depois de o médico e membro da entidade Mike Ryan ter considerando que isso é \"uma falsa esperança\".\nA advertência foi feita durante uma conferência de imprensa esta tarde, onde os membros da OMS refeririam a importância de estar a informado e que deve ser evitada a divulgação de informações falsas, como o boato de que novo coronavírus mesmo desapareça no verão.\n\"A temperatura corporal normal permanece em torno de 36,5°C a 37°C, independentemente da temperatura do banho ou chuveiro\", começou por explicar uma das representantes. \"Tomar um banho quente com água extremamente quente pode ser prejudicial, pois pode queimar. A melhor maneira de se proteger contra o Covid-19 é através de uma limpeza frequente das mãos, eliminando assim os vírus, e evitar infecções que podem ocorrer ao tocar nos olhos, a boca e o nariz\".\n\"Não há razão para acreditar que o clima frio possa matar novos coronavírus ou outras doenças. A maneira mais eficaz de se proteger é limpar frequentemente as mãos com álcool ou lavá-las com água e sabão\", acrescentou.\n\"Estamos a trabalhar com os governos para parar e abrandar o contágio, mas tudo depende do que fizermos agora. Temos de nos preparar para situações diferentes\", disse uma das representantes da OMS aos jornalistas. Na semana passada, após o número de casos infetados na Europa ter disparado, a entidade de saúde mundial declarou o surto de Covid-19 como uma emergência de saúde pública internacional e aumentou o risco para \"muito elevado\".\nEsta tarde, o número de pessoas infetadas pelo novo vírus atingiu um novo máximo, havendo agora 100.731 casos confirmados e 3.412 mortes, segundo o balanço do Worldometers. Em Portugal, verifica-se o mesmo (13 casos).\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg36000gw"},"has_corona_label":{"0":true}}