{"headlines":{"0":"Pestana assume queda nas reservas desde janeiro devido ao COVId-19"},"author":{"0":"Ruben Pires e Shrikesh Laxmidas"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"533 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO maior grupo hoteleiro do país diz ao JE que o surto do Covid-19 tem resultado em abrandamento, cancelamentos e adiamentos de reservas. “Estamos preocupados e atentos às orientações da DGS e da OMS”, sublinhou grupo de Dionísio Pestana."},"remaining_content":{"0":"Haga clic para ver la imagen\nA propogação do coronavírus fora da China acelerou em fevereiro e o primeiro caso em Portugal foi confirmado apenas esta semana, mas o nervosismo que está a afectar o setor do turismo começou há várias semanas, segundo o maior grupo hoteleiro português.\n“Sente-se um impacto negativo desde janeiro que se traduz em abrandamento nas reservas e alguns cancelamentos, em especial de grupos”, afirmou fonte oficial do Grupo Pestana ao Económico Madeira (ver edição mensal que acompanha o JE). “Muitos deles não cancelam, em definitivo, mas adiam os eventos programados”.\n“Desta forma, as unidades [no conjunto da rede nacional Pestana] mais afetadas são as que são mais procuradas para grupos, ou seja, as de cidade”, adiantou,\nO Grupo Pestana, que originou na Madeira em 1972, tem e gere 100 hotéis em Portugal e no estrangeiro, que albergam 3,5 milhões de hóspedes por ano. Em 2019, o grupo registou volume de negócios consolidado de 450 milhões de euros, mais 12,5% face ao o exercício de 2018.\nPresente em 15 países, tem mais de 12.000 quartos na Europa, África e América e uma equipa global de sete mil colaboradores, sendo o maior grupo hoteleiro multinacional de origem portuguesa.\nO coronavírus, que já infectou quase 10 mil pessoas e matou mais de 3 mil, está no topo da agenda de grandes players do turismo, incluindo o Grupo Pestana.\n“Estamos obviamente preocupados e atentos às orientações da Direção-Geral da Saúde (DGS) e da Organização Mundial de Saúde (OMS), seguindo as diretrizes que têm sido transmitidas”, sublinhou fonte oficial do grupo liderado por Dionísio Pestana.\nExplicou que, no entanto, “nesta fase o mais importante é manter a serenidade e convicção de que as entidades competentes estarão devidamente preparadas para dar uma resposta capaz, caso a situação se altere”.\nAssociação aguarda informação da DGS\nA Associação de Hotelaria de Portugal (AHP) afirmou esta terça-feira, no entanto, que continua à espera de respostas da DGS sobre a as determinações específicas para estabelecimentos hoteleiros.\nEm comunicado, a AHP informou que teve uma reunião com a Diretora-Geral da Saúde, Graça Freitas, na qual e alertou para o facto de os estabelecimentos hoteleiros não serem empresas comuns.\n“A verdade é que para os hotéis não há ainda uma orientação por parte da DGS e o compromisso foi fazê-lo, hoje ou amanhã”, esclareceu Cristina Siza Vieira, presidente da AHP.\nHá procedimentos já recomendados relativamente à higiene e limpeza, explicou, adiantando, no entanto “quanto ao resto, os hoteleiros têm ainda muitas dúvidas como agir”.\nCristina Siza Vieira, salienta que se houver um ou dois hóspedes diagnosticados com o coronavírus sabem o protocolo a seguir, mas se o vírus estiver disseminado questionam se será possível o hotel entrar todo em quarentena como já aconteceu em Espanha.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg360005u"},"has_corona_label":{"0":true}}