{"headlines":{"0":"Atenção à sua smart TV. Televisões inteligentes enviam dados privados para Netflix e Facebook"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"432 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Amazon, Google, Akamai e Microsoft foram as empresas mais contactadas por parte das smart TV. A Universidade de Northeastern conduziu o estudo em 81 aparelhos distintos e encontrou \"casos notáveis de exposição de informação\" privada.\nAs televisões inteligentes, ou smart TV, estão a divulgar informações dos seus utilizadores a companhias como Netflix, Google e Facebook, mesmo quando os aparelhos estão inativos, avança o ‘Financial Times’ com base em dois estudos."},"remaining_content":{"0":"A Universidade de Northeastern e o Colégio Imperial de Londres realizaram dois estudos diferentes mas chegaram à mesma conclusão. De acordo com os estudos, as televisões da Samsung e LG, além dos serviços de streaming Roku e Amazon FireTV, estão a divulgar a localização e os endereços IP para diversas plataformas.\nSabe-se que os dados estão a ser enviados para plataformas, como a Netflix, mesmo que o utilizador não tenha uma conta. Os investigadores das duas universidades garantem ainda que outros dispositivos inteligentes, como colunas de som e câmaras, estão a enviar informações dos seus utilizadores para a Microsoft e Spotify.\nEsta descoberta volta a colocar a privacidade como tema do dia, após os principais tecnológicos assumirem que gravam as conversas dos utilizadores.\nNos Estados Unidos, perto de 68% das habitações têm uma televisão inteligente, e muitos dos dispositivos incluem diversos sistemas de streaming. Milhões de dispositivos utilizam tecnologia de reconhecimento, que acompanha tudo o que surge nas televisões e posteriormente utilizam cookies para fazer o acompanhamento de publicidade nos restantes dispositivos pessoais.\nA Universidade de Northeastern conduziu o estudo em 81 aparelhos distintos e encontrou \"casos notáveis de exposição de informação\" privada. A Amazon, Google, Akamai e Microsoft foram as empresas mais contactadas por parte das smart TV.\n\"A Amazon é contactada por metade dos dispositivos presentes nos testes, e destacou-se porque significa que a Amazon pode deduzir sobre o que se passa nos dispositivos eletrónicos que existem em casa\", garantiu o cientista da Universidade de Northeastern.\nA Netflix afirmou que \"a informação que recebe das televisões inteligentes está confinada ao desempenho e ao que aparece no ecrã\". Por sua vez, o Facebook garante que \"é comum que os dispositivos e aplicações enviem dados para outros serviços\".\nA Google garantiu que os criadores dos dispositivos televisivos \"podem utilizar os serviços de anúncio do Google para exibir anúncios em relação ao seu conteúdo ou medir o desempenho dos anúncios\". \"Dependendo das preferências escolhidas pelo consumidor no dispositivo e consentimentos, o editor pode partilhar os dados com o Google\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000b7"},"has_corona_label":{"0":false}}