{"headlines":{"0":"Bolsa portuguesa negoceia em alta em linha com Europa"},"author":{"0":"José Varela Rodrigues"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNo PSI 20, treze empresas cotadas valorizam, quatro desvalorizam e uma negoceia sem variação."},"remaining_content":{"0":"Haga clic para ver la imagen\nO principal índice bolsista português (PSI 20) soma 0,41%, para 5.328,79 pontos, em linha com as principais praças europeias esta sexta-feira, 17 de janeiro. Os investidores europeus reagem ao facto de Wall Street ter encerrado a sessão de ontem em novos máximos históricos. Os dados sobre o retalho e produção industrial vindos da China também contribuem para o otimismo dos mercados.\nAs vendas a retalho na China subiram 8% em termos homólogos em dezembro, um valor que superou os 7,9% estimados pelos analistas. Já na produção industrial, os dados indicam um crescimento de 6,9%, acima do calculado.\nA estes dados acresce a evolução da economia chinesa. O PIB chinês cresceu 1,5% no quarto trimestre, número ligeiramente acima do esperado pelos analistas que previam um crescimento de 1,4%.\nEm termos homólogos registou-se uma expansão na economia chinesa de 6%, estando em linha com o esperado pelos analistas. \"O PIB chinês demonstra assim um ritmo de expansão do quarto rimestre em termos homólogos igual ao crescimento do terceiro trimestre (em termos homólogos), prosseguindo assim na sua leitura mais baixa de sempre\", diz o Mtrader do Millennium BCP, Ramiro Loureiro.\nNo PSI 20, treze empresas cotadas valorizam, quatro desvalorizam e uma negoceia sem variação. Os ganhos do BCP (0,56%), da EDP (1,35%) e EDP Renováveis (0,37%), da NOS (0,69%) e da Sonae Capital (1,01%) impulsionam a bolsa portuguesa.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h00061"},"has_corona_label":{"0":false}}