{"headlines":{"0":"Transporte marítimo de passageiros em queda em Cabo Verde"},"author":{"0":"Hermínio Silves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"482 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O tráfego de navios nos portos de Cabo Verde no quarto trimestre de 2017 caiu mais de 25% face ao mesmo período de 2016. Os dados dão do Instituto Nacional de Estatísticas e mostram, por outro lado, que o movimento de passageiros nos aeroportos cresceu 14%.\nO relatório sobre as Estatísticas dos Transportes no país, divulgado ontem pelo INE, indica que no último terço de 2017 houve 1.519 movimentos de navios nos portos de Cabo Verde, ou seja, 531 a menos quando comparado com o quarto trimestre de 2016. Também baixou, em 6,5%, a quantidade de passageiros que optam pela via marítima para circular entre as ilhas. A movimentação de navios de longo curso decresceu 31,3% e a de navios de cabotagem diminuiu 37,4%, em relação ao período homólogo – em termos absolutos, registaram-se nos portos de Cabo Verde 449 movimentos de navios de longo curso (107 a menos do que em igual período do ano 2016) e 1.070 entradas e saídas de navios de cabotagem (638 a menos)."},"remaining_content":{"0":"No que se refere às cargas o comportamento é inverso: a tonelagem de mercadorias movimentadas aumentou 14,9%, e a quantidade de contentores de 20 pés que circularam entre as ilhas cresceu 25,1%, em relação ao mesmo período do ano de 2016.\nA nível dos transportes aéreos, os dados do INE revelam que o movimento de passageiros nos aeroportos e aeródromos nacionais no quarto trimestre de 2017 aumentou 13,9% em relação ao mesmo período do ano de 2016. Isto significa um total de 682.095 passageiros a circular nos aeroportos e aeródromos de Cabo Verde, ou seja, mais de 83.489 do que no período homólogo de 2016.\nSegundo o INE, o número de aviões que aterraram e levantaram voo nos aeroportos do país aumentou 3,8%, enquanto a tonelagem de cargas diminuiu 45,8% e a tonelagem dos correios cresceu 31,3%.\n“No quarto trimestre de 2017 registaram-se 8.439 movimentos de aeronaves, 307 movimentos a mais face ao período homólogo”, sendo que, no mesmo período, “os números de aterragens e de decolagens de aeronaves cresceram, ambos, 3,8%, em relação ao mesmo período do ano de 2016”, informa o INE.\nNo total, houve 310.113 movimentos de passageiros embarcados, desembarcaram 325.240 e 46.742 estiveram em trânsito directo. A movimentação de cargas embarcadas diminuiu 60,3% enquanto o desembarque de mercadoria pela via aérea baixou 38,4%, em relação ao igual período do ano 2016.\nEm termos absolutos, no período em análise, registaram-se, nos aeroportos e aeródromos de Cabo Verde, movimentos de 101.188 toneladas de cargas embarcadas (153.814 toneladas a menos que em igual período 2016) e 306.731 toneladas de cargas desembarcadas (191.313 toneladas a menos que em igual período 2016).\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320002w"},"has_corona_label":{"0":false}}