{"headlines":{"0":"Covid-19: Presidente italiano pede mais solidariedade europeia"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"591 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMattarella agradeceu aos “muitos chefes de Estado, da Europa e de outras regiões, que expressaram a sua proximidade com Itália”, lembrando que muitos deles salientaram a importância da experiência italiana para poder melhor atacar o problema da pandemia nos seus países."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Presidente italiano, Sérgio Mattarella, apelou hoje à solidariedade europeia, \"antes que seja tarde demais\", dizendo que o país vive “uma página triste” da sua história, por causa da pandemia de covid-19.\nEnquanto os caixões se acumulam ao longo da Itália, o país com maior número de mortes de pessoas infestadas pelo novo coronavírus, Sérgio Mattarella tentou reforçar o espírito da população, numa comunicação televisiva ao país.\n“Passámos por momentos difíceis e dramáticos em outros momentos. Certamente também teremos sucesso – juntos – desta vez”, disse o Presidente italiano, no dia em que Itália registou o número recorde de quase mil mortes por coronavírus, em 24 horas.\nMattarella agradeceu aos “muitos chefes de Estado, da Europa e de outras regiões, que expressaram a sua proximidade com Itália”, lembrando que muitos deles salientaram a importância da experiência italiana para poder melhor atacar o problema da pandemia nos seus países.\nContudo, o Presidente italiano deixou um recado para os líderes que têm bloqueado reforço de ajuda financeira e humanitária para os países europeus afetados, pedindo mais solidariedade.\n“Outras iniciativas comuns são indispensáveis, superando velhos padrões que agora estão fora da realidade das dramáticas condições em que o nosso continente se encontra. Espero que todos compreendam plenamente, antes que seja tarde demais, a seriedade da ameaça para a Europa. A solidariedade não é apenas exigida pelos valores da União, mas é também do interesse comum”, concluiu o Presidente.\n“Vimos imagens que serão impossíveis de esquecer. Alguns territórios – e em particular a geração mais velha – estão a pagar um preço muito elevado”, disse Mattarella no discurso em que saudou os milhares de médicos que se ofereceram para trabalhar nas áreas mais atingidas pelo surto, no norte do país.\nMattarella incentivou os italianos a continuarem a obedecer ao decreto nacional que os mantém em casa há já duas semanas e meia, com a exceções reservadas apenas para trabalhos essenciais ou tarefas vitais, como comprar comida e medicamentos.\n“Gostaria de agradecer a todos. Os sacrifícios de comportamento que as medidas indicadas pelo governo exigem de todos estão a ser aceites com grande sentido cívico, demonstrado pela maioria dos cidadãos”, acrescentou Mattarella.\nO Presidente elogiou ainda o trabalho das equipas médicas, bem como o esforço dos que asseguram a produção e distribuição de alimentos ou os que estão nas linhas de produção de máscaras de proteção.\n“Gostaria de exprimir uma gratidão renovada aos que, para todos nós, estão a enfrentar a doença com abnegação incansável: médicos, enfermeiros, todo o pessoal de saúde”, disse o Presidente.\nO número total de mortes em Itália elevou-se para 9.134, um aumento de 969 em comparação com quinta-feira.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou cerca de 572 mil pessoas em todo o mundo, das quais morreram perto de 26.500.\nDos casos de infeção, pelo menos 124.400 são considerados curados.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"OJE0000020200327eg3r000mc"},"has_corona_label":{"0":false}}