{"headlines":{"0":"Iniciativa Liberal quer reduzir IVA da alimentação infantil e retirar limitação etária nas deduções do IRS"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"379 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO partido liderado por João Cotrim Figueiredo, também deputado único desta força política na Assembleia da República, defende que a proposta contribui para “uma maior inclusão de todos os produtos alimentares destinados a crianças” e também elimina a “injustiça de produtos com base em fruta e sem adições terem uma taxa mais elevada do que a própria fruta”."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Iniciativa Liberal (IL) apresentou hoje duas propostas para reduzir o IVA da alimentação para crianças pequenas para 6% e para eliminar a limitação etária na dedução do IRS para famílias que tenham mais do que um filho.\nDe acordo com um comunicado sobre as propostas apresentadas pelo partido no âmbito da apreciação na especialidade da proposta de Orçamento do Estado para 2020, a Iniciativa Liberal propõe “reduzir o IVA da alimentação infantil”, passando a incluir estes produtos na tabela de bens e serviços essenciais e cuja taxa é de 6%.\nO partido liderado por João Cotrim Figueiredo, também deputado único desta força política na Assembleia da República, defende que a proposta contribui para “uma maior inclusão de todos os produtos alimentares destinados a crianças” e também elimina a “injustiça de produtos com base em fruta e sem adições terem uma taxa mais elevada do que a própria fruta”.\nA IL também pretende fazer alterações à proposta do Governo, liderado pelo socialista António Costa, de aumentar o valor das deduções no IRS a partir do segundo filho.\n“O partido propõe que a dedução se aplique independentemente da idade do primeiro filho, retirando a limitação etária proposta [pelo Governo] de ‘até três anos de idade”.\nJoão Cotrim Figueiredo afirma que a proposta do partido “torna o incentivo efetivo” e anula a forma “artificiosa como o Governo pretende limitar o benefício” fiscal.\nO executivo identificou “um problema real”, mas adotou “medidas pouco ambiciosas e pouco eficazes, aparentemente só para enganar os mais distraídos”, prosseguiu a IL.\nA nota refere também que a Iniciativa Liberal vai apresentar outras propostas “com o objetivo de desagravar e simplificar outros impostos” e de resolver “problemas reais como a emigração jovem”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000gp"},"has_corona_label":{"0":false}}