{"headlines":{"0":"O massacre do século XXI"},"author":{"0":"Agostinho Lopes, Membro do Comité Central do PCP"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"589 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Porquê esta dificuldade em investigar e noticiar com um mínimo de objectividade? Onde há sempre os mesmos maus, Assad, o Estado Sírio, os russos, e há sempre os mesmos bons?\n“Na guerra não há apenas uma versão. Na Síria há muitas, contraditórias, confusas e nada fáceis de entender. Morte há só uma, às centenas, e cega cai sobre civis, crianças e inocentes”, João Vieira Pereira, Expresso Curto, 27FEV18."},"remaining_content":{"0":"Se as coisas são assim, e são, então porque é que os jornais, rádio e televisão insistem em dar apenas uma versão? (Uma excepção, Fernando Sobral, no Jornal de Negócios de 27FEV18). A versão das agências de informação dos EUA e da UE. A versão de Trump, Macron, May e companhia. A começar pelo jornalista autor daquela evidência em epígrafe. Porquê esta repetição tal e qual, onde nem os títulos mudam? “O massacre do século XXI”, “O Juízo Final”, “a violência histérica”, etc. Porquê esta dificuldade em investigar e noticiar com um mínimo de objectividade? Onde há sempre os mesmos maus, Assad, o Estado Sírio, os russos, e há sempre os mesmos bons? Porquê a origem do que noticiam tem sempre como fonte um dito “Observatório Sírio dos Direitos Humanos” sediado em Londres, quando não uns ditos “Capacetes Brancos”, transfigurados em “Defesa Civil Síria”?\nPorque será que no lado dos “massacrados”, não há jornalistas ocidentais? Será porque, como referiu o jornalista Robert Fisk (The Independent), “não estão lá repórteres ocidentais para os entrevistar – porque (normalmente não o dizemos) eles cortavam a cabeça, se tentássemos entrar naquele subúrbio cercado de Damasco”. Que ainda faz a seguinte anotação: “estes grupos armados estão curiosamente ausentes quando expressamos a nossa indignação contra a carnificina em Ghouta”. Como é possível que alguém dê credibilidade a um tal “analista sírio Hassan Hassan” via NPR – agência noticiosa pública do Governo dos EUA – segundo o qual “a maioria dos bombardeamentos não é dirigida para as frentes de combate.” (DN, 26FEV18). Porque é que de um lado estão as tropas de Assad, Rússia, Irão e do outro a “oposição”, os “rebeldes”, e outros substantivos colectivos, “neutros”, onde se dissolvem e desaparecem os grupos islamistas\/salafitas, isto é, os grupos terroristas do Daesh e Al-Qaeda?\nO mesmo passe de semântica do Expresso sobre o Afeganistão (14ABR17): numa linha intervinham os EUA contra os “talibãs e (…) Al-Qaeda” uma linha depois, eram os soviéticos contra os “guerrilheiros afegãos”! Porquê o regresso de Alepo e não de Mossul? A RTP 1 no Telejornal de 26FEV18, querendo falar de Ghouta, falou das imagens impressionantes colhidas por drones da destruição em Alepo (?!). Será que as bombas dos americanos só acertam em terroristas e as dos russos em crianças? Porquê a amnésia permanente sobre os massacres no Iémen? Na faixa de Gaza? Porquê Assad para o Público (21FEV18) é o “ditador”, o “carniceiro”, o “assassino”, e na Arábia Saudita encontramos o príncipe herdeiro Mohammad bin Salman e em Israel o primeiro-ministro Benjamin Netanyahu.\nE que chamam a Bush, a Blair (ler com urgência o Relatório do Parlamento do Reino Unido sobre o assunto), a Aznar? Terroristas de Estado que massacraram milhares de crianças no Iraque e destruíram um país…? Em quantos “países” quer esta gente que se divida a Síria? Nunca menos que os sete em que se dividiu a Jugoslávia! A duplicidade da generalidade dos nossos jornalistas lembra sempre os répteis, cuja língua, dizem, é bífida…\nO autor escreve de acordo com a antiga ortografia.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320000a"},"has_corona_label":{"0":false}}