{"headlines":{"0":"Covid-19: General Motors e Ford com atividade paralisada na América do Norte"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"398 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA General Motors (GM) e a Ford, os dois principais fabricantes de automóveis nos Estados Unidos, suspenderam a produção até 30 de março, em resposta aos impactos provocados pela pandemia de Covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\n“Temos tomado precauções extraordinárias em todo o Mundo e os desenvolvimentos recentes na América do Norte deixam claro que esta é a coisa certa a fazer agora”, referiu Mary Barra, presidente e diretora-executiva da General Motors.\nDetentora de várias marcas, como a Chevrolet, Buick ou Cadillac, a GM vai paralisar a sua produção de forma escalonada em Detroit, no estado de Michigan, onde a Ford também teve de encerrar a unidade de montagem de veículos em Dearborn.\n“Nestes tempos sem precedentes, estamos a explorar soluções únicas e criativas para apoiar a nossa equipa, clientes, concessionários, fornecedores e comunidades”, apontou Kumar Galhotra, presidente da multinacional no continente norte-americano.\nHoras antes, a Ford tinha suspendido “durante semanas” alguma atividade na Europa, afetando unidades em Colónia e Saarlouis, na Alemanha, em Craiova, na Roménia, e em Valência, em Espanha, mas mantendo a produção no Reino Unido e na Turquia.\nA General Motors e a Ford pretendem fazer uma limpeza completa das suas instalações na América do Norte antes do regresso à normalidade, uma semana após terem recomendado teletrabalho aos funcionários que pudessem operar de forma remota.\nA marca japonesa Honda também cancelou hoje a produção nos Estados Unidos, Canadá e México, enquanto a Fiat Chrysler parou pela segunda vez em menos de 12 horas, já que um dos seus trabalhadores acusou positivo nos testes de despistagem à Covid-19.\nOs sindicatos da United Auto Workers, nos Estados Unidos, e da Unifor, no Canadá, têm negociado com a General Motors, Ford e Fiat Chrysler suspensões temporárias e parciais das instalações, de modo a ajustar a produção à procura e conter a propagação do vírus.\nO novo coronavírus, responsável pela doença de Covid-19, infetou mais de 210 mil pessoas no mundo, das quais mais de 8.750 morreram e mais de 84.000 recuperaram.\nO surto começou na China, em dezembro, e espalhou-se já por 170 países e territórios, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"OJE0000020200318eg3i000jk"},"has_corona_label":{"0":false}}