{"headlines":{"0":"Número de mortos em Itália atinge novo máximo: mais 627 mortes nas últimas 24 horas"},"author":{"0":"Jéssica Sousa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"376 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA pandemia em Itália não mostra sinais de abrandamento. Nas últimas 24 horas, as autoridades de saúde pública contabilizaram mais de cinco mil infetados pelo novo coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Proteção Civil italiana divulgou os mais recentes dados sobre o impacto da Covid-19 no país. Segundo o mais recente balanço foram registadas mais 627 mortes nas últimas 24 horas, elevando o número de vitimas mortais para 4,032. Trata-se do maior aumento até agora registado pelas autoridades de saúde pública.\nEm termos de infetados, os dados registam mais 5.986 infetados pela nova pneumonia viral, totalizando 47,021 casos ativos no país. Em termos de casos recuperados, as autoridades dão conta de 5.129 casos recuperados totalmente.\nA Itália tornou-se o centro da pandemia de coronavírus no mundo, sendo hoje o país com mais mortos, superando a China (3.248 ). Segundo os números do Instituto Italiano de Saúde (ISS), 90% dos mortos tinha mais de 70 anos de idade e cerca de 75% sofria de duas ou mais doenças. Sendo que metade dos mortos tinha três ou mais condicionantes prévias, especialmente problemas cardíacos, diabetes e cancro.\nSegundo o estudo do ISS, apenas 0,8% dos infectados com o vírus que morreram não tinham qualquer doença crónica e dos cinco mortos com idades entre os 31 e os 39 anos, todos sofriam de um problema de saúde prévio, fosse ele cancro ou coronário.\nDesde o inicio do surto do novo coronavírus em Wuhan, na China, cerca de 265.863 pessoas foram infetadas em mais de 180 países por todo o mundo. O país de origem deste vírus lidera o número de casos confirmados, mais de 80 mil, porém, as autoridades de saúde alertam que a propagação já mostra sinais de abrandamento. Hoje registou-se o segundo dia consecutivo com zero casos de infeção local sublinhando que maioria dos casos confirmados são importados de outros países.\nEm termos de mortes, atingiu-se um novo máximo, 11.179 vítimas mortais por todo o mundo, e o número de recuperados eleva-se para 90.603\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000gp"},"has_corona_label":{"0":true}}