{"headlines":{"0":"“Partidos lavandaria”: a expressão que gerou críticas e vaias a deputado do PAN no Parlamento"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"482 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ouviram-se vaias e protestos, da parte das bancadas do PS, do PCP e do PEV, que não gostaram de ouvir André Silva dizer que, com a angariação de fundos com tetos elevados ou sem limite, a lei quer “transformar os partidos em lavandarias”.\nO debate da reapreciação do veto presidencial às mudanças no financiamento partidário, no parlamento, foi calmo até André Silva, do partido Pessoas-Animais-Natureza (PAN) acusar a lei de “transformar os partidos em lavandarias”."},"remaining_content":{"0":"Ouviram-se vaias e protestos, da parte das bancadas do PS, do PCP e do PEV, que não gostaram de ouvir André Silva dizer que, com a angariação de fundos com tetos elevados ou sem limite, a lei quer “transformar os partidos em lavandarias”.\nÉ “um retrocesso para um modelo de financiamento partidário totalmente opaco”, clamou o deputado do PAN, que depois ouviu José Silvano, do PSD, dizer que é do norte, ainda se lembra de ver pessoas a lavar roupa à mão.\n“Não aceito esse rótulo”, clamou Silvano, recusando a ideia de que os “partidos são máquinas de lavar dinheiro”.\nMinutos mais tarde, foi Ana Catarina Mendes, deputada e secretária-geral Adjunta do PS, a responder ao ataque “à democracia” e aos “partidos democráticos” que foi feito na Assembleia da República.\nPor “demagogia, populismo e irresponsabilidade”, acusou Ana Catarina Mendes, que apontou não só ao PAN como ao CDS que acusou os restantes partidos de alimentar o populismo, pela falta de transparência das normas.\nDepois, ainda houve um momento de tensão entre o Bloco de Esquerda e o CDS, como o líder parlamentar bloquista, Pedro Filipe Soares, a lembrar casos de financiamento investigados dos democratas-cristãos, em que “malas saíram da sede do CDS para a sede do BES”, com “dinheiro vivo”.\nAo que Nuno Magalhães, líder parlamentar do CDS, respondeu que era bom saber como foi possível aos bloquistas fazerem “algumas campanhas sumptuárias”.\nPara a parte final, ainda se assistiu, no debate, a uma troca de palavras entre Jorge Lacão, deputado e vice-presidente do parlamento, e José Silvano, que conduziu este processo pela parte do PSD.\nO socialista ainda tentou que o PSD aceitasse uma norma relativa à devolução do IVA que se restringisse aquilo que é a atividade dos partidos, decalcada da Lei dos Partidos Políticos, para não dar a ideia de que estava a alargar-se a isenção.\nLacão pediu e Silvano deu exemplos de atividades que possam ser considerados um alargamento para a devolução do IVA – uma “perceção na opinião pública” que preocupava o PSD com as alterações vetadas pelo Presidente.\nUm partido explorar um bar, organizar torneios de desporto, disse o deputado social-democrata, o que valeu o reparo de Jorge Lacão de que nenhuma delas ficaria abrangida pela norma proposta pelo PS.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000b8"},"has_corona_label":{"0":false}}