{"headlines":{"0":"Trump, coronavírus e petróleo afundam bolsas. PSI 20 afunda mais de 6%"},"author":{"0":"José Varela Rodrigues"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"402 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO principal índice bolsista português tomba 6,23% em linha com as principais praças europeias. O Brent, negociado em Londres e que é referência para Portugal, afunda 5,25% depois de Trump anunciar que os EUA vão proibir voos da Europa durante 30 dias devido ao coronavírus. Petrolífera Galp desce 3,85%."},"remaining_content":{"0":"Haga clic para ver la imagen\nO principal índice bolsista português (PSI 20) tomba 6,23%, para 3.954,63 pontos, em linha com as principais congéneres europeias esta quinta-feira, 12 de março. A bolsa portuguesa continua a ser influenciada pela conjuntura externa, quando os investidores continuam pessimistas face à disseminação do novo coronavírus (Corvid-19) e o mercado petrolífero afunda devido ao recente anúncio do presidente dos Estados Unidos, Donald Trump.\nQuando se esperava que Trump pudesse acalmar os mercados, o presidente norte-americano fez \"exatamente o contrário ao introduzir uma proibição de viagens da Europa por 30 dias\", salienta o analista da XTB, André Pires.\n\"A medida vem agravar custos económicos que já começavam a ser significativos, devido a inúmeras restrições. Os mercados estão em puro pânico, com o petróleo a cair perto de 6% e os índices a cair entre 4 e 5%. Os contratos futuros dos EUA negociam no nível mais baixo desde janeiro de 2019\", comenta.\nO Brent, negociado em Londres e que é referência para Portugal, tomba 5,25%, para 33,98 dólares, enquanto o WTI recua 5,03%, para 31,32 dólares.\nSobre o novo coronavírus, a Organização Mundial da Saúde classificou o surto de coronavírus como uma pandemia. O número de casos confirmados chegou já a 126 mil, de entre os quais 68317 são pacientes recuperados. O número de vítimas mortais aumentou para 4.634. A Itália decidiu encerrar todas as atividades comerciais, com exceção de mantimentos e farmácias, depois dos casos no país terem aumentado para mais de 12.000.\nEm Portugal, a Direção-Geral de Saúde revelou que há 59 casos confirmados de Covid-19.\nA bolsa portuguesa é penalizada pelos tombos da Altri (-6,53%), Navigator (-6,81%), EDP (-7,44%), BCP (-5,46%) e Corticeira Amorim (-9,92%). Todas as empresas cotadas do PSI 20 estão a negociar no vermelho.\nJá a petrolífera Galp recua 3,85% para 9,04 euros.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c0005o"},"has_corona_label":{"0":false}}