{"headlines":{"0":"Coronavírus: Governo da Madeira apela à calma e que população não se precipite para supermercados"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"279 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO presidente do Governo da Madeira assegurou que o abastecimentos para a região autónoma está a funcionar normalmente, e que foram decretados os serviços mínimos, tendo em conta a greve dos portos."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo da Madeira fez esta quinta-feira um apelo à calma e recomendou à população que esta não se precipite para os supermercados. O presidente do executivo madeirense, Miguel Albuquerque, diz que os abastecimentos para a região autónoma estão garantidos.\nAlbuquerque explicou que a região está a ser abastecida dentro da normalidade, e que irão acontecer abastecimento esta quinta-feira e também na segunda-feira.\nO governante voltou a referir que os serviços mínimos estão garantidos para a região autónoma, tendo em conta que existe uma greve nos portos no Continente, e acrescentou que já sensibilizou o Governo da República para decretar a requisição civil caso esses serviços mínimos não sejam cumpridos.\nO executivo madeirense tomou esta quinta-feira medidas adicionais para dar resposta ao coronavírus Covid-19. Entre elas a suspensão de atracagem de navios e iates até 31 de março, e a implementação de um sistema de controlo de temperatura nos aeroportos e o preenchimento de um inquérito no avião.\nNa quarta-feira já tinham sido tomadas mais medidas para prevenir o coronavírus, entre elas a suspensão de eventos escolares e desportivos. As escolas mantém-se abertas mas estão obrigadas a criar um espaço de isolamento caso existiam situações suspeitas de infecção por coronavírus.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c0008g"},"has_corona_label":{"0":false}}