{"headlines":{"0":"Benfica pondera retirar OPA sobre SAD por “alteração imprevisível das circunstâncias”"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"706 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nBenfica prepara-se para pedir a revogação da OPA com base em “alteração imprevisível das circunstâncias” devido aos efeitos da crise Covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\nDevido à crise do Covid-19, a Sport Lisboa e Benfica, SGPS pondera retirar a Oferta Pública de Aquisição (OPA) sobre 28,06% das ações da Benfica SAD disponíveis no mercado, lançada a 18 de novembro e que estava há quatro meses a ser avaliada pelo regulador. Para retirar a oferta, que visava controlar 95% do capital da SAD, o Benfica terá de fazer o pedido, de forma fundamentada, à Comissão do Mercado de Valores Mobiliários (CMVM), onde argumentará “a alteração imprevisível e substancial das circunstâncias” devido aos efeitos da propagação do novo vírus no país, nomeadamente no futebol que suspendeu o campeonato nacional. Mas a palavra final será sempre do regulador que, até à data, nunca aceitou esta possibilidade à luz das regras das OPA.\nO Jornal Económico sabe que o clube encarnado está a ponderar, há alguns dias, este pedido no âmbito das “vicissitudes” previstas nas regras das OPA. Caberá, no entanto, ao regulador avaliar se se aplicam as circunstâncias excepcionais e decidir sobre a revogação da OPA do Benfica. Uma possibilidade prevista no Código da CMVM e que está a ser analisada pelo clube, após o anúncio da oferta preliminar com as condições da oferta e que apesar de ainda não ter o registo não pode, em condições normais, ser retirada – só nos casos em que as OPA obtêm arecer desfavorável do regulador.\nSobre a retirada da OPA do Benfica, o JE confrontou fonte oficial do clube que respondeu: “sobre esse assunto, neste momento, não há nada a comentar”.\nO JE questionou também fonte oficial da CMVM sobre este pedido por parte do Benfica que escusou-se a qualquer comentário. “Não fazemos comentários”, disse.\nDe acordo com o Código da CMVM no capítulo referente às vicissitudes das OPA, o artigo 128.º referente a alteração das circunstâncias prevê: “em caso de alteração imprevisível e substancial das circunstâncias que, de modo cognoscível pelos destinatários, hajam fundado a decisão de lançamento da oferta, excedendo os riscos a esta inerentes, pode o oferente, em prazo razoável e mediante autorização da CMVM, modificar a oferta ou revogá-la”.\nOu seja, o oferente pode fazer este pedido fundamentado, mas caberá sempre à CMVM avaliar e decidir a retirada da OPA com base na fundamentação de alterações imprevisíveis de circunstâncias, um argumento que até à data nunca foi aceite pela CMVM. A avaliação do regulador será feita à luz dos impactos das alterações imprevisíveis e substanciais das circunstâncias provocados pelos efeitos da crise do COVID-19, numa análise que não incidirá, em particular, na excepcionalidade do evento COVID-19. Do lado do clube dos encarnados, o JE sabe que os impactos provocados pelo novo coronavírus estão a ser vistos ao nível da necessidade de uma almofada financeira para fazer face à crise do Covid-19 dado que esta nova realidade quase impossibilita planear as operações financeiras com alguma previsibilidade.\nSobre a revogação, o Código prevê que “a oferta pública só é revogável nos termos do artigo 128.º”. Ou seja, devido às referidas alterações imprevisíveis e substanciais das circunstâncias como é o caso da crise do COVID-19 que levou o futebol português, e europeu, a parar, além dos efeitos económicos, financeiros e sociais que já levaram ao lançamento de pacotes de medidas por parte do Governo para proteger as empresas e os trabalhadores.\nSegundo o Código da CMVM, a revogação deve ser divulgada “imediatamente”, através de meios iguais aos utilizados para a divulgação do prospeto ou, no caso de este não ser exigível, de meio de divulgação fixado pela CMVM.\nNa OPA, o Benfica é dono de 40% da Benfica SAD e ainda detém mais 23%, através da Benfica SGPS. Na oferta apresentada ofereceu cinco euros por cada ação dos 28,06% de ações disponíveis no mercado. – que representa pagar 32 milhões de euros aos investidores.\nArtigo publicado na edição de 20-03-2020 do Jornal Económico. Para ler a edição completa, aceda aqui ao JE Leitor\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000gq"},"has_corona_label":{"0":true}}