{"headlines":{"0":"Subiram para 21 o número de pessoas infetadas com o Covid-19 em Portugal"},"author":{"0":"António Vasconcelos Moreira"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"493 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nSão 21 as pessoas infetadas com o coronavírus em Portugal, segundo a DGS. Tratam-se três jovens, com idades compreendidas entre os dez e os 19 anos. Há ainda 47 casos suspeitos que aguardam resultados."},"remaining_content":{"0":"Haga clic para ver la imagen\nSão 21 as pessoas infetadas com o coronavírus em Portugal, segundo a Direção-Geral de Saúde (DGS). Tratam-se três jovens, com idades compreendidas entre os dez e os 19 anos. Há ainda 47 casos suspeitos que aguardam resultados, de acordo com a RTP.\nEm comunicado, a Direção-Geral da Saúde confirmou em comunicado a informação avançada inicialmente pela RTP1 e que há 224 casos suspeitos no país. De acordo com a situação epidemiológica em Portugal, há um caso importado de Espanha e quatro de Itália.\nEm comunicado do ministério da Saúde, a ministra, Marta Temido, dará uma conferência de imprensa com Graça Freitas, diretora-geral da Saúde, para atualizar a informação relativa à infeção pelo novo coronavírus. A conferência de imprensa está prevista para as 20h30, na Avenida João Crisóstomo, em Lisboa, onde fica o ministério da Saúde.\nOs 21 pacientes encontram-se atualmente internados em unidades hospitalares. Dos casos quatro tiveram origem em Itália, enquanto um teve origem em Espanha.\nPor regiões, 15 casos estão localizados no norte do país, um no centro e cinco na região de Lisboa e Vale do Tejo.\nPor sexo, seis paciente são do sexo feminino, enquanto 15 são do sexo masculino. O grupo etário com mais casos é o 40-49 anos (8 casos). Seguem-se os grupos 10-19 anos, 30-39 anos, 60-69 anos (todos com três casos registados).  Já o grupo 50-59 anos regista dois casos, enquanto o grupo 20-29 anos regista um.\nA informação surge depois de  o \"Expresso\" ter noticiado, ao início tarde, a existência de outros três casos de doentes infetados com o Covid-19 em Portugal. Na altura, subiram assim para 18 o número de pessoas infetadas, um número que agora se elevou para 21.\nSegundo o semanário, os três doentes estão hospitalizados no Hospital de São João, no Porto, e elevam para 18 o número de doentes infetados, depois de serem identificados dois novos casos esta manhã.\nOs dois casos conhecidos este sábado de manhã são referentes a duas mulheres que terão sido infetadas por um doente internado no Hospital de São João, no Porto, segundo a Sic Notícias. Uma das mulheres terá 20 anos e a segunda 60 anos, tendo ambas ligações a um dos infetados que está internado no mesmo hospital.\nNo último boletim da Direção Geral de Saúde (DGS) de sexta-feira, estavam registados 13 casos em Portugal – cinco importados de Itália e Espanha e os restantes são casos com ligação a casos importados – e havia 181 casos suspeitos.\n(atualizado às 20h36 )\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200307eg37000e0"},"has_corona_label":{"0":false}}