{"headlines":{"0":"Marques Mendes sobre Covid-19: “Vai ser um processo longo, devastador no plano económico e deixar sequelas."},"author":{"0":"Rodolfo Alexandre Reis"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"479 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO comentador político acredita que \"a medida de quarentena obrigatória ou de estado de emergência é inevitável\" e que as autoridades têm de fazer tudo \"para que esta situação não venha atingir a proporção e a dimensão que está atingir em Itália ou Espanha\""},"remaining_content":{"0":"Haga clic para ver la imagen\nLuís Marques Mendes refere que o surto do coronavírus \"vai ser um processo longo, devastador no plano económico e vai deixar sequelas\".\nNo seu espaço de comentário na \"SIC\", o comentador político afirma que \"estamos praticamente num cenário de guerra na Europa e no mundo. É uma guerra atípica, diferente das outras, mas é uma guerra. As pessoas estão neste momento bastante preocupadas e assustadas\".\nMarques Mendes vai mais longe e avisa: \"Ninguém tenha dúvidas que isto não se vai resolver em duas ou três semanas, igualmente dois ou três meses. As previsões apontam que o pico seja atingido em abril e que tudo isto vai decorrer até junho\".\nO comentador político salienta que o surto do coronavírus que invadiu o mundo, \"no plano económico vai ser devastador\" e que \"provavelmente vamos ter uma recessão global, ao nível europeu e mundial\", acrescentando que \"vai deixar sequelas no plano social e até psicológico. Uma pessoa que há poucos anos conseguiu refazer a sua vida depois dos tempos da troika, tem novamente a angústia de poder perder o seu emprego, de baixar o seu poder de compra\".\nMarques Mendes deixou elogios ao Executivo pelas medidas que tomou para conter o vírus em Portugal, mas considera que as mesmas são insuficientes. \"O Governo esteve bem, porque o conjunto de medidas que apresentou na quinta-feira são medidas numa boa direção. Consistentes, seguras e adequadas, embora ache que são insuficientes, porque todos os dias se têm visto mais medidas e ainda vamos ter mais, que têm de ser reforçadas sobretudo no plano de circulação das pessoas\".\nSobre a possível declaração de um estado de emergência em Portugal, Marques Mendes acredita que \"uma medida de quarentena obrigatória ou de estado de emergência é inevitável\", relembrando que \"o estado de emergência nunca aconteceu em Portugal desde que temos a nossa Constituição, é uma medida própria de estado de guerra, mas nós na prática vivemos esse estado de guerra\".\nO comentador deixou também o alerta para que em Portugal o surto do coronavírus não tenha o mesmo impacto que em outros países europeus. \"Tem de ser tudo feito por partes das autoridades para que esta situação não venha atingir a proporção e a dimensão que está atingir em Itália ou Espanha. Deixo um apelo às autoridades. Se todas elas poderem fazer um esforço para que as medidas não saiam a conta gotas isso é positivo\".\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f000gs"},"has_corona_label":{"0":true}}