{"headlines":{"0":"300 voluntários para Eurovisão não viola a legislação laboral? Deputados do PS questionam Governo"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"727 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Deputados socialistas querem saber se RTP considera legítimo recorrer a centenas de pessoas para voluntariado no Festival Eurovisão da Canção, exercendo funções em turnos sem lhes pagar uma remuneração. Pergunta seguiu para Ministro da Cultura.\nOs deputados do PS querem saber se o Governo tem conhecimento do programa de 300 voluntários que remete para necessidades laborais essenciais à realização do Festival Eurovisão da Canção 2018. E reclamam que RTP esclareça se programa de voluntariado, que abrange jovens entre os 18 e 30 anos, não viola a legislação laboral em vigor."},"remaining_content":{"0":"No âmbito da realização da 63.ª edição do Festival da Eurovisão, que acontece pela primeira vez em Portugal no próximo mês de maio, foi aberto um programa de designado voluntariado que está a suscitar “sérias dúvidas”. Quem o afirma é um grupo de nove deputados do PS que questionou, no final da semana passada, o Governo se tem conhecimento da selecção de cerca de 300 jovens voluntários, pela RTP, para um dos maiores acontecimentos internacionais, em regime de voluntariado com disponibilidade total (turnos de cinco horas).\n“O Governo tem conhecimento desta situação?”, questionam os socialistas numa pergunta que deu entrada no Parlamento nesta sexta-feira, 2 de março, assinada à cabeça pelo deputado Tiago Barbosa Ribeiro. Os deputados do PS defendem que “para além de desvalorizar de forma óbvia o factor trabalho, este programa parece pretender preencher vagas temporárias de trabalho à margem da legislação laboral vigente em Portugal”.\nNa pergunta dirigida ao ministro da Cultura,  os deputados querem saber junto de Castro Mendes se o governante deu ou vai dar indicações à administração da RTP para que corrija esta situação. E exigem também esclarecimentos da estação televisão pública: “consegue assegurar que este programa de designado voluntariado não viola a legislação laboral em vigor? Considera legítimo recorrer a centenas de pessoas para exercerem funções em turnos sem lhes pagar uma remuneração?”\nOs deputados do PS consideram que pelas características que foram apresentadas e pelo número de voluntários requeridos (300), este programa “remete na verdade para necessidades laborais essenciais” à realização do evento, incluindo apoio às delegações de 42 países, ajuda nos hotéis onde as comitivas internacionais estarão instaladas, trabalho em vários locais onde decorrerão actividades relacionadas com o evento (incluindo discotecas) e apoio na sala de conferências de imprensa, entre muitas outras.\n“É algo que não podemos aceitar em caso algum e muito especialmente num evento organizado pela RTP, uma estação pública com redobradas responsabilidades sociais”, frisam os socialistas, questionando ainda a RTP se participou na definição deste programa de designado voluntariado. O grupo de deputados do PS quer ainda saber se as vagas do designado voluntariado não forem preenchidas, o Festival da Eurovisão pode ser concretizado.\nOs socialistas salientam que estas necessidades do designado voluntariado exigem a obrigatoriedade de trabalho por turnos e o domínio de línguas estrangeiras, abrangendo actividades técnicas num evento comercial com um orçamento superior a 20 milhões de euros. Face aos montantes envolvidos, os deputados do PS questionam o ministro da Cultura: “o orçamento para este evento não acomodou os montantes adequados à contratação de pessoas e serviços para a sua execução?”. E caso se confirme que não tenham sido afectadas verbas a estas contratações, os socialistas querem saber a razão de terem sido excluídas.\nRecorde-se que, em simultâneo aos espetáculos televisivos, a cidade de Lisboa terá uma série de eventos laterais, para os quais são necessários jovens voluntários.\nEsta ação de voluntariado decorre de 15 de março a 12 de maio, tendo já o Instituto Português do Desporto e Juventude (IPDJ), em parceria com a RTP, anunciado no seu site o programa “Agora Nós” para selecção de 300 jovens voluntários com idades entre os 18 e 30 anos.\nOs voluntários do Festival Eurovisão da Canção 2018 deverão cumprir alguns requisitos transversais a todas as funções: ter 18 anos ou mais e bom domínio da língua inglesa; bem como espírito de equipa, organização, espírito de iniciativa e boa capacidade de comunicação. É ainda requerido  aspeto cuidado e disponibilidade horária nos períodos indicados.\nJá  na apresentação do programa de voluntariado no site da RTP é referido que “todos os voluntários terão direito a t-shirts ou outro uniforme, refeições, seguro, um certificado de participação e a possibilidade de se divertirem imenso!”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000b7"},"has_corona_label":{"0":false}}