{"headlines":{"0":"Busto (original) de Ronaldo integra património dos Aeroportos da Madeira"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"495 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“O referido busto foi adquirido pela ANA - Aeroportos de Portugal, no âmbito do investimento feito em torno do referido evento [atribuição do nome do futebolista ao Aeroporto da Madeira], ficando a fazer parte do seu património”, diz a direção da empresa.\nA direção dos Aeroportos da Madeira afirmou que o busto do internacional português nascido no Funchal, Cristiano Ronaldo, retirado e substituído por outra peça escultórica faz parte do seu património e está a ser equacionado o seu destino."},"remaining_content":{"0":"“O referido busto foi adquirido pela ANA – Aeroportos de Portugal, no âmbito do investimento feito em torno do referido evento [atribuição do nome do futebolista ao Aeroporto da Madeira], ficando a fazer parte do seu património”, diz a direção da empresa num comunicado enviado à agência Lusa.\nO documento refere que o busto colocado “aquando da atribuição da denominação “Cristiano Ronaldo” ao Aeroporto da Madeira, foi descerrado, junto à placa comemorativa”, é da autoria do artista autodidata madeirense Emanuel Santos.\nEsta cerimónia contou com a presença do jogador, do Presidente da República, Marcelo Rebelo de Sousa, e do primeiro-ministro, António Costa, além de outras autoridades regionais e individualidades.\nA ANA – Aeroportos da Madeira adianta que “logo após a cerimónia, a entidade responsável pela gestão da imagem de Cristiano Ronaldo, manifestou interesse em que a referida peça fosse removida ou substituída, o que, entretanto, ainda não se havia concretizado”.\nTambém informa que “recentemente, o responsável pelo Museu CR7 [irmão de Cristiano Ronaldo] informou o Aeroporto da Madeira da sua vontade de que o busto de autoria de Emanuel Santos fosse substituído por outra peça escultórica, que “já havia sido adquirida pelo museu” e que “já se encontrava na Madeira”.\n“A direção dos Aeroportos da Madeira, deu o seu acordo e submeteu o assunto à Comissão Executiva da empresa”, pode ler-se no comunicado.\nA ANA aponta que foram equacionadas “as questões técnicas”, designadamente a “adequação do pedestal à nova peça”\nA direção acrescenta que a substituição da escultura aconteceu na “noite de 14 para 15 de junho” depois de não haver “tráfego de passageiros, dado que a mesma está localizada numa zona pública de intensa circulação de pessoas”.\nTambém sublinha que a “substituição foi efetuada com meios humanos e recursos técnicos dos Aeroportos da Madeira”.\nA empresa conclui que o busto inicial vai manter-se “na posse da ANA, SA, que equacionará o seu destino, na salvaguarda do seu património, e no respeito que é devido à obra e ao seu autor”.\nO busto original foi descerrado numa cerimónia oficial que decorreu a 29 de março de 2017 e logo gerou muita polémica, sobretudo nas redes sociais, considerando muitos que “não retratava” realmente o jogador do Real Madrid e capitão da seleção portuguesa de futebol.\nA maioria dos passageiros que passaram pelo Aeroporto da Madeira fizeram questão de tirar fotos junto do busto original de Cristiano Ronaldo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000gs"},"has_corona_label":{"0":false}}