{"headlines":{"0":"Covid-19: Câmara da Covilhã diz que revogar quarentena obrigatória é “uma má decisão”"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"521 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nVítor Pereira, presidente da Câmara municipal da Covilhã, espera ainda que o Governo possa regulamentar esta situação e apela a \"todos os concidadãos\" que continuem a cumprir as recomendações iniciais de isolamento."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente da Câmara da Covilhã considerou hoje que revogar a quarentena obrigatória para todas as pessoas que cheguem ao território é \"uma má decisão\" porque está em causa a proteção da vida das pessoas.\n\"Com o devido respeito, que é muito, considero que é uma má decisão porque estamos em estado de emergência e exceção e porque está em causa a proteção da vida das pessoas, que é o bem máximo que temos e aquele que mais deve ser protegido\", afirmou Vítor Pereira (PS).\nO autarca deste concelho do distrito de Castelo Branco considerou que a decisão tomada, na terça-feira, pela delegada de Saúde da Cova da Beira no sentido de estabelecer o isolamento profilático pelo período de 14 dias para quem regressasse do estrangeiro ou de outras zonas do país era uma medida \"que ia no bom sentido\" porque \"contribuía para a proteção das pessoas e não punha em causa a atividade económica\".\nLembrando que a medida não abrangia apenas emigrantes e também migrantes de todo o território nacional, Vítor Pereira considera que não se estava perante \"uma discriminação\".\n\"Temo que esta revogação venha pôr em causa tudo o que já tinha sido feito e causar ainda mais confusão às pessoas que vão recebendo informações contraditórias. E tudo isso me preocupa imenso\", sublinhou.\nVítor Pereira espera ainda que o Governo possa regulamentar esta situação e apela a \"todos os concidadãos\" que continuem a cumprir as recomendações iniciais de isolamento.\n\"É muito importante que, nesta fase, não se socialize com os amigos ou com a família. Até que o risco passe, é indispensável que nos resguardemos e que quem chega cumpra o isolamento dos 14 dias. Sem prejuízo do bom acolhimento que haverá depois, todos devemos cumprir para que possamos continuar a ter uma situação contida e circunscrita\", afirmou.\nEsta posição surge no seguimento da \"atual posição da diretora-geral da Saúde, que declara que cabe às entidades locais e regionais de saúde, em função da avaliação da situação da evolução da pandemia covid-19 nos seus territórios, a cada momento, sinalizar e solicitar essa pretensão, para que, do ponto de vista nacional, sejam articuladas soluções nacionais com iguais critérios de aplicação\".\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou cerca de 540 mil pessoas em todo o mundo, das quais morreram perto de 25 mil.\nEm Portugal, registaram-se 76 mortes, mais 16 do que na véspera (+26,7%), e 4.268 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que identificou 724 novos casos em relação a quinta-feira (+20,4%).\nDos infetados, 354 estão internados, 71 dos quais em unidades de cuidados intensivos, e há 43 doentes que já recuperaram.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"OJE0000020200327eg3r000mn"},"has_corona_label":{"0":false}}