{"headlines":{"0":"Transações de bitcoin caem para mínimos de dois anos"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"291 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tombam preços e negociações das criptomoedas. As transações diárias de bitcoin passaram de 400 mil em dezembro para de 200 mil em março. Será menos popular?\nAs transações diárias de bitcoin tombaram para mínimos de dois anos, depois de, esta semana, o número de negociações por dia ter atingido as 200 mil (quando em dezembro chegaram às 400 mil), segundo os dados da Blockchain.info divulgados esta sexta-feira pela Bloomberg."},"remaining_content":{"0":"As operações com esta moeda virtual só estiveram a este nível tão baixo quando negociava abaixo dos 500 dólares. Após, no último mês de 2017, a mais famosa das criptomoedas ter superado a fasquia dos 19.500 dólares por unidade, o preço da bitcoin está hoje a ‘cair’ 0,08% para 10.899,16 dólares (aproximadamente 8.869 euros à cotação atual).\nO valor de transações, apurados a uma média de sete dias, caíram para metade quando comparado com o mês de de dezembro. No momento de redação deste artigo, a empresa financeira Blockchain.info regista mais de 27.770 transações (nas últimas 24 horas).\nA agência noticiosa argumenta que existem diversas explicações para a queda nas negociações, tais como o software e as notícias que são veiculadas sobre o assunto. Porém, refere que os investidores se estão a questionar sobre se a bticoin está a perder popularidade, uma vez que o preço acabou por ter subir ligeiramente desde fevereiro e o número de transações não lhe foi proporcional.\nBitcoin Struggles to Stay Above $11,000 Amid Low Volumes https:\/\/t.co\/tpi9VxPwsq pic.twitter.com\/ZgObon7rW7\n— CoinDesk (@coindesk) March 2, 2018\nJá há 58 locais em Portugal onde pode pagar com bitcoin\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320008k"},"has_corona_label":{"0":false}}