{"headlines":{"0":"Quem se opõe à recuperação de rendimentos pelos bancários?"},"author":{"0":"Paulo Gonçalves Marcos, Presidente da direção do SNQTB"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"519 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A divisão negocial é um erro que, a persistir, será pago pelos bancários. Um erro que alguns não percebem, ou fingem não perceber, bem instalados que estão na sua zona de conforto.\nAs Instituições de Crédito em Portugal vivem dias de bonança sem igual no passado recente. Assim, em nome da justiça social e em sintonia com esta nova fase, chegou a hora de dar início a um plano de recuperação de rendimentos pelos bancários. Por isso, é fundamental que todas as forças sindicais no sector se juntem numa mesa negocial única. Ora, nesta altura, quatro forças sindicais, num total de sete, estão já alinhadas à luz desta estratégia negocial. Três sindicatos, porém, persistem na vertigem suicida e improdutiva da negociação isolada."},"remaining_content":{"0":"Essas forças sindicais, que insistem de forma infantil em não integrar uma mesa negocial única que permita dar início ao processo de recuperação de rendimentos, terão solicitado um aumento sobre as tabelas de níveis remuneratórios de 3% e recebido como resposta, por parte da Associação Portuguesa de Bancos, uma contraproposta de aumento de 0,4%…!\nEis os resultados de uma estratégia sectária e divisionista, ignorando as vantagens da constituição de uma única frente negocial. Naturalmente, os bancários não compreendem e não se revêem em comportamentos estéreis de matriz isolacionista. Opções desta natureza até poderiam ter tido sentido num passado distante, mas são um anacronismo no presente.\nOs sindicatos devem ser independentes de todos os poderes. Por isso, não tem qualquer sentido que um partido político inste os seus militantes a filiarem-se em sindicatos, numa estratégia que aliás só pode ser entendida como um instrumento de tomada do poder sindical.\nÉ neste caldo de cultura de fronteiras nem sempre muito claras, de sindicalistas sem obra, sem reconhecimento profissional, que encontramos os isolacionismos e a recusa em concertar esforços. É aqui que encontramos uma incapacidade em partilhar visões estratégicas e formas de organização comuns aos vários sindicatos que permitam dar início ao processo de recuperação de rendimentos.\nHá estruturas sindicais que parecem não perceber a realidade moderna. Algo compreensível, de certo modo, tendo em conta que existem dirigentes sindicais cuja autoridade não decorre do seu currículo, do seu exercício profissional, do seu domínio técnico, cultural ou científico. Tudo o que têm para exibir são lustros ou décadas de sindicalismo. Que legitimidade ética tem alguém para representar os trabalhadores quando há duas décadas não exerce a profissão? Que trabalhadores se sentirão representados por estes dirigentes desfasados da realidade?\nA divisão negocial é um erro que, a persistir, será pago pelos bancários. Um erro que alguns não percebem, ou fingem não perceber, bem instalados que estão na sua zona de conforto. Não deixa de ser irónico e triste que o principal obstáculo a uma política de recuperação de rendimentos esteja na incapacidade de algumas forças sindicais de sair das suas trincheiras. Ainda estão a tempo, em todo o caso, assim haja vontade de pensar, antes de tudo, nos bancários.\nO autor escreve de acordo com a antiga ortografia.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320000g"},"has_corona_label":{"0":false}}