{"headlines":{"0":"Covid-19: Açores detetam primeiro caso de transmissão local"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"612 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs Açores registaram esta quarta-feira o primeiro caso de transmissão local da Covid-19, na ilha Terceira, e a Autoridade de Saúde Regional admite a possibilidade de isolar a localidade onde foi detetado, mediante a evolução do contágio."},"remaining_content":{"0":"Haga clic para ver la imagen\n“Se tivermos um número de contactos bastante significativo podemos acionar medidas de exceção como o isolamento de uma localidade ou, entretanto, outras medidas de exceção”, avançou, hoje, o responsável da Autoridade de Saúde Regional dos Açores, Tiago Lopes, numa conferência de imprensa, em Angra do Heroísmo.\nO arquipélago tem até ao momento 22 casos confirmados da covid-19, em cinco ilhas, mas apenas um deles não foi importado.\n“Na ilha Terceira, temos um primeiro caso de transmissão local, que cria aqui a primeira cadeia de transmissão primária. Tivemos dois elementos que convivem em conjunto, que viajaram recentemente para o exterior do país e que regressaram no passado dia 15 à Região Autónoma dos Açores. Foram colocados em quarentena, mas o que é certo é que houve passagem da infeção do novo coronavírus para já para um elemento da comunidade”, revelou Tiago Lopes.\nO responsável da Autoridade de Saúde Regional disse que o caso ocorreu na freguesia de São Mateus, na ilha Terceira, apelando à população para que “fique em casa”.\n“A transmissão local ainda não está disseminada e ainda não passou para outros conviventes próximos destes dois elementos e, portanto, ainda não se propagou a infeção”, ressalvou.\nFace à existência de transmissão local, a Autoridade de Saúde Regional pediu a colaboração da PSP para que as pessoas “percebam a gravidade da situação”.\n“Temos a delegação de saúde em conjunto com a Polícia de Segurança Pública a fazer interrogatórios aos contactos próximos que tivemos, porque neste momento temos que salvaguardar que a informação que nos é transmitida é fidedigna”, frisou Tiago Lopes, revelando que estiveram em contacto com os dois casos positivos detetados nesta localidade “cerca de duas dezenas” de pessoas.\nEsta semana será, segundo o responsável, “fundamental” para avaliar a evolução do surto nos Açores e os efeitos das medidas restritivas implementadas nos últimos dias.\n“Precisamos da ajuda da própria população. Não é preciso mais nada, é a população fazer aquilo que tem de fazer para se proteger a si e aos outros: ficar em casa, sair apenas e só quando é essencial e indispensável”, reiterou.\nDez dias depois de ter sido anunciado o primeiro caso de infeção pelo novo coronavírus nos Açores, estão confirmados 22 casos positivos: sete na ilha de São Jorge, seis na Terceira, cinco em São Miguel, três no Faial e um no Pico.\nTodos os casos estão “clinicamente estáveis”, estando apenas quatro internados em unidades hospitalares e três em avaliação para um possível internamento.\nDo total de infetados, 10 estiveram num navio de cruzeiros no Dubai, realizado de 07 a 14 de março, incluindo os sete de São Jorge.\nTiago Lopes sublinhou, no entanto, que nesta ilha não houve transmissão local e que os casos “estão circunscritos e identificados”.\nO novo coronavírus, responsável pela pandemia da covid-19,já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000.\nEm Portugal, há 43 mortes, mais 10 do que na véspera (+30,3%), e 2.995 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que regista 633 novos casos em relação a terça-feira (+26,8%).\nNos Açores, além dos 22 casos confirmado, há ainda 34 casos nos Açores e 1.967 pessoas em vigilância ativa.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000gq"}}