{"headlines":{"0":"Guerra de aço e alumínio põe o mundo contra Trump"},"author":{"0":"José Varela Rodrigues"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"746 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Medida do presidente norte-americano visa proteger a indústria norte-americana, mas num primeiro momento parece indiciar o início de uma “guerra comercial”.\nUm pouco por todo o mundo, líderes políticos levantaram a voz esta sexta-feira contra Donald Trump, após o anúncio de novas taxas alfandegárias sobre o aço e o alumínio. A medida do presidente norte-americano visa proteger a indústria norte-americana, mas num primeiro momento parece indiciar o início de uma “guerra comercial”."},"remaining_content":{"0":"A resposta internacional foi imediata, com o tradicional aliado Japão a protestar. A União Europeia já anunciou que tomará medidas.\nO ministro do Comércio do Japão, Hiroshige Seko defendeu os interesses nipónicos, ao afirmar que “as importações de aço e de alumínio do Japão não afetam a segurança nacional dos EUA”.\nA aplicação de novas tarifas sobre o aço e o alumínio foram anunciadas na conta Twitter de Donald Trump e têm o objectivo de prejudicar a China. O departamento comercial dos EUA já tinha acusado o estado chinês de estar prejudicar o mercado internacional com os preços de aço e do metal.\nTrump afirmou não querer que os EUA continuem em \"desvantagem\" com um comércio \"injusto\" e por \"más políticas\".\nOur Steel and Aluminum industries (and many others) have been decimated by decades of unfair trade and bad policy with countries from around the world. We must not let our country, companies and workers be taken advantage of any longer. We want free, fair and SMART TRADE!\n— Donald J. Trump (@realDonaldTrump) March 1, 2018\nA resposta oficial da China veio através do ministério dos Negócios Estrangeiros, ao dizer que Pequim vai tentar incentivar os EUA a cumprir as regras de comércio internacional. Sem querer provocar, a China acusou os EUA de procurar “anular o acordado a nível internacional”, segundo a Bloomberg.\nO ministro australiano do Comércio, Steve Ciob, também reagiu argumentando que as medidas são inaceitáveis.\n\"A imposição de tarifas vai desrugular o comércio e, em última análise, acreditamos que isso levará a uma perda de empregos\", disse Ciob. \"Estou preocupado que, como resultado de ações como esta, possamos ver medidas de retaliação implementadas por outras economias importantes, o que não ninguém quer\", acrescentou.\nA União Europeia já prometeu \"reagir firmemente\" com medidas que cumpram as directrizes da Organização Mundial de Comércio. Em comunicado, Jean-Claude Juncker, presidente da Comissão Europeia, afirmou ainda a UE “lamenta com veemência” a decisão dos EUA.\nCecilia Malmström, comissária para o Comércio, acrescentou que a medida de Trump “terão um impacto negativo nas relações comerciais transatlânticas e nos mercados globais”.\nMercados bastante receosos com administração Trump\nOs principais índices bolsistas norte-americanos reagiram mal à medida de Trump, ao abrirem esta sexta-feira em queda. O Dow Jones abriu a perder 1,68% para 24.608,98 pontos enquanto o S&P também abriu no vermelho: 1,33% para 2.677,67 pontos. Só o Nasdaq pareceu livrar-se do pessimismo dos investidores, mas mesmo assim, este índice abriu inalterado nos 6.750,54 pontos.\nO anúncio de Trump sobre a imposição de tarifas alfandegárias às importações de aço e alumínio pôs Wall Street em terreno negativo.\nE Portugal?\nAs exportações metalúrgicas e metalomecânicas portuguesas para os EUA cresceram 37% para 534 milhões de euros em 2017, admitindo o setor que seria “dececionante” se este “grande potencial” fosse afetado pelas taxas sobre importações norte-americanas de aço e alumínio.\nEm declarações à agência Lusa, o vice-presidente da Associação dos Industriais Metalúrgicos Metalomecânicos e Afins de Portugal (AIMMAP) afirmou acreditar, contudo, que a ameaça feita pelo Presidente dos EUA de impor a partir da próxima semana fortes taxas alfandegárias sobre as importações de aço e alumínio pelos EUA apenas se refere a matérias-primas e não aos produtos manufaturados que as empresas portuguesas exportam para aquele país.\n“Se for matéria-prima, não nos afetará minimamente porque não exportamos matéria-prima. O que exportamos são produtos já transformados e equipamentos e, de facto, os EUA são para nós um mercado que está a crescer em importância, pelo que seria dececionante se houvesse agora uma interrupção deste processo de ascensão”, sustentou Rafael Campos Pereira.\nDe acordo com a AIMMAP, o setor metalúrgico e metalomecânico português bateu em 2017 “o recorde do melhor ano de sempre de exportações”, com 16,5 mil milhões de euros vendidos para todo o mundo, mais 13% do que em 2016.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000e7"},"has_corona_label":{"0":false}}