{"headlines":{"0":"Levi’s e Harley Davidson: Marcas míticas norte-americanas na mira de retaliação de Bruxelas a Trump"},"author":{"0":"José Carlos Lourinho"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"245 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Não vamos manter os braços cruzados quando a indústria e os empregos europeus estão ameaçados. A União Europeia está a preparar taxas alfandegárias à importação de produtos que incluem a Harley-Davidson, o bourbon e a marca Levi’s”, disse Juncker em Hamburgo.\nO anúncio da administração norte-americana de impor taxas alfandegárias de 25% para as importações de aço e de 10% para as compras de alumínio, colocou em alerta governos, empresas e investidores de todo o mundo. Bruxelas anunciou que vai haver uma resposta em breve."},"remaining_content":{"0":"Jean-Claude Juncker, presidente da Comissão Europeia, confirmou que a União Europeia está a preparar represálias comerciais que incluem famosas marcas de motos, roupas e bebidas alcoólicas. “Não vamos manter os braços cruzados quando a indústria e os empregos europeus estão ameaçados. A União Europeia está a preparar taxas alfandegárias à importação de produtos que incluem a Harley-Davidson, o bourbon e a marca Levi’s”, disse Juncker em Hamburgo.\nDe acordo com fontes comunitárias, as medidas que devem ser impostas pela União Europeia deverão passar por taxas alfandegárias de 25% até 3,5 milhões de dólares em exportações norte-americanas (2.85 milhões de euros). Além disso, Bruxelas estuda uma limitação à entrada de aço e de alumínio na Europa e medidas legais contra os EUA na Organização Mundial do Comércio.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000gu"},"has_corona_label":{"0":false}}