{"headlines":{"0":"O Brexit e o sonho do império perdido"},"author":{"0":"Carlos Branco, Major-general e Investigador do IPRI-NOVA"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"626 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA importância geoestratégica do Reino Unido residia particularmente no facto de conseguir estabelecer pontes entre os EUA e a Europa. Com o Brexit, perdeu essa capacidade e tornou-se menos útil para os EUA."},"remaining_content":{"0":"Haga clic para ver la imagen\nAs elites políticas inglesas nunca esqueceram os tempos áureos em que administravam um império onde o sol nunca se punha. Essa perda traumática, que ainda perdura no imaginário de alguma sociedade britânica, terá sido uma das forças motoras do Brexit.\nOs britânicos votaram pela saída por uma questão identitária e de pertença, algo de compreensão difícil para Bruxelas. Nunca se sentiram verdadeiramente confortáveis com o designado “projeto europeu”, nem com as instituições supranacionais sediadas em Bruxelas. Como foi dito pelo “Guardian”, o Reino Unido (RU) apenas pretendia cooperação económica, sem qualquer intenção de se envolver na aventura da integração política. O Tratado de Lisboa veio agravar uma coexistência difícil.\nNo final da Segunda Guerra Mundial, ciente que o tempo não iria voltar para trás, Churchill optou por fazer do RU o aliado mais leal e fiel dos EUA, estabelecendo com estes uma “relação especial” que teve os seus altos e baixos, mas na qual os EUA alinharam. Contudo, nunca foi uma relação simétrica. O RU beneficiava com ela porque servia diligentemente os propósitos geoestratégicos do mestre. Como disse Helmut Schmidt, “era [uma relação] tão especial que só um dos lados sabia que existia”.\nNa verdade, a importância geoestratégica do RU residia particularmente no facto de conseguir estabelecer pontes entre os EUA e a Europa. Aí residia o seu valor para os EUA. Como dizia Tony Blair, \"forte na Europa e forte com os EUA… não há escolha entre os dois. Mais forte com um significa mais forte com o outro”. Com o Brexit, o RU perdeu essa capacidade e tornou-se menos útil para os EUA.\nDaí o desconforto de Obama com o Brexit expresso em várias ocasiões. Com a saída do RU da União, os EUA perderam um instrumento precioso que lhes permitia influenciar\/vigiar o desenvolvimento das políticas europeias, nomeadamente, em assuntos de segurança e defesa, matéria de grande preocupação para Washington. Em linha com os objetivos geoestratégicos dos EUA, e atuando como sua lunga manus no seio do aparelho institucional da UE, o Reino Unido fez tudo o que estava ao seu alcance para obstruir a construção de uma capacidade militar europeia credível.\nAo contrário do que disse uma vez Boris Johnson, fora da UE, o RU não será um aliado ainda mais valioso para os EUA. A nosso ver, é um erro crasso os Brexiteers não incluírem no seu cálculo estratégico o modo utilitário como os EUA olham para o seu país. Parece não terem aprendido com a crise do Suez, em 1956.\nA relação entre os EUA e RU não está nos seus melhores dias. Veremos qual será a reação americana à adoção britânica da tecnologia chinesa 5G, e ao ensejo do RU taxar as grandes empresas tecnológicas americanas. Não faltam ameaças de retaliação: repensar a colaboração em matéria de intelligence, imposição de tarifas aos automóveis britânicos, etc.\nPara além da libertação das “garras” de Bruxelas, não é claro o pensamento estratégico dos dirigentes ingleses sobre o papel do RU no mundo. É um facto que não deixará de ser um ator internacional da maior relevância (membro do Conselho de Segurança da ONU, G7, G20 e ator decisivo da Commonwealth), mas perderá seguramente espaço de manobra e a sua situação piorará (a da UE também), pelo menos no curto e médio prazo. Ficará muito mais dependente da utilidade que os EUA lhe atribuírem.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg2700003"},"has_corona_label":{"0":false}}