{"headlines":{"0":"UE e Austrália dão início a negociações para um acordo comercial “abrangente e ambicioso”"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"393 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As negociações têm em vista a eliminação de obstáculos ao comércio de mercadorias e serviços e criar oportunidades para as pequenas e grandes empresas, numa tentativa de redefinir a configuração do comércio mundial.\nA União Europeia (UE) deu esta segunda-feira início a uma maratona de negociações com o Governo australiano com vista à celebração de um acordo comercial entre ambos. As negociações têm em vista a eliminação de obstáculos ao comércio de mercadorias e serviços e criar oportunidades para as pequenas e grandes empresas, numa tentativa de redefinir a configuração do comércio mundial."},"remaining_content":{"0":"\"Nestes tempos difíceis, é encorajador ver que a Austrália partilha o nosso compromisso a favor de uma agenda comercial positiva e da ideia de que os acordos comerciais de qualidade constituem um cenário vantajoso para ambas as partes\", afirma a comissária responsável pelo Comércio, Cecilia Malmström. \"Estas negociações saldar-se-ão num acordo que oferece claras vantagens, tanto para a UE como para a Austrália\", acrescenta.\nA comissária europeia sublinha que este acordo comercial \"abrangente e ambicioso\" entre a UE e a Austrália vai \"impulsionar oportunidades económicas para as empresas, grandes e pequenas, e criar emprego\". O acordo vai permitir consolidar ainda mais a ação da UE na região Ásia-Pacífico e lutar por um comércio mais aberto e justo.\nA Austrália é uma das economias desenvolvidas em mais rápido crescimento em todo o mundo. O comércio bilateral de mercadorias entre a UE e a Austrália tem vindo a aumentar de forma constante nos últimos anos, tendo atingido quase 48 mil milhões de euros no ano passado. A UE é já o segundo maior parceiro comercial da Austrália.\nCecilia Malmström reuniu-se esta segunda-feira com o primeiro-ministro australiano Malcolm Turnbull e o ministro australiano do Comércio, Steven Ciobo, na capital australiana, Camberra. No seguimento do anúncio de hoje, a primeira ronda oficial de negociações entre as equipas de negociadores de ambas as partes terá lugar em Bruxelas, de 2 a 6 de julho.\nAs negociações com a Austrália seguem-se à conclusão das negociações com o Japão no ano passado e com o México na primavera, bem como à entrada em vigor do acordo comercial entre a UE e o Canadá em setembro do ano passado.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000ba"},"has_corona_label":{"0":false}}