{"headlines":{"0":"Houve 566 processos de insolvência em janeiro"},"author":{"0":"João Tereso Casimiro"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"418 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA consultora Iberinform refere ainda que as constituições das empresas diminuíram (23,2%) face ao mesmo período do ano passado. No primeiro de 2020 foram criadas 5.120 novas empresas, menos 1.548 que em 2019. O número mais significativo regista-se em Lisboa, com 1.743 novas empresas (-15,6%), e no Porto, com 880 empresas (-27,7%)."},"remaining_content":{"0":"Haga clic para ver la imagen\nPortugal registou 560 processos de insolvência em Portugal, o que representa um aumento de 35% face ao período homólogo de 2019, segundo os dados publicados esta sexta-feira pela consultora Iberinform. Houve 111 pedidos de insolvências (declarações requeridas), mais 20,7% em termos homólogos; 118 apresentações à insolvência pelas próprias empresas (+18%); 331 declarações oficiais de insolvência (+47,8%) e seis planos de insolvência formalizados.\nDe acordo com a filial da companhia de seguros Crédito y Caución, os distritos de Porto (140) e Lisboa (121) foram aqueles que tiveram o maior número de processos. A nível de setores de atividade destacaram-se os \"outros serviços\" e a indústria transformadora, com 119 e 118 insolvências respetivamente, que se traduzem aumentos de 30,8% e 19,2% face ao mesmo mês de 2019.\nPor outro lado, as constituições das empresas diminuíram (23,2%) face ao mesmo período do ano passado. No primeiro mês do ano foram criadas 5.120 novas empresas, menos 1.548 que em 2019. O número mais significativo de constituições regista-se em Lisboa, com 1.743 novas empresas (-15,6%), e no Porto, com 880 empresas (-27,7%).\nNo primeiro mês de 2020, 91% dos distritos apresentam valores inferiores ao período homólogo de 2019, com as maiores reduções a verificarem-se em Évora (-48,4%), Leiria (-45,2%) e Aveiro (43,8%). Apenas Angra do Heroísmo termina o mês com uma variação positiva (+5,3%), evoluindo de 19 para 20 novas empresas.\n\"Os setores com variação positiva no período são apenas dois: transportes (+14,4%) e eletricidade, gás, água (+14,3%). As variações negativa afetam 83% dos distritos com os valores mais significativos a registarem-se na indústria extrativa (-87,5%), telecomunicações (-41,2%), comércio por grosso (-38,5%), indústria transformadora (-36,3%), construção e obras públicas (-31,3%), outros serviços (-24,9%), agricultura, caça e pesca (-18,8%), comércio a retalho (-18,4%) e restauração e hotelaria (-18%)\", refere a consultora, na mesma nota.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000bf"},"has_corona_label":{"0":false}}