{"headlines":{"0":"Desigualdades"},"author":{"0":"Pedro Lino, Economista"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"537 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nComo bom aluno, Portugal, depois do puxão de orelhas da França e dos países nórdicos, cria mais uma taxa. Preferimos seguir o ditame do Banco Central Europeu em vez de combater a corrupção, que é o verdadeiro motor de desigualdades."},"remaining_content":{"0":"Haga clic para ver la imagen\nO mundo está cada vez mais instável e imprevisível e os governos têm seguramente a sua contribuição. A apresentação do Orçamento do Estado para 2020 vai, também ela, ficar marcada pelo regresso da instabilidade fiscal e incerteza para os agentes económicos.\nJá em 2014 o abandono da descida do IRC para as empresas teve um impacto reputacional para Portugal, uma vez que é impossível uma empresa ou investidor fazer planeamento de longo prazo quando as regras mudam sistematicamente.\nDesta vez são as alterações às condições para aceder ao Visto Gold e para os residentes não habituais. A perseguição ao capital é um problema grave que coloca limites ao potencial do país.\nA hipocrisia e o marketing atingiram tal proporção que receber dez refugiados não é um problema, é uma emergência humanitária, mas receber dez milionários passou a ser quase um crime, porque não são taxados. Ora, basta olhar para Suíça, e percebemos que o efeito consumo extravasa em muito qualquer benefício fiscal atribuído, pelo dinamismo que traz a todas as actividades da economia, desde a restauração, à construção e imobiliário.\nOutra questão mal explicada tem a ver com o aumento do preço das casas e o quão prejudicial é para os portugueses. Com efeito, não é qualquer português que consegue comprar uma casa de 500.000 euros ou mais a um milhão de euros, e a pronto pagamento. Estes novos cidadãos, muitos dos quais não residentes, pretendem investir, ou simplesmente mudar de país por razões de segurança ou de objectivos de vida.\nO que não é explicado, por ser impopular, é que um dos grandes causadores do aumento do preço das casas irá manter-se – o turismo. A habitação local e a proliferação de apartamentos em plataformas de arrendamento de curta duração nada têm a ver com o imigrante milionário, mas impacta de sobremaneira a vida dos portugueses.\nNum outro plano, a realidade é que existem inúmeros países a fazer dumping fiscal na Zona Euro há mais de uma década, prejudicando as receitas fiscais dos outros países. Agora, a Comissão Europeia vem tentar lançar areia para os olhos com a taxa sobre as multinacionais. Assim sendo, não deveria Portugal fazer dumping fiscal a quem realmente precisa, as pessoas, ao contrário da Holanda ou Irlanda, que o fazem às empresas?\nComo bom aluno que é, Portugal, depois do puxão de orelhas da França e dos países nórdicos, cria mais uma taxa. Preferimos assim seguir o ditame do Banco Central Europeu, uma política de desigualdade que será exposta com a revisão estratégica agora levada a cabo e que irá revelar as enormes desigualdades criadas pela política de taxas de juro negativas.\nComo resultado temos um país com mais taxas e taxinhas, mais burocrático, e, consequentemente, como mais dificuldade em combater a corrupção, que é o verdadeiro motor de desigualdades.\nO autor escreve de acordo com a antiga ortografia.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg2700008"},"has_corona_label":{"0":false}}