{"headlines":{"0":"Covid-19. Pequim regressa gradualmente ao normal após dois meses de confinamento"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"738 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAs viagens para dentro e fora da cidade, que tem mais de 20 milhões de habitantes, continuam a ser rigidamente controladas. Quem entra na cidade é sujeito a testes laboratoriais e a um período de quarentena, de 14 dias, em instalações designadas pelas autoridades e que cobram até 100 euros por noite."},"remaining_content":{"0":"Haga clic para ver la imagen\nO jardim zoológico da cidade de Pequim e partes da Grande Muralha da China reabriram hoje aos visitantes, que devem fazer reserva com antecedência, à medida que a capital chinesa regressa gradualmente ao normal.\nVários locais turísticos permanecem encerrados, incluindo a Cidade Proibida, o ex-líbris de Pequim, mas muitos residentes começam finalmente a sair de casa, seduzidos pela chegada da primavera e o desabrochar das flores de cerejeira, depois de dois meses em confinamento, devido ao surto do novo coronavírus.\n\"O mundo está mais limpo e há menos gente na rua\", comentou à Lusa uma chinesa natural da província de Hunan, e que só recentemente voltou a sair à rua.\nA desaceleração da atividade industrial melhorou os índices de qualidade do ar em Pequim, permitindo vislumbrar as montanhas circundantes, numa visão normalmente obstruída pelo manto de poluição que cobre a cidade.\nO acesso a alguns locais continua a ser limitado, para evitar agrupamentos. Nos restaurantes, mede-se a temperatura corporal à entrada e preenche-se uma ficha com o nome e o número de telemóvel. Apenas se podem sentar dois clientes por mesa e cada mesa está separada por cerca de dois metros.\nAs autoridades apontam a necessidade de evitar infeções cruzadas, embora apontem que as restrições serão gradualmente reduzidas caso não haja uma ressurgência do surto.\nAs viagens para dentro e fora da cidade, que tem mais de 20 milhões de habitantes, continuam a ser rigidamente controladas. Quem entra na cidade é sujeito a testes laboratoriais e a um período de quarentena, de 14 dias, em instalações designadas pelas autoridades e que cobram até 100 euros por noite.\nNo entanto, os transportes públicos continuam a operar e muitos escritórios reabriram, embora o acesso aos edifícios esteja restrito aos funcionários das empresas e se faça desinfestação diária dos lugares comuns.\nAs medidas revelaram-se eficazes na contenção do surto, que começou em Wuhan, no centro do país, em dezembro passado, e se alastrou ao resto da China e além-fronteiras.\nA Comissão de Saúde da China indicou ter registado, até à meia-noite na China (16:00 de terça-feira em Lisboa), mais quatro mortos pela Covid-19, o que fixa o número de vítimas mortais em 3.281.\nAo longo de mais de uma semana, a maioria dos casos identificados pelas autoridades chinesas são de pessoas chegadas do exterior, numa altura em que a transmissão comunitária quase desapareceu, segundo as autoridades chinesas.\nAs escolas, incluindo as universidades, permanecem encerradas, e as autoridades ainda não apontaram uma data para o regresso às salas de aula.\nO Governo chinês diz que as obras públicas foram reiniciadas em cerca de 90% dos principais projetos de construção em todo o país, excluindo na província de Hubei, onde o vírus foi detetado pela primeira vez, em dezembro passado.\nEmbora muitos trabalhadores migrantes continuem nas suas terras natais, devido a medidas de quarentena e restrições à circulação de pessoas, a produção industrial também foi retomada, inclusive no setor de fabrico de automóveis, que tem sede em Wuhan, a capital de Hubei e a cidade mais afetada pela epidemia, e em empresas cruciais no fornecimento de componentes a nível mundial.\nFalta saber se as autoridades chinesas vão de facto pôr fim a mercados de animais exóticos.\nLogo após o início do surto, em janeiro passado, a comunidade científica chinesa foi consensual em apontar o comércio de animais exóticos, em particular morcegos ou pangolins, pela epidemia do novo coronavírus, à semelhança do que aconteceu em 2003, com a crise da pneumonia atípica.\nA própria Assembleia Nacional Popular, o órgão máximo legislativo da China, proibiu, em fevereiro passado, o comércio de fauna silvestre e a eliminação do consumo de animais selvagens.\nNo entanto, a indústria parece beneficiar de forte proteção governamental. Logo após o surto de pneumonia atípica, foram tomadas medidas semelhantes, mas que acabaram por ter pouco efeito, com o comércio de animais exóticos a florescer nos últimos anos.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p0005s"}}