{"headlines":{"0":"Covid-19 causa 10 mil mortes em todo o mundo. Itália lidera número de vítimas mortais"},"author":{"0":"Jéssica Sousa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"614 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO contágio do novo coronavírus já chegou a 180 países. De acordo com o mais recente balanço, existem 252.014 pessoas infetadas por todo o mundo contra 89.054 casos recuperados."},"remaining_content":{"0":"Haga clic para ver la imagen\nDesde o inicio do surto do novo coronavírus em Wuhan, na China, cerca de 252.014 pessoas foram infetadas em mais de 180 países por todo o mundo. O país de origem deste vírus lidera o número de casos confirmados, mais de 80 mil, porém, as autoridades de saúde alertam que a propagação já mostra sinais de abrandamento. Ontem, na China registou-se, pela primeira vez, zero casos de infeção local sublinhando que maioria dos casos confirmados são importados de outros países.\nEm termos de mortes, atingiu-se um novo máximo, 10.405 vítimas mortais por todo o mundo, e o número de recuperados eleva-se para 89.054.\nO foco do surto é agora na Europa. O país que revela um desenvolvimento a pique é Itália. Ontem totalizaram-se 41,035 casos confirmados no país, tendo sido confirmados mais 5.322 casos, um novo máximo e o número de óbitos no país ultrapassou o da China (3,248) pela primeira vez: morreram mais 427 pessoas, totalizando 3.405 vítimas mortais.\nEspanha e Irão disputam o lugar do terceiro país mais afetado. Esta sexta-feira, o país vizinho registou mais 1,903 casos confirmados e 171 mortes, elevando o número de casos confirmados para 19,980 e o número de óbitos para 1,002.\nJá o Irão, registou esta manhã mais 149 pessoas com Covid-19 nas últimas horas, além de terem sido diagnosticados mais 1.237 casos. Esta atualização coloca os números totais naquele país em 1.433 mortos (o terceiro número mais elevado em todo o mundo) e em 19.644 casos (o quarto maior a nível global).\nNa Alemanha a situação agrava-se à medida que o cenário de uma recessão económica se aproxima. Neste país, confirmou-se hoje 13.957 casos de infeção pelo novo coronavírus, um aumento de 2.958 desde o balanço do dia anterior, revelou o Instituto Robert Koch, autoridade responsável pela prevenção e controlo de doenças.\nOs dados oficiais indicam ainda que há 31 vítimas mortais na Alemanha, o terceiro país com mais casos da Europa e o quinto mais afetado do mundo.\nApesar de estar em quarentena obrigatória, em França  existem 10,995 pessoas infetadas e 372 mortes. Aguarda-se o relatório desta sexta-feira.\nNos Estados Unidos, estão confirmadas vítimas infetadas pelo Covid-19 nos 50 estados norte-americanos. O número de infetados subiu para 14,366, depois de terem sido registadas mais 577 pessoas infetadas. Em termos de mortes, o ritmo acelera, de ontem para hoje morreram mais 10 pessoas totalizando as 217 vítimas mortais.\nEm Portugal, o número de vítimas mortais subiu para cinco, esta sexta-feira, depois do Presidente da Câmara de Paços de Ferreira ter confirmado a morte de um homem de 64 anos. Em termos de casos confirmados, foram registadas, esta quinta-feira, 785 infetados. Aguarda-se a divulgação do novo boletim da Direção-Geral de Saúde.\nEm Cabo Verde e em Angola foram registados, esta sexta-feira, os primeiros casos de Covid-19 depois de terem sido anunciadas restrições de voo e fronteiriças pelos respetivos governos. No Brasil, registou-se, esta quinta-feira, a sexta morte tendo motivado o governo de Bolsonaro a fechar fronteiras terrestres com oito países da América Latina e os restantes da Europa, Austrália e vários países asiáticos.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000be"},"has_corona_label":{"0":true}}