{"headlines":{"0":"Covid-19: António Costa rejeita orçamento retificativo mas diz que há consenso sobre recurso a “toda a flexibilidade prevista no Pacto de Estabilidade”"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"361 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO primeiro-ministro esteve numa reunião com membros do Conselho Europeu por videochamada e, depois do encontro, referiu que “o pior que podia acontecer era juntar a uma crise sanitária uma económica”."},"remaining_content":{"0":"Haga clic para ver la imagen\nO primeiro-ministro disse esta segunda-feira que a apresentação de um Orçamento de Estado retificativo não está em cima da mesa, mas admite que a “situação económica não ficará imune” à “crise” do novo coronavírus (Covid-19), independentemente das medidas que forem implementadas para controlar o impacto do surto.\nAntónio Costa esteve hoje presente numa reunião com membros do Conselho Europeu por videochamada e revelou que houve concordância em estabelecer uma ação coordenada para investir no desenvolvimento de uma vacina e em aplicar medidas de resposta que impeçam a epidemia de atingir \"o emprego, o rendimento das famílias e o conjunto da economia”.\n“Houve um consenso bastante generalizado sobre a necessidade de utilizar toda a flexibilidade prevista no Pacto de Estabilidade (PE), para que possamos investir o que é necessário de investir nos serviços nacionais de saúde, adotar todas as medidas necessárias para assegurar a capacidade de resposta a esta situação epidémica e que a economia continua a funcionar”, afirmou o líder do Executivo português, em declarações à imprensa.\nAntónio Costa referiu ainda que a presidente da Comissão Europeia anunciou um novo programa de investimento de 25 mil milhões de euros, no âmbito do InvestEurope, para evitar riscos de recessão e adiantou que há disponibilidade para alargar as regras em que é possível aos Estados-membros apoiarem a tesouraria das PME com linhas de crédito. \"O pior que podia acontecer era juntar a uma crise sanitária uma económica”, garantiu António Costa aos jornalistas.\nQuestionado sobre as regras do PE e o facto de a fatura de 2008 ter vindo mais tarde, António Costa respondeu: “Essa foi uma questão que eu expressamente coloquei, porque não poderia haver qualquer risco de se repetir o que aconteceu em 2009\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a000jt"},"has_corona_label":{"0":false}}