{"headlines":{"0":"Portugal não é Monte Carlo"},"author":{"0":"Vítor Norinha"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"509 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O tema de fundo não é o preço da habitação, que continua a ser inferior ao de outras cidades europeias, mas o facto de o rendimento disponível das famílias continuar baixo.\nParece uma verdade de La Palice quando se diz que Portugal não é Monte Carlo. Mas quem fala com pequenos e grandes investidores imobiliários, constata que todos manifestam o desejo de vir a Lisboa ou ao Porto e perceber onde está o negócio, porque toda a gente fala deste país junto ao oceano e do seu estilo de vida. Para nós, nativos, tudo isto é uma aberração se pensarmos que no aeroporto Humberto Delgado aterram, todos os dias, os especuladores imobiliários do mundo inteiro e aquilo que aqui veem é uma oportunidade de abutre."},"remaining_content":{"0":"Vem o tema a propósito do estudo divulgado pela Cáritas Europa sobre a incapacidade de os jovens arrendarem ou comprarem habitação em Lisboa ou no Porto. O tema é preocupante porque, a priori, estamos a falar de nativos que são expulsos das cidades para a periferia com todos os constrangimentos a nível profissional, social e familiar que isso comporta. Mas o tema tem de ser recentrado. Não pode ficar unicamente focado na capacidade que os compradores estrangeiros têm versus o depauperado cidadão nacional. Mais. Se tivermos em conta que a maioria do crédito hipotecário dado pela banca nacional teve como destino cidadãos estrangeiros, então é que a veia patriótica se manifesta e grita tal perversidade.\nO tema de fundo não é o preço da habitação, que continua a ser inferior ao de outras cidades europeias, mas o facto de o rendimento disponível das famílias continuar baixo, enquanto sobem os custos de serviços, dos fatores de produção e os custos de contexto. O problema dos jovens está no facto de, depois de licenciados e com especializações, acabarem num emprego de 700 euros e, com este valor, é melhor nem tentarem uma casa na ultraperiferia de Lisboa porque a soma do custo da habitação, serviços básicos, impostos, seguros, passe social para a deslocação e a alimentação fora, coloca-os fora do orçamento.\nO problema para o futuro dos jovens está no facto de estes fingirem ser empresários quando têm de passar recibos verdes, ou quando são contratados por empresas de trabalho temporário como independentes. Nestas condições, que garantias é que os jovens poderão dar aos senhorios?\nHoje, ninguém se responsabiliza por ninguém e ninguém conhece ninguém no sentido puramente economicista. As redes sociais fizeram aproximar as pessoas, mas não servem de fiadores. O país também nunca teve um programa sério de recuperação do edificado. Perguntam as associações de proprietários por que não adotar um modelo como aquele que foi seguido em França, com o Estado a ajudar na recuperação dos edifícios para habitação e a servir de garante de pagamento da renda, e com os proprietários a manterem os preços controlados. A deputada Helena Roseta está a trabalhar a Lei de Bases da Habitação e é a esperança de todos os lados da equação.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320000d"},"has_corona_label":{"0":false}}