{"headlines":{"0":"Sonae abre centro de design em Barcelona"},"author":{"0":"António Freitas de Sousa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"353 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAtravés da subsidiário Losan, o grupo quer aumentar vendas em mercados onde chegou recentemente e expandir na Europa através do El Corte Inglés, onde quer abrir sete corners."},"remaining_content":{"0":"Haga clic para ver la imagen\nA espanhola Losan, propriedade do grupo Sonae, abriu um centro de design em Barcelona, onde passarão a ser desenhadas algumas das soluções da marca, mas também de outras insígnias do setor da moda (MO, Zippy e Salsa), que, de qualquer modo, não perderão os seus centros de design instalados em Portugal.\n“A MO terá alguns designers em Barcelona, enquanto a Zippy e a Salsa passam a contar um novo lugar na cidade para trabalharem ocasionalmente no novo Sonae Design Hub”, explicou Vittorio Verdun, CEO da Losan, ao jornal espanhol Modaes.\nA Losan abriu também um novo espaço em Madrid, capital de Espanha, depois de em 2019 ter transferido o centro logístico de Caspe (Zaragoza) para Azambuja, o que significou a saída de 70 trabalhadores, refere o jornal – que neste momento emprega 160 pessoas em Espanha.\nA empresa, que distribui roupa para criança, homem e mulher, é controlada pela Sonae desde 2015 e encerrou 2019 com uma pequena queda do volume de negócios, atribuída principalmente ao encerramento da sua subsidiária na Tiurquia. O ano de 2020 será de reorganização, com o objetivo de regresso à trajetória de crescimento.\nA empresa opera através do canal multimarcas em mais de quarenta países através de uma rede de agentes e possui escritórios na Colômbia, Itália, México, Polónia e Rússia. Em Espanha, a Losan gere nove pontos de venda sob o selo Sportwell, representando menos de 6% da faturação total.\nEm 2020, a empresa planeia investir na abertura de sete ‘corners’ no El Corte Inglés e no crescimento das vendas online, ao mesmo tempo que pretende consolidar mercados onde chegou recentemente: Estados Unidos, Canadá, Rússia, Colômbia e Equador. “Também temos muitas oportunidades de crescimento em países europeus onde ainda temos uma penetração muito baixa no mercado”, disse ainda o CEO da empresa.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0005n"},"has_corona_label":{"0":false}}