{"headlines":{"0":"Covid-19: Bolsa de Lisboa já perdeu 23% desde primeiros casos em Portugal"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"422 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nSe as contas forem feitas desde 21 de fevereiro, a queda do PSI-20 é ainda mais pronunciada, de 32%."},"remaining_content":{"0":"Haga clic para ver la imagen\nO principal índice da bolsa de Lisboa já caiu 23% desde que foram registados os primeiros casos de covid-19 em Portugal, em 02 de março, segundo contas feitas pela Lusa.\nO PSI-20 fechou esta sexta-feira nos 3.670,00 pontos, menos 22,99% do que os 4.765,73 pontos registados em 28 de fevereiro, a última sessão bolsista antes de serem registados os primeiros casos de infeção pelo novo coronavírus em Portugal (dois casos em 02 de março).\nA bolsa de Lisboa acompanha, assim, os grandes receios dos mercados financeiros devido ao choque provocado pela pandemia da covid-19, apesar das oscilações que marcam as sessões.\nJá antes dos primeiros casos da doença em Portugal, na última semana de fevereiro, a bolsa de Lisboa teve quedas significativas, não ficando à margem do momento negativo dos mercados mundiais já contagiados pelo temor das consequências do novo coronavírus.\nWall Street (a bolsa de Nova Iorque) teve mesmo, nessa última semana de fevereiro, as perdas semanais mais pesadas desde outubro de 2008 (pico da crise financeira mundial).\nSe as contas forem feitas desde 21 de fevereiro, a queda do PSI-20 é ainda mais pronunciada, de 32%.\nQuanto às principais empresas cotadas em Lisboa, desde o final de fevereiro, o BCP perdeu já 37,5% do seu valor, tendo fechado hoje nos 10 cêntimos por ação, a Galp 33,4% para 8,24 euros e a EDP 24,6% para 3,18%.\nA retalhista Jerónimo Martins (dona dos supermercados Pingo Doce) foi a que perdeu menos, 5,97% para 14,95 euros.\nNa Europa, as principais bolsas também têm registado severas quedas desde a última semana de fevereiro, com o grande receio do choque da covid-19 na atividade económica (com grande parte já paralisada), apesar de algum alívio trazido pelas medidas tomadas pelos Governos e pelos bancos centrais para fazer face à crise.\nSegundo contas da Lusa, desde 21 de fevereiro até hoje, Londres perdeu 41%, Milão 37%, Madrid 35%, Frankfurt 34% e Paris 33%.\nTambém em Wall Street, desde a mesma data até esta quinta-feira, o índice industrial Dow Jones já caiu 31%, o tecnológico Nasdaq 25% e 28% o alargado S&P 500.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000mp"},"has_corona_label":{"0":true}}