{"headlines":{"0":"Como funciona um processo de execução"},"author":{"0":"Económico Madeira com DECO"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"316 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nUm processo de execução é um processo que decorre em tribunal e que tem como objeto a apreensão e a liquidação do património do devedor para se proceder ao pagamento das dívidas aos credores."},"remaining_content":{"0":"Haga clic para ver la imagen\nPosso solicitar a intervenção da DECO quando o meu processo se encontra em tribunal?\nNão. A intervenção da DECO é extrajudicial, ou seja, decorre fora dos tribunais. Quando o processo já está em tribunal, o consumidor deverá contratar os serviços de um advogado, sendo que no caso de ter recursos económicos que permitam esta contratação, poderá requerer apoio judiciário.\nA intervenção da DECO não suspende por isso o decurso de qualquer prazo nem evita as suas consequências, não substituindo o recurso aos Tribunais e não garantindo também o patrocínio, por Advogado, em processo judicial.\nO que é um processo de execução?\nÉ um processo que decorre em tribunal e que tem como objeto a apreensão e a liquidação do património do devedor para se proceder ao pagamento das dívidas aos credores.\nComo se processa o processo de execução?\nDepois da ação executiva dar entrada em Tribunal, o agente de execução deve identificar e localizar os bens penhoráveis, nomeadamente através de consulta (direta ou indireta) das bases de dados.\nApós as consultas e diligências prévias à penhora, o agente de execução deve notificar o Exequente, ou seja, a entidade credora do resultado da consulta do registo informático de execuções e dos rendimentos, ou bens penhoráveis, ou dos motivos pelos quais não identificou qualquer bem penhorável.\nInforme-se connosco.\nProcure-nos em: DECO MADEIRA na Loja do Munícipe do Caniço, Edifício Jardins do Caniço loja 25, Rua Doutor Francisco Peres; 9125 – 014 Caniço; deco.madeira@deco.pt; ou contacte-nos para o número: 968 800 489.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg270005v"},"has_corona_label":{"0":false}}