{"headlines":{"0":"TAP estabelece protocolo com Governo da Madeira que inclui produtos regionais em voos para todo o mundo"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"314 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um dos objetivos do protocolo passa por trazer mais turistas para a Região de modo a que conhecer a arte e cultura da Região Autónoma.\nA TAP estabeleceu esta segunda-feira um protocolo estratégico com o Governo Regional da Madeira com o intuito de trazer mais turistas à Região. No protocolo está incluído ainda um programa específico que assinala as comemorações dos 600 anos da descoberta da Madeira e do Porto Santo chamado Taste Madeira."},"remaining_content":{"0":"A passagem do conselho de administração da TAP, pela Madeira, faz parte de um conjunto de reuniões descentralizadas deste organismo que abrange várias regiões do país de modo a aferir as necessidades de cada destes territórios.\n\"Esta reunião na fantástica ilha da Madeira, a segunda de um conjunto de reuniões itinerantes que se pretende levar a cabo durante este mandato, demonstra o comprometimento da TAP para com a Região Autónoma e todos os madeirenses\", referiu Miguel Frasquilho, Presidente do Conselho de Administração do Grupo TAP.\nNesse âmbito foi assinado esta segunda-feira um protocolo estratégico com o executivo madeirense no âmbito dos 600 anos do Descobrimento da Madeira e do Porto Santo. O CEO da TAP, Antonoaldo Neves, referiu que o objetivo passa por \"reforçar a participação da TAP no crescimento do arquipélago da Madeira enquanto destino turístico\".\n\"Queremos trazer para este paraíso ainda mais pessoas, para conhecerem a hospitalidade dos madeirenses e porto santenses, e levar ainda mais longe a arte e a cultura da Madeira\", acrescentou Antonoaldo Neves.\nO Taste Madeira será um programa que vai envolver \"parcerias estratégicas\" com várias empresas e entidades culturais regionais que envolve \"uma ainda maior presença dos produtos regionais\" a bordo dos aviões da TAP tanto nos voos para a região como para o resto do mundo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000gw"},"has_corona_label":{"0":false}}