{"headlines":{"0":"Madeira quer esgotar diferencial fiscal e levar taxa de IRC para 11,9%"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"492 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNo IRS o Governo da Madeira vai vamos fazer o que está previsto no Orçamento do Estado. \"Mantemos no 1º escalão de rendimentos -20% face ao que é pago no Continente, e progressivamente vamos reduzir até ao 6º escalão, entre os 6% e os 15%m em comparação com o território nacional\", disse Pedro Calado, vice-presidente do executivo madeirense."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo da Madeira quer esgotar o diferencial fiscal de 30%, face ao território nacional, o que irá permitir levar a taxa de IRC para os 11,9%. A medida deve avançar depois de aprovado o Orçamento do Estado, disse Pedro Calado, vice-presidente do Governo Regional e dos Assuntos Parlamentares, durante uma audição na comissão de Economia, Finanças e Turismo.\n\"No IRC tínhamos 13% para o regime mais baixo até aos 15 mil euros. Temos o Orçamento Regional elaborado e preparado para fazer o alargamento da matéria colectável até aos 25 mil euros e esgotarmos até aos 30% o diferencial em relação à taxa de IRC aplicada no Continente. Temos orçamento preparado para que se possa aplicar taxa de IRC de 11,9% esgotando os 30% de diferencial fiscal\", explicou Pedro Calado.\nO governante, abordando o Orçamento Regional e o plano de investimentos e despesas da Madeira, será mantida a política de desagravamento fiscal, tem sido feita em IRS e IRC. \"No IRS vamos fazer o que está previsto no Orçamento do Estado. Mantemos no 1º escalão de rendimentos -20% face ao que é pago no Continente, e progressivamente vamos reduzir até ao 6º escalãom entre os 6% e os 15%, em comparação com o território nacional\", explicou\nPedro Calado salientou ainda que a economia deverá crescer 1,9% em 2020.\nA consolidação das politicas sociais é outro objetivo do Governo Regional bem como a redução da dívida pública.\n\"Todas as Secretarias Regionais em termos de funcionamento e de investimento tiveram reforço de verbas face ao ano anterior. A redução de 185 milhões de euros no Orçamento Regional tem a ver com a redução de juros que tem compensação, a redução de encargos assumidos e não pagos de anos anteriores essencialmente pela redução de compromissos de redução de dívida\", disse o vice-presidente do Governo Regional. \"Vamos ter menos 25 milhões de fundo de coesão nacional e receita mais baixa de verbas da união europeia\", acrescentou.\nA redução de serviço da dívida é outra medida contida no Orçamento Regional, e outro dos objetivos do Governo Regional visa privilegiar as políticas económicas com vista a baixar taxa de desemprego.\nA previsão é que a taxa de desemprego, em 2020, se fixe em de 6,7%. A redução de encargos com sociedades e empresas públicas é outras das medidas que o executivo madeirense também contempla.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0005w"},"has_corona_label":{"0":false}}