{"headlines":{"0":"Faltam recursos financeiros para a acessibilidade cultural no país, segundo um Relatório"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"712 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Coordenado pela presidente da Associação, Maria Vlachou, o projeto percorreu o país em 2017, e foi sintetizado num documento baseado em inquéritos e fichas de avaliação realizados a 470 profissionais de cultura que trabalham no terreno.\nA falta de recursos financeiros para poder trabalhar nas questões da acessibilidade e o incumprimento da lei, são dos principais obstáculos ao desenvolvimento desta área no país, aponta um relatório que foi hoje apresentado em Lisboa."},"remaining_content":{"0":"Intitulado \"Jornadas Além do Físico: Barreiras à Participação Cultural – Um Périplo pelas Comunidades Intermunicipais de Portugal\", o relatório foi apresentado pela Acesso Cultura – Associação Cultural, na Fundação Calouste Gulbenkian.\nCoordenado pela presidente da Associação, Maria Vlachou, o projeto percorreu o país em 2017, e foi sintetizado num documento baseado em inquéritos e fichas de avaliação realizados a 470 profissionais de cultura que trabalham no terreno.\nDe acordo com o documento a que a Lusa teve acesso, um dos problemas mais apontados é \"a falta de recursos financeiros\", mas também \"a falta de conhecimento e formação nesta área, e a ausência de recursos humanos com capacidade técnica para lidar com estas questões\".\n\"É importante referir aqui que, em muitos casos, não falta consciência ou sentido de responsabilidade [sobre a questão das acessibilidades], mas sim, capacidade financeira\", segundo o relatório.\nO documento assinala ainda – com base nos inquéritos – a \"impossibilidade de atuar em edifícios antigos, históricos\", a \"falta de políticas e estratégias\", assim como a \"falta de interesse e a mentalidade à volta destas questões\" da acessibilidade.\nOs profissionais do sector cultural inquiridos \"têm maior consciência da existência de barreiras físicas no acesso aos espaços culturais\", no contexto global das acessibilidades.\n\"No entanto, e para além de a legislação não estar a ser aplicada, é certo também que a reflexão sobre o acesso não vai muito além da questão física e, no caso desta, da necessidade de haver rampas e casas de banho adaptadas\", acrescenta o relatório.\nMuitos inquiridos realçaram ainda a falta de recursos humanos preparados para trabalhar nestas questões, a falta de conhecimentos e de formação.\nOutra conclusão ligada ao aspeto financeiro é apontada no relatório: \"Tornou-se igualmente evidente que, em alguns casos, em troca do investimento espera-se um retorno quase imediato\".\nO relatório é apresentado no âmbito da Semana Acesso Cultura 2018, que começa hoje e decorre até domingo para abrir ao público portas de instituições, promover debates e entregar prémios de boas práticas na área da acessibilidade cultural, segundo a organização.\nA Acesso Cultura, Associação Cultural, criada em 2013, realizou no ano passado, com o apoio da Fundação Calouste Gulbenkian, as jornadas “Além do Físico: Barreiras à Participação Cultural” em todas as Comunidades Intermunicipais do país (21) e nas Regiões Autónomas (2).\nExcluíram do projeto as duas áreas metropolitanas – Lisboa e Porto -, onde a Acesso Cultura tem uma presença mais permanente e intensa, justificou a organização.\nO objetivo da associação, com este relatório, é: \"Deixar um registo do que aprendemos e do que os participantes partilharam connosco – por via de inquéritos e fichas de avaliação, mas também na discussão que teve lugar nas próprias jornadas\".\nO projeto envolveu seis entrevistas com os responsáveis de projetos que estão a ser desenvolvidos em vários pontos do país, nesta área, nomeadamente o projeto do Museu Nacional de Machado de Castro, dirigido a pessoas com Alzheimer e aos seus familiares, em curso desde desde 2011, ou o Festival Walk&Talk, em Ponta Delgada, Açores, que incentiva a criação artística em diálogo permanente com o território, a cultura e a comunidade açoriana.\nGlobalmente, os profissionais que participaram concluíram que o projeto das jornadas contribuiu para \"ganhar uma visão mais alargada sobre o acesso, com uma outra consciência\".\nNa quarta-feira, serão entregues os Prémios Acesso Cultura 2018, que distinguem as boas práticas na área da acessibilidade cultural, às 18:30, na Casa Fernando Pessoa, em Lisboa.\nAo longo dos anos, a Acesso Cultura tem vindo a promover várias iniciativas, desde formação a debates, e as chamadas \"Sessões Descontraídas\" – sessões de teatro, dança, cinema ou outro tipo de oferta cultural, que decorrem numa atmosfera \"com regras mais tolerantes\" quanto \"a movimento e barulho na plateia\", dirigidas a públicos com necessidades especiais.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000gp"},"has_corona_label":{"0":false}}