{"headlines":{"0":"Covid-19: Áustria fecha fronteiras com Itália e europeus endurecem medidas"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"477 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Áustria fechou esta terça-feira as fronteiras com a Itália para travar o surto de Covid-19 e vários países europeus estão a aumentar agressivamente as medidas de contenção."},"remaining_content":{"0":"Haga clic para ver la imagen\nO chanceler austríaco, Sebastian Kurz, anunciou hoje que o seu país fechou a fronteira com a Itália, admitindo apenas exceções justificadas com recomendações médicas, e ordenou a repatriação de austríacos que estejam em território italiano.\n“Chegou o dia de tomar novas medidas”, disse Kurz, para justificar decisões como a suspensão de aulas nas universidades e reuniões com mais de 100 pessoas (em recintos fechados) ou 500 pessoas (ao ar livre).\nEspanha e Malta suspenderam todos os voos de e para Itália e vários países, como a Áustria, Reino Unido e Irlanda estão a divulgar alertas com recomendações de reserva de deslocação para todas as regiões daquele que é o país europeu com um maior número de infetados e de mortes provocados pelo novo coronavírus.\nTambém a Sérvia está a limitar temporariamente a entrada no seu território de viajantes provenientes de Itália, num pacote de medidas de endurecimento do combate ao vírus.\nAs autoridades da República Checa anunciaram o encerramento de todos os estabelecimentos escolares, enquanto a vizinha Polónia está a proibir aglomerações de pessoas e a reforçar o controlo de fronteiras.\nOs viajantes que cheguem por estrada, comboio ou barco estão sujeitos a controlo de temperatura e os seus dados de contacto podem ser coligidos para contacto futuro.\nA Federação Polaca de Futebol anunciou hoje que os adeptos não poderão assistir a dois jogos amigáveis da seleção nacional agendados para este mês, com a Finlândia e com a Ucrânia.\nCom sete casos de contaminação confirmados, a Eslováquia proibiu aglomerações de pessoas, por duas semanas, e ordenou que todos os cidadãos que regressem da China, Coreia do Sul e Itália sejam colocados em quarentena, durante 14 dias.\nTodas as escolas, universidades de jardins de infância da capital, Bratislava, ficarão fechados durante esta semana.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.000 mortos.\nCerca de 114 mil pessoas foram infetadas em mais de uma centena de países, e mais de 63 mil recuperaram.\nNos últimos dias, a Itália tornou-se o caso mais grave de epidemia fora da China, com 463 mortos e mais de 9.100 contaminados pelo novo coronavírus, que pode causar infeções respiratórias como pneumonia.\nA quarentena imposta pelo governo italiano ao Norte do País foi alargada hoje a toda a Itália.\nO Governo português decidiu suspender todos os voos com destino ou origem nas zonas mais afetadas em Itália, recomendando também a suspensão de eventos em espaços abertos com mais de cinco pessoas.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a000bj"},"has_corona_label":{"0":false}}