{"headlines":{"0":"PJ investiga créditos para aumento do capital do Montepio"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"967 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nJustiça investiga aumento de capital do banco, em 2013, com créditos do banco e saída de bolsa do Montepio. PJ quer saber se o banco vale o valor registado."},"remaining_content":{"0":"Haga clic para ver la imagen\nMontepio, BNI Europa, o empresário José Guilherme e o filho, Paulo Guilherme, bem como o antigo presidente da Associação Mutualista Montepio Geral, Tomás Correia, estão entre os principais alvos das buscas da PJ que foram levadas a cabo nesta quinta-feira, 16 de janeiro. O raide da justiça incidiu sobre bancos, empresas e clientes daquelas instituições para investigar crimes de burla qualificada, branqueamento e fraude fiscal qualificada. Está a ser investigado o aumento de capital realizado em 2013 e origem dos fundos utilizados naquela aquisição pelos três maiores subscritores do fundo. PJ quer saber ainda se depois da saída de bolsa do Montepio, em 2017, o banco vale o valor registado.\nO Jornal Económico sabe que em causa nesta investigação estão 35 milhões de euros créditos para compra de unidades de participação (UP) do Fundo Montepio, dos quais 20 milhões foram concedidos a Paulo Guilherme, filho do construtor da Amadora, que foi notícia por ter dado 14 milhões de euros a Ricardo Salgado, antigo presidente do Banco Espírito Santo.\nA Justiça investiga a origem dos financiamentos concedidos pela Caixa Económica Montepio Geral (CEMG), em dezembro de 2013, a Paulo Guilherme, ao seu sogro Eurico Brito (12 milhões) e a João Alves Rodrigues (três milhões), outro dos subscritores das UP, cujo crédito foi movimentado para a conta da filha Maria João Rodrigues.\nEsta investigação, segundo fonte próxima ao processo, teve origem numa comunicação da Unidade de Informação Financeira (UIF) da PJ responsável pela análise e comunicação de operações que quer pelos seus valores quer pelos procedimentos indiciem branqueamento de capitais. Em causa estão transações transnacionais, nomeadamente com origem no Finibanco Angola, detido pela CEMG, realizadas na anterior administração de Tomás Correia. Estas operações não terão sido comunicadas às autoridades pelo Montepio, conforme prevê a lei, o que levou também o Banco de Portugal (BdP) a reportá-las à Procuradoria Geral da República (PGR) em abril de 2015, na sequência da deteção de falhas de controlo no sistema de prevenção de branqueamento de capitais.\nHá suspeitas de que as participações do fundo CEMG tenham sido compradas com créditos do próprio banco. A justiça investiga, assim, o aumento de capital realizado em 2013, através da constituição deste fundo – que foi criado, nesse ano, num quadro de aperto financeiro, para ajudar o banco a reforçar o seu capital – cujas UP foram vendidas aos balcões da instituição financeira por um preço unitário de um euro.\nNa sequência desta oferta pública de subscrição, o banco, então liderado por Tomás Correia, arrecadou 200 milhões de euros e este fundo passou a ser cotado em bolsa em dezembro desse ano. O fundo foi, entretanto, extinto depois de a associação mutualista ter lançado, em junho de 2017, uma Oferta Pública de Aquisição (OPA) sobre a totalidade das UP da CEMG que não detinha, oferecendo um euro por título quando estes valiam 49,7 cêntimos em bolsa. Fonte próxima ao processo revelou ao JE: “a PJ quer saber se banco vale o valor registado”.\nA 6 de abril de 2018, o JE noticiou uma investigação da PJ no processo de transformação do banco mutualista em sociedade anónima, exigida pelo BdP, que acabou por culminar no lançamento da OPA com o objetivo de retirar a CEMG de bolsa. A PJ investigou suspeitas de manipulação de mercado na evolução das UP do fundo da CEMG nos seis meses que antecederam a saída do Montepio da bolsa, com a OPA a um euro. Os investigadores chegaram a ver à lupa as operações de compra e venda das UP e a evolução da sua cotação, que chegou a quase duplicar a 5 de julho de 2017 para 0,99 cêntimos, contra 0,49 cêntimos na véspera.\nTendo um capital institucional de 2.020 milhões, e com o fundo de participação de 400 milhões (que ficou totalmente convertido), o novo capital social da CEMG, após aquela operação, passou a ascender a 2.420 milhões de euros, dos quais, após a OPA, 2.413 milhões de euros (cerca de 99% do capital) ficaram nas mãos da associação mutualista então comandada por Tomás Correia.\nNa mira da Justiça estão ainda suspeitas pela forma como José Guilherme se preparava para entrar no capital social do banco BNI Europa, detido por angolanos. Relativamente a este banco, com sede em Lisboa, investiga-se a intervenção de clientes coincidentes com Montepio e que participaram na constituição do capital social da instituição que tem accionistas angolanos. O Montepio e o BNI Europa confirmaram as buscas de ontem, tendo o banco, detido por accionistas angolanos, garantido que “não é visado no processo em causa”.\nBdP também investigou UP\nA RTP noticiou, em novembro de 2018, que a aquisição de UP por parte de clientes do banco levou o BdP e o Ministério Público a investigar empréstimos de 35 milhões concedidos pela filial angolana do Montepio na véspera do aumento do capital em dezembro de 2013. A RTP avançou que os três empréstimos foram investigados pelo BdP e pelo Banco Nacional de Angola, tendo o supervisor português dado ordem para se retirar essas verbas dos capitais próprios do Montepio Geral. A PGR revelou ontem “várias diligências para cumprimento de 15 mandados de busca e apreensão, em instituições bancárias, na sede social de uma associação, em domicílios e em sedes de empresas” e que estas visaram a “recolha de prova relativamente a operações realizadas por clientes entre 2011 e 2014, bem como documentação relacionada”. Até ao fecho ainda decorriam buscas, não tendo sido constituídos arguidos.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h00030"},"has_corona_label":{"0":false}}