{"headlines":{"0":"Exclusivo JE: Governo determina jogos de futebol da Primeira Liga à porta fechada até 3 de abril"},"author":{"0":"Lígia Simões e Shrikesh Laxmidas"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"367 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"Jogos de futebol com mais de cinco mil espectadores não se podem realizar\", explicou a fonte governamental ao Jornal Económico.  \"A alternativa é à porta fechada até 3 de abril\""},"remaining_content":{"0":"Haga clic para ver la imagen\nA suspensão de eventos com mais de cinco mil espectadores devido ao surto do Covid-19 vai abranger jogos de futebol, incluindo os da Primeira Liga, que passam a realizar-se à porta fechada até 3 de abril, revelou fonte governamental ao Jornal Económico.\n\"Jogos de futebol com mais de cinco mil espectadores não se podem realizar\", explicou a fonte governamental.  \"A alternativa é à porta fechada até 3 de abril\"\nSegundo a mesma fonte \"a orientação é genérica e aplica-se a todos os eventos públicos com mais de cinco mil pessoas\", acrescentando que a decisão foi tomada pela Comissão Nacional de Proteção Civil\".\nO Governo anunciou esta segunda-feira que existem, neste momento, 39 casos confirmados de infeção do novo coronavírus (Covid-19) em Portugal. O secretário de Estado da Saúde informou ainda que existem, neste momento, 339 casos suspeitos no país.\nAté ao final do dia de ontem existiam 30 casos confirmados pela Direção-Geral da Saúde (DGS). Os últimos nove estão internados em unidades hospitalares do Norte (sete) e na região de Lisboa e do Vale Tejo (sete).\nA agência Lusa noticiou esta noite que o primeiro-ministro, António Costa, reúne-se na terça-feira de manhã, em Lisboa, com os ministros das Finanças, da Economia, Administração Interna, Saúde, Infraestruturas e Planeamento sobre a resposta ao surto do Covid-19, informou hoje fonte governamental.\nO ministro dos Negócios Estrangeiros e a secretária de Estado dos Assuntos Europeus participam na reunião através de videochamada, disse à agência Lusa fonte oficial do gabinete de António Costa.\nA reunião, para fazer um ponto de situação da resposta de Portugal ao surto do novo coronavírus, que já infetou 39 pessoas em território nacional, começa às 09:00 na residência oficial do primeiro-ministro, em São Bento, em Lisboa.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3900003"},"has_corona_label":{"0":false}}