{"headlines":{"0":"SAD do Benfica com lucros de 29,4 milhões. Capitais próprios superam capital social pela primeira vez"},"author":{"0":"António Vasconcelos Moreira"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"682 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na época de 2018\/19, as receitas consolidadas da Benfica SAD superaram a fasquia dos 300 milhões de euros pela primeira vez na história do clube. Venda de João Félix, por 126 milhões, só terá impacto nas contas do clube na época 2019-2020.\nOs lucros da Sport Lisboa e Benfica – SAD ascenderam a 29,4 milhões na época desportiva transacta (2018-2019), o que se traduz num aumento de 42,8% face aos resultados líquidos apresentados na época anterior."},"remaining_content":{"0":"É o sexto ano consecutivo que a SAD do clube da Luz, liderada por Domingos Soares de Oliveira, apresenta resultados líquidos positivos.\nAlém disso, é a primeira vez desde a criação da SAD do SLB que os capitais próprios superaram o capital social. Na época 2018-2019, a SAD ‘encarnada’ aumentou os capitais próprios em 33,8%, para 116,2 milhões de euros, acima do capital social de 115 milhões.\nA explicar esta evolução está um tendência de crescimento dos rendimentos da SAD do Benfica, aumento do ativo e diminuição do passivo.\nImpacto de Félix só em 2019\/20\nO resultado operacional ascendeu a 35 milhões, o que significa um aumento de 8,8% em relação à época 2017-2018.\nOs rendimentos operacionais sem considerar as vendas de jogadores fixaram-se em 165,7 milhões de euros, um aumento de 36,3% face ao registado na época anterior. Nesta rubrica, destaque para o aumento de 38,9 milhões de euros devido à participação do SLB nas competições europeias, ascendendo a 56,7 milhões. As receitas de bilheteiras cresceram para 27,2 milhões, enquanto as receitas com patrocínios e direitos televisivos aumentaram para 23,2 milhões e 43,5 milhões, respectivamente.\nOs rendimentos operacionais com as vendas de passes de jogadores de futebol ascenderam a 257,1 milhões, o que inclui o valor recebido pelas as transferências de jogadores que ascendeu a 97,6 milhões.\nMas nesta rubrica não entra ainda a transferência milionária de João Félix para o Atlético de Madrid, por 126 milhões de euros, porque a venda só ficou concluída no dia 3 de julho, depois do exercício 2018-2019. Assim, a transferência de João Félix só \"vai ter influência no exercício de 2019-2020\", explicou Domingos Soares de Oliveira.\n\"O Benfica recebe 126 milhões de euros pelo João Félix. Desse valor há que deduzir os encargos com o agente [Jorge Mendes] que apoiou nessa operação e do ponto de vista líquido, considerando que o João Félix é um jogador formado dentro do Benfica – portanto o seu valor do ponto de vista do balanço é praticamente inexpressivo – mas do ponto de vista de dinheiro, entram 126 milhões, e do ponto de vista de vista de resultado líquido, em termo de impacto nas contas, será próximo dos 100 milhões de euros\", disse o CEO da SAD ‘encarnada’.\nNa totalidade, os rendimentos totais da SAD ‘encarnada’ subiram 27,7% para 263,3 milhões, contribuindo para receitas consolidadas do clube, que incorporam as receitas da SAD, que alcançaram o 301,281 milhões, passando pela primeira vez na história a fasquia dos 300 milhões de euros.\nOs custos operacionais também registaram uma tendência de crescimento, mas a um ritmo mais lento do que as receitas, tendo subido para 164,3 milhões de euros, o que significa um incremento de 41,1%. Destaque para o aumento de 42,6% dos gastos com pessoal que ascendenram a 96,8 milhões de euros, ainda que cerca de um quinto deste valor diga respeito a uma componente variável que está relacionada aos prémios por objetivos dos jogadores e da equipa técnica.\nOs gastos com fornecimentos e serviços externos também subiram, tendo atingido os 54,9 milhões de euros, isto é, um aumento de 49%. Mas este aumento prende-se essencialmente pelo maior número de jogos realizados no Estádio da Luz na época passada, assim como o maior número de deslocações que a equipa de futebol realizou devido à duração nas competições europeias.\n(atualizada)\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000gv"},"has_corona_label":{"0":false}}