{"headlines":{"0":"Governo aposta as fichas todas no aeroporto no Montijo"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"592 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMinistro das Infraestruturas e secretário de Estado das Comunicações acreditam que a APA - Agência Portuguesa do Ambiente será favorável ao projeto no estuário do Tejo. Decisão final será conhecida na próxima terça-feiras, dia 21 de janeiro.."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo de António Costa está a apostar as fichas todas na viabilização da construção do novo aeroporto complementar de Lisboa no Montijo.\nO ‘dia D’ sobre esta matéria, como lhe chamou há minutos Alberto Souto de Miranda, secretário de Estados das Comunicações, está previsto para 21 de janeiro, a próxima terça-feira, a divulgação da DIa – Declaração de Impacto Ambiental definitiva sobre o projeto apresentado pela concessionária dos aeroportos portugueses, a ANA, detida pelo grupo francês Vinci.\nE os responsáveis governativos da tutela, o ministro das Infraestruturas Pedro Nuno Santos, e o secretário de Estados da Comunicações, Alberto Souto Miranda, dão praticamente como certa a viabilização do projeto por parte da APA – Agência Portuguesa do Ambiente.\n\"A decisão está iminente. A partir daí, terá de haver um projeto de resolução [do Conselho de Ministros]. Penso que as obras poderão começar este ano. Há boas condições para as obras começarem este ano\", defendeu hoje, Alberto Souto Miranda, em declarações aos jornalistas durante uma visita à NAV, a propósito do 20º aniversário da empresa responsável pela gestão do tráfego aéreo em Portugal.\n\"Temos a expetativa de que com o aumento da capacidade aeroportuária, com a abertura do aeroporto do Montijo, esta pressão que agora existe deixará de acontecer e que as regras [sobre a proibição de voos noturnos] sejam respeitadas. Espero que a abertura do Montijo permita libertar a pressão sobre o aeroporto Humberto Delgado. O que não corresponder ao que está previsto na lei, a ANAC (entidade reguladora do setor da aviação] terá que estar atenta.\nA presunção do secretário de Estado das Comunicações de que a APa vai conferir um ‘OK’ ao projeto do novo aeroporto no Montijo, é extensível ao ministro das Infraestruturas, Pedro Nuno Santos.\nNo início desta semana, durante uma audição parlamentar sobre a discussão na especialidade do Orçamento de Estado para 2020, o governante assumiu que \"Beja e Alverca não são alternativas [ao aeroporto no Montijo], estão mais que estudadas\".\n\"Queremos avançar, porque não queremos que o país perca mais tempo, mais receitas e mais turistas\", garantiu Pedro Nuno Santos.\nSobre a decisão favorável da APA – Agência Portuguesa do ambiente ao EIA – Estudo de Impacto Ambiental apresentado para o projeto de aeroporto no Montijo pela concessionária ANA, detida pelo grupo francês Vinci, o ministro considerou que \"é bom que seja respeitada\".\n\"O aeroporto [no Montijo] vai ser uma realidade. Está-se a descurar o impacto positivo que o aeroporto terá para a espécie humana, em criação de emprego e no crescimento da economia, com particular impacto na margem sul. Temos uma APA que tomou uma decisão. se tivesse sido contrária [ao aeroporto no Montijo] ficava triste, consideraria que era mau para o país, mas respeitaria. Os técnicos da AP não são comissários de nenhum partido, do Governo. Temos de respeitar as suas decisões, não só quando gostamos dessas decisões\", salientou o ministro das Infraestruturas.\nRecorde-se quwe a APa já emitiu um parecer preliminar favorável ao projeto do aeroporto do Montijo, exigindo investimentos suplementares à ANA, uma questão que já foi respondida pela concessionária no final do ano passado, esperando-se que a decisão final seja emitida na próxima terça-feira.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000h0"},"has_corona_label":{"0":false}}