{"headlines":{"0":"Governo tem 6 milhões de euros para novos projetos de descarbonização"},"author":{"0":"Maria Teixeira Alves"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"362 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA taxa máxima de financiamento de cada projeto selecionado de 50%, o montante mínimo de financiamento por projeto é de 200 mil euros e o máximo de um milhão de euros. \"Os projetos selecionados contribuirão para aumentar a resiliência às alterações climáticas, através de medidas locais de adaptação e mitigação e soluções tecnológicas de baixo carbono em cidades\", refere o Ministério do Ambiente e da Ação Climática."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Ministério do Ambiente e da Ação Climática anunciou esta quinta-feira que foi lançado o aviso do EEA Grants 2014-2021 para a implementação de pilotos de \"lboratórios vivos\" de descarbonização e mitigação às alterações climáticas.\nA verba total disponível para este aviso é de cerca de seis milhões de euros (6.058.823 euros). \"Os projetos selecionados contribuirão para aumentar a resiliência às alterações climáticas, através de medidas locais de adaptação e mitigação e soluções tecnológicas de baixo carbono em cidades\", refere o Governo, em comunicado.\nCom uma taxa máxima de financiamento de cada projeto selecionado de 50%, o montante mínimo de financiamento por projeto é de 200 mil euros e o máximo de um milhão de euros. A duração dos projetos pode ir até 36 meses.\nSão consideradas elegíveis as entidades privadas legalmente estabelecidas em Portugal. No entanto, é obrigatório ter como entidade parceira uma autoridade local dos municípios com mais de 200 mil habitantes (Lisboa, Sintra, Vila Nova de Gaia, Porto, Cascais e Loures), responsáveis pela implementação de planos de mitigação das alterações climáticas.\n\"Podem ainda ser parceiros qualquer entidade privada, comercial ou não comercial e organizações não-governamentais, legalmente estabelecidas em Portugal ou nos países doadores (Noruega, Islândia e Liechtenstein)\", escreve o Executivo. Cada entidade parceira pode integrar várias candidaturas.\nSegundo o gabinete de João Matos Fernandes, os living labs são \"espaços de teste de soluções inovadoras, onde cidadãos, empresas, autoridades públicas e universidades locais colaboram no desenvolvimento, prototipagem, validação e teste de novas tecnologias, serviços e respetivas aplicações\".\nO aviso completo encerra a 5 de maio de 2020.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg270008o"},"has_corona_label":{"0":false}}