{"headlines":{"0":"Eurodeputada do PSD pede ação concertada da UE para minimizar impactos do coronavírus no turismo"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"618 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA eurodeputada eleita pelo PSD Claúdia Monteiro de Aguiar alerta que o turismo é um dos setores mais afetados pelo novo coronavírus (Covid-19) e diz que é urgente apoiar o setor face às perdas registadas. "},"remaining_content":{"0":"Haga clic para ver la imagen\nA eurodeputada eleita pelo PSD Claúdia Monteiro de Aguiar enviou uma carta à Comissão Europeia onde apela a uma ação concertada a nível europeu para minimizar o impacto do coronavírus Covid-19 no turismo. Claúdia Monteiro de Aguiar alerta que o turismo é um dos setores mais afetados pelo coronavírus e diz que é urgente apoiar o setor tendo em conta as perdas registadas.\n\"A União Europeia [UE] deve também avaliar os efeitos negativos desta emergência mundial de saúde na economia europeia, prestando especial atenção ao setor das viagens e do turismo\", recomenda Claúdia Monteiro de Aguiar, na missiva enviada ao comissário europeu para o Mercado Interno, responsável pelo setor do Turismo, Thierry Breton, e à comissária para os Transportes, Adina-Ioana Vălean, a que o Jornal Económico teve acesso.\nNa carta, assinada por Claúdia Monteiro de Aguiar e por outros dois eurodeputados – um do S&D (o húngaro István Ujhelyi) e outro do Renovar a Europa (o espanhol José Ramón Bauzà) – os três eurodeputados indicam que \"o surto de coronavírus mostra a necessidade de um mecanismo global de resposta a emergências para conter difusão do vírus e fortalecer a cooperação\" na UE. \"Como todos os vírus, o Covid-19 mostrou a sua capacidade de atravessar fronteiras e continentes\", dizem.\nPara Cláudia Monteiro de Aguiar \"o bem-estar das pessoas e a contenção do vírus é a nossa principal preocupação, contudo devemos estar preocupados também com os efeitos económicos e o impacto que já se faz sentir nas empresas\". \"O impacto na Indústria de Viagens, Transportes e Turismo na Europa já é claramente notório, com perdas mensais estimadas em mil milhões de euros, com tendência a agravar-se\", explica a eurodeputada.\n\"A resposta da União deve ser concertada e de forma célere com os Estados Membros. É urgente por isso um plano de ação para apoiar e preparar o sector face às perdas registadas pelo cancelamento das viagens de e para China bem como de viagens entre Países da União Europeia\", indica.\nNa carta enviada à Comissão Europeia, os eurodeputados elencam alguns exemplos de operadores turísticos que registaram perdas com o impacto do coronavírus, nomeadamente \"companhias aéreas como a Lufthansa, que fizeram parar aviões perante a queda no tráfego aéreo, o cancelamento de mais de mil voos da TAP, a falência da low cost britânica Flybe, cancelamento da maior feira internacional de Turismo em Berlim, e também o adiamento da BTL em Portugal\".\nOs eurodeputados citam ainda uma estimativa da Organização para Cooperação e Desenvolvimento Económico (OCDE) que dá conta de que a economia mundial pode crescer ao ritmo mais lento desde a crise financeira global em 2009, devido ao surto de coronavírus. No setor do turismo, a nível europeu, o impacto pode ser de mil milhões de euros em receita perdida.\nNuma pergunta escrita aos serviços da Comissão Europeia, os três eurodeputados querem saber ainda o que está a ser feito para minimizar os efeitos num dos sectores mais afetados após a declaração de emergência de saúde pública de internacional face ao novo vírus.\nA presidente da Comissão Europeia, Ursula Von der Leyen, apresentou na semana passada um plano de contingência, que assegura, entre outras coisas, uma coordenação entre os Estados-Membros na contenção do vírus e o apoio financeiro para diagnóstico, terapêutica e prevenção do surto.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200309eg3900032"},"has_corona_label":{"0":false}}