{"headlines":{"0":"Worten em risco de falência em Espanha"},"author":{"0":"José Carlos Lourinho"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"415 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nImprensa espanhola escreve esta sexta-feira que empresa está num cenário de dissolução e uma auditoria da PwC coloca \"dúvidas significativas sobre a capacidade da empresa em continuar a operar”."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Worten, cadeia de distribuição especializada em produtos de eletrónica e tecnologia e propriedade da Sonae, poderá estar em risco de fechar em Espanha, de acordo com informação avançada esta sexta-feira pelo jornal espanhol “Cínco Dias”. Explica a imprensa espanhola que a seguir às perdas de 26 milhões de euros em 2018, apesar de um crescimento de 5% nas vendas para os 243,6 milhões de euros, seguiu-se um primeiro semestre de 2019 que não corrigiu o mau registo do ano anterior.\nOs números negativos foram analisados numa auditoria da PwC, revelada pelo “Cinco Dias”: “Dura com a situação patrimonial da empresa, a PwC detalha perdas acumuladas até ao primeiro semestre do exercício de 2019 que reduziram o património a um nível inferior à metade da cifra do capital social”. E esta situação, recorda o auditor, “coloca a empresa num cenário de dissolução e indica uma incerteza material e dúvidas significativas sobre a capacidade da empresa em continuar a operar”, escreve a imprensa espanhola.\nNo fecho do exercício de 2018, o património líquido da Worten estava ligeiramente acima de metade do capital, uma situação que dissipava um cenário de dissolução, depois de, no mês de dezembro, a Sonae ter injetado 25 milhões de euros, explica o “Cinco Dias”. O plano de negócio, explica a imprensa espanhola, não terá sido facultado ao auditor. “A sociedade não nos facultou as bases através das quais se apoio para elaborar o citado plano de negócio”, escreveu a PwC na auditoria, recordando que o passivo corrente era superior em 67 milhões de euros ao ativo corrente no fecho de 2018, e que a empresa tampouco teria facilitado uma estimativa do valor recuperável de ativos intangíveis e materiais do balanço.\nNo final de 2018, a Worten contava com 49 lojas em Espanha. Em 2019, a Worten procedeu ao encerramento de nove lojas, ou seja, 20% da sua rede no país vizinho. Explica o “Cinco Dias” que a Worten em Espanha avançou com um Expediente de Regulação de Emprego (procedimento mediante o qual uma empresa em dificuldade procura obter autorização para suspender ou despedir trabalhadores) que terminou com o afastamento de 79 colaboradores.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000ea"},"has_corona_label":{"0":false}}