{"headlines":{"0":"Varoufakis: “Coronavírus provocou a tempestade perfeita de nacionalismo e especulação financeira”"},"author":{"0":"José Varela Rodrigues"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"663 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"O nacionalismo e a especulação raramente tiveram uma oportunidade melhor de combinar forças como a que está ser criada hoje na peugada do Covid-19, conhecido como coronavírus\", lê-se  num artigo de opinião publicado no \"The Guardian\", no domingo."},"remaining_content":{"0":"Haga clic para ver la imagen\nO antigo ministro das Finanças da Grécia Yanis Varoufakis, que é uma das vozes mais contestatárias da política económica e financeira da União Europeia, considera que a propagação do novo coronavírus (Covid-19) por todo o mundo criou \"a tempestade perfeita\" para combinar nacionalismo e especulação financeira.\n\"O nacionalismo e a especulação raramente tiveram uma oportunidade melhor de combinar forças como a que está ser criada hoje na peugada do Covid-19, conhecido como coronavírus\", lê-se  num artigo de opinião do ex-governante, publicado no jornal britânico \"The Guardian\", no domingo, 8 de março. \"Coronavírus provocou a tempestade perfeita de nacionalismo e especulação financeira\" é o título do artigo de opinião.\nO seu argumento é sustentado pelas expressivas quebras verificadas nos mercados bolsistas. Na última semana a disseminação do Covid-19 espoletou um sentimento conservador nas praças bolsistas. Esta segunda-feira, acresceu aos receios dos investidores uma eventual guerra de preços no mercado petrolífero. A OPEP+ não chegou a acordo na sexta-feira, 6 de março, para cortar a produção de petróleo e combater o impacto negativo do coronavírus, levando os analistas a preverem uma guerra de preços e excesso de oferta no mercado.\nPara Varoufakis, Wall Street até poderá recuperar \"antes da eliminação do coronavírus, que a economia mundial não voltará a ser igual\".\nUma das criticas elencadas pelo político grego é o facto de a propagação do Covid-19 por todo o mundo ter levado os maiores defensores do Espaço Schengen – que prevê a livre circulação de pessoas e bens nos Estados-membros da União Europeia (UE) – a apelar ao encerramento das fronteiras da UE, algo que políticos nacionalistas sempre defenderam.\n\"Quando o Covid-19 saltou da China para a Itália, até os mais ardentes defensores da Europa, que normalmente, apreciavam as fronteiras abertas, uniram-se aos apelos ensurdecedores para acabar com a livre circulação através das fronteiras nacionais da Europa – uma demanda de longa data de nacionalistas\", escreveu Varoufakis.\n\"Entretanto, o dinheiro que especula sobre a dívida do governo protagoniza uma fuga clássica de títulos do governo italiano para o alemão, procurando a segurança financeira que apenas o hegemon [termo grego que significa ‘supremo líder’] do continente pode oferecer durante qualquer crise\", acrescentou.\nA disseminação do novo coronavírus lembra \"a grande contradição dos tempos\", ao \"iluminar\" a livre circulação do dinheiro \"num universo financeiro sem fronteiras, enquanto os humanos permanecem tão cercados como sempre\".\nVaroufakis questiona ainda como reagirá o mercado financeiro norte-americano, lembrando o apelo do presidente dos Estados Unidos, Donald Trump, aos \"homens do dinheiro\" para comprarem em Wall Street, em vez de procurarem refúgio em títulos mais seguros. \"Muita coisa dependerá de como os investidores vão em Trump ou não, e não apenas porque este é um ano de eleições\", salientou.\n\"Se os especuladores acreditarem no presidente americano, Wall Street vai recuperar rapidamente, ainda antes do fim da epidemia desaparecer. As forças xenófobas do mercado financeiro terão triunfado e os progressistas da América vão enferentar uma luta árdua em todas as frentes políticas\", argumentou.\nJá sobre Bruxelas, o antigo ministro das Finanças da Grécia teorizou: \"as elites dominantes vão suspirar de alívio por uma nova depressão ter sido evitada e voltarão a gerir da melhor maneira possível a estagnação económica dos últimos tempos, tingida desta vez com uma grande dose adicional de coronavírus e xenofobia\".\nAtualmente, Varoufakis é deputado pelo partido Mera25 – que lidera -, e com o qual pretendia criar um partido pan-europeu a partir do movimento DiEM25, que inclui vários outros partidos de esquerda europeus e europeístas, incluindo o português Livre.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200309eg39000e0"},"has_corona_label":{"0":false}}