{"headlines":{"0":"Covid-19: OMS avisa que “risco de uma pandemia tornou-se bastante real”"},"author":{"0":"Jéssica Sousa"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"658 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nTedros Ghebreyesus recordou ainda que apenas alguns países deram sinais de terem controlado as cadeias de transmissão comunitária. Ainda assim, esses casos devem ser motivo de satisfação (é o caso da China)."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Organização Mundial da Saúde (OMS) considerou, esta segunda-feira, que face ao ritmo da propagação do novo coronavírus, \"risco de uma pandemia tornou-se bastante real\".\nDurante uma conferência de imprensa que decorreu esta tarde, o diretor-geral da OMS, Tedros Ghebreysus, reconheceu que apesar de já se ter ultrapassado a barreira dos 100 mil casos em todo o mundo neste fim-de-semana, relembrou que \"não estamos à mercê deste vírus\".\n\"Agora que o coronavírus já tem um pé dentro da porta de tantos países, o risco de uma pandemia tornou-se bastante real. Mas esta seria a primeira pandemia na História que poderia ser controlada. No fundo, a ideia principal é: não estamos à mercê deste vírus\", refere o dirigente da autoridade de saúde, em declarações citadas pela \"CNBC\".\nTedros Ghebreyesus recordou ainda que apenas alguns países deram sinais de terem controlado as cadeias de transmissão comunitária. Ainda assim, esses casos devem ser motivo de satisfação – é o caso da China, que, a seu ver, está \"a conseguir controlar a epidemia\".\n\"We’re encouraged that #Italy  is taking aggressive measures to contain its #COVID19 epidemic, and we hope that those measures prove effective in the coming days\"-@DrTedros #coronavirus\n— World Health Organization (WHO) (@WHO) March 9, 2020\nA OMS destacou ainda que a tendência de expansão do vírus está a ser controlada em vários países. Na China e na Coreia do Sul já há um “decréscimo de novos casos”. “Dos 80 mil casos registados na China, mais de 70% recuperaram e já tiveram alta”, destaca Tedros Ghebreysus.\nItália é um dos países onde a epidemia está mais descontrolada, razão pela qual a OMS afirma que encorajou o país a “tomar medidas agressivas para conter o Covid-19” e que espera que essas medidas “se revelem eficazes nos próximos dias”. “Que a esperança seja o antídoto do medo”, apelou a organização internacional.\nA propagação do novo coronavírus no mundo continua a aumentar. Até à hora, existem mais de 111,864 pacientes infetados por todo o mundo e 3,893 mortes, sendo que a China continua a representar o maior número de casos confirmados, cerca de 80,739 e 3,120 vítimas mortais segundo mais recente balanço.\nItália representa, para já, o maior foco a nível europeu com 7,375 casos confirmados, disputando o segundo lugar de países com maior número de casos com a Coreia do Sul (7,478 infetados). No país italiano, o número de mortos subiu de 233 para 366 — a maior subida do número de mortos desde o início do surto naquele país e aumento de 57% em apenas 24 horas. A situação adversa em Itália levou a que o Governo português desaconselhasse as viagens até àquele país, cujo governo proibiu saídas e entradas na maior parte do Norte — colocando em quarentena cerca de 16 milhões de pessoas.\nDepois da Coreia do Sul e de Itália, surge o Irão com 7,161 casos confirmados e 237 mortes, a França com 1,209 pacientes infetados e 21 vítimas fatais, a Alemanha com 1,164 confirmações e duas mortes e a fechar a casa dos mil surge Espanha com 1,073 casos confirmados e 28 mortes. Todos os países da União Europeia registam casos confirmados. Em Portugal, o número subiu para 35 nesta segunda-feira.\nApesar do ritmo da propagação não mostrar sinais de acalmar, mais de metade dos infetados receberam alta hospitalar. De acordo com os valores do Worldomerts, 62.722 pessoas receberam ‘luz verde’ por parte das autoridades de saúde desde o ínicio do surto, em dezembro.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200309eg39000e1"},"has_corona_label":{"0":false}}