{"headlines":{"0":"As taxas de juro em 2020"},"author":{"0":"Filipe Garcia, Economista da IMF - Informação de Mercados Financeiros"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"311 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMuitos analistas defendem que os juros voltarão em breve para a normalidade de taxas positivas, em especial nos prazos mais longos. Os acontecimentos do início de ano mostram que tal não é uma inevitabilidade."},"remaining_content":{"0":"Haga clic para ver la imagen\nAté agora, 2020 não trouxe alterações relevantes nas taxas de juro do euro. É provável que as taxas já tenham “batido no fundo”, mas não há indicações de subidas significativas, sobretudo nas maturidades mais curtas.\nO ano abriu com as Euribor em alta ligeira, ainda que as variações sejam quase sempre na ordem das centésimas ou milésimas de percentual. Na base desta ligeira subida das Euribor têm estado expetativas de recuperação económica e de subida da inflação, se bem que estas derivem sobretudo dos preços de energia. A revisão estratégica que o BCE irá promover poderá ter impacto relevante, sobretudo nas maturidades mais curtas.\nAs taxas fixas em swap contra Euribor seis meses – muito ligadas à evolução da taxa fixa alemã – continuam negativas até ao prazo de sete anos e também já terão visto os mínimos. Entretanto, há três anos que no início de cada ano os analistas preveem que, a 12 meses, a curva de rendimentos ficará muito acima da observada no final do ano transato e estas projeções não se têm confirmado. Com efeito, a curva europeia de 2019 ficou bem abaixo da do final de 2018.\nMuitos analistas defendem que os juros voltarão em breve para a normalidade de taxas positivas, em especial nos prazos mais longos. Os acontecimentos do início de ano mostram que tal não é uma inevitabilidade e que em situação de crise económica, financeira ou geopolítica, podemos continuar a ter as taxas a valores considerados impensáveis no passado.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0000c"},"has_corona_label":{"0":false}}