{"headlines":{"0":"Covid-19: Ministério dos Negócios Estrangeiros britânico repatria diplomatas e famílias de Angola e Moçambique"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"462 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Ministério dos Negócios Estrangeiros (MNE) britânico vai repatriar diplomatas e familiares das embaixadas em Angola e Moçambique devido à pandemia de Covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\n\"Dada a situação em evolução acelerada, estamos temporariamente a retirar um número limitado de funcionários do Reino Unido e os seus dependentes”, indicou o MNE britânico relativamente às embaixadas em Angola e Moçambique.\nNo entanto, vinca, as duas embaixadas vão continuar a fazer “trabalho essencial” e a dar assistência consular aos britânicos naqueles países.\nO Presidente moçambicano, Filipe Nyusi, disse hoje que a propagação do novo coronavírus na região coloca Moçambique numa situação de risco iminente, alertando que a doença \"não respeita fronteiras”, e decretou o encerramento de escolas e a suspensão de eventos sociais com mais de 50 pessoas.\nNyusi anunciou a suspensão da emissão de vistos de entrada em Moçambique e o cancelamento de \"todos os já emitidos”, bem como o alargamento de quarentena domiciliária a todos os viajantes, não apenas àqueles oriundos de países com infeções ativas.\nEm Angola, o Presidente decretou a suspensão de todos os voos comerciais e privados de passageiros de e para Angola e interditou a circulação de pessoas nas fronteiras terrestres, bem como a atracagem e desembarque de navios de passageiros e respetivas tripulações provenientes do exterior, em todos os portos nacionais, por 15 dias, a partir das 00:00 de sexta-feira.\nOs passageiros que desembarcarem nos aeroportos angolanas até às 00:00 de sexta-feira terão de preencher um formulário para o controlo sanitário obrigatório e ficar em casa por um período de 14 dias.\nO Reino Unido não tem representações diplomáticas próprias nos restantes países lusófonos, com exceção de Portugal, onde a declaração do estado de emergência fez o MNE britânico a urgir os britânicos que desejem regressar a fazê-lo “o mais rápido possível”.\nEmbora o Reino Unido (juntamente com o Canadá, Estados Unidos, Venezuela e África do Sul, e os países de língua oficial portuguesa) não tenha sido afetado pela suspensão de voos de fora da União Europeia, a maioria dos voos de ligação foram cancelados.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 250 mil pessoas em todo o mundo, das quais mais de 10.400 morreram.\nDas pessoas infetadas, mais de 89.000 recuperaram da doença.\nDepois de surgir na China, em dezembro, o surto espalhou-se já por 182 países e territórios, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000h2"},"has_corona_label":{"0":true}}