{"headlines":{"0":"Covid-19 volta a assustar Wall Street que encerra em terreno negativo"},"author":{"0":"António Vasconcelos Moreira"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"290 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs investidores permanecem céticos em relação às várias medidas de estímulo à economia já anunciadas e temem que a pandemia cause uma recessão económica."},"remaining_content":{"0":"Haga clic para ver la imagen\nOs três principais índices da bolsa de Nova Iorque encerraram a última sessão desta semana com perdas em torno dos 4% uma vez que o sentimento do mercado continua a recear os impactos do novo coronavírus.\nEsta sexta-feira, o Dow Jones perdeu 4,6%, para 19.163,53 pontos; o S&P 500 desvalorizou 4,78%, para 2.294,12 pontos; e o tecnológico Nasdaq desvalorizou 3,79%, para 6.879,31 pontos.\nOs investidores permanecem céticos em relação às várias medidas de estímulo à economia já anunciadas e temem que a pandemia cause uma recessão económica.\nO medo em torno da Covid-19 tomou de assalto o sentimento dos investidores depois das declarações do diretor executivo dos programas de emergência da Organização Mundial da Saúde, que disse, segundo a \"Reuters\", que o novo coronavírus \"não é apenas uma gripe sasonal\" e que \"os sistemas de saúde estão a colapsar uma vez que se encontram pressionados com muitos casos\" de infeção.\nO vírus já infetou cerca de 270 mil pessoas no mundo inteiro e matou mais 11,200 e está a ter fortes impactos económicos, nomeadamente na restauração, entretenimento, turismo e indústria aérea.\nNas matérias-primas, o preço do barril do petróleo permanece abaixo dos 30 dólares. Em Londres, o Brent perde 3,44%, para 27,49 dólares e, nos Estados Unidos, o West Texas Intermediate afunda 8,65%, para 23,67 dólares.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000mn"},"has_corona_label":{"0":true}}