{"headlines":{"0":"Presidente brasileiro diz que crescimento económico criará 3 milhões de empregos"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"324 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente do Brasil, Michel Temer, afirmou hoje que o crescimento económico de 3% previsto para 2018 pode traduzir-se na criação de três milhões de novos postos de trabalho, que ajudariam a reduzir a elevada taxa de desemprego.\n“Essa recuperação do ano passado pode trazer um PIB [Produto Interno Bruto] neste ano de cerca de três por cento ou mais, o que significa a possibilidade de criar este ano mais três milhões de novos empregos”, disse o chefe de Estado brasileiro, numa curta declaração divulgada esta quinta-feira através das redes sociais."},"remaining_content":{"0":"Temer acrescentou: “Isto significa progresso e desenvolvimento, vamos em frente”.\nEste país lusófono oficializou esta quinta-feira o fim da profunda recessão que sofreu entre 2015 e 2016, após anunciar que no ano passado a economia teve uma expansão de um por cento, impulsionada pelo aumento do consumo e da produção agrícola.\nA economia brasileira recuou 3,5% quer em 2015 quer em 2016, encadeando dois resultados negativos pela primeira vez desde a década de 1930.\nO Governo brasileiro e o mercado financeiro preveem que o crescimento do país alcançará cerca de três por cento em 2018.\nApesar da recuperação económica, os índices de desemprego mantêm-se elevados: em janeiro passado, a taxa de desemprego foi de 12,2%, o que equivale a 12,7 milhões de pessoas que continuam sem trabalho, de acordo com o Instituto Brasileiro de Geografia e Estatísticas.\nUm número que representa um aumento com o mês anterior, quando o desemprego se situou em 11,8%, em plena fase descendente, desde que em março de 2017 atingiu o seu pico – 13,7%, mais de 14 milhões de pessoas desempregadas.\nNo ano passado, a taxa média de desemprego foi de 12,7%, o valor mais alto desde 2012, refletindo as consequências da grave crise económica dos anos anteriores.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320002x"},"has_corona_label":{"0":false}}