{"headlines":{"0":"Wall Street recupera e fecha com subida superior a 4%"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"439 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA contribuir para os ganhos estiveram os títulos de empresas tecnológicas como Facebook, Amazon, Apple, Netflix e Alphabet, que dispararam igualmente 4%."},"remaining_content":{"0":"Haga clic para ver la imagen\nA bolsa de Nova Iorque recuperou esta terça-feira dos tombos de ontem – na sequência dos receios relativamente à propagação do novo coronavírus (Covid-19) – e encerrou com uma subida superior a 4%, mantendo-se em terreno positivo tal como aconteceu no arranque da sessão.\nHoje, os investidores reagem positivamente à possibilidade de novos estímulos fiscais nos Estados Unidos para tentar reduzir o impacto económico do surto – este potencial incentivo surge pouco depois de o presidente norte-americano ter assinado um pacote de despesas de 8,3 mil milhões de dólares (cerca de 7,4 mil milhões de euros).\nO índice industrial Dow Jones encerrou as negociações com mais 1.167.14 pontos (ou 4,89%), para os 25,018.16 pontos. Para tal contribuíram as ações da JPMorgan Chase ou da Home Depot, que lideraram ao ‘saltar’ mais de 7% cada. A contribuir para os ganhos de Wall Street estiveram os títulos de empresas tecnológicas como Facebook, Amazon, Apple, Netflix e Alphabet, que dispararam igualmente 4%.\nJá o financeiro S&P 500 subiu 4,94%, para os 2.882,23 pontos e o tecnológico Nasdaq somou 4,95%, para os 8.344,25 pontos. Por sua vez, o Russel 2000 ficou marcado por uma valorização de 1,80%, para os 1.347,25 pontos.\n\"Ontem, o presidente Trump afirmou que irá estudar possíveis medidas para apoiar as indústrias mais afetadas pelo vírus. Já hoje, o Governo de Tóquio anunciou um segundo pacote de medidas para suportar a economia. Em Itália, que ontem determinou o estado de quarentena nacional, o Governo anunciou que está a preparar um plano que mitigue os custos financeiros de muitas empresas e cidadãos cuja atividade ficou suspensa pela quarentena\", lembram os analistas do CaixaBank\/BPI Research, numa nota de mercado.\nO preço do petróleo está também a recuperar, após as desvalorizações de ontem, na sequência da ‘guerra’ iniciada pela Arábia Saudita pelo facto de a Rússia, aliada da OPEP, ter recusado cortar a produção. A cotação do barril de Brent está a disparar 9%, para 37,94 dólares, enquanto a cotação do crude WTI sobe 10%, para 34,48 dólares por barril.\nQuanto ao mercado cambial, o euro aprecia 0s ligeiros 0,01% face ao dólar (1,1280) e a libra esterlina “desvaloriza” 0,14% perante a divisa dos Estados Unidos (1,2889).\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a000jp"},"has_corona_label":{"0":false}}