{"headlines":{"0":"Covid-19: Linha da Deco de apoio aos viajantes recebe quase 44 chamadas por hora"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"558 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Deco recebeu quase 44 pedidos por hora na linha de apoio aos viajantes sobre o novo coronavírus, lançada às 15:00 de quarta-feira, num total de 481 chamadas, informou à Lusa a associação de defesa dos consumidores."},"remaining_content":{"0":"Haga clic para ver la imagen\nO balanço das primeiras 11 horas da linha, que funciona entre as 10:00 e as 18:00, sem interrupção para almoço, revela um aumento muito significativo face aos 50 contatos de viajantes que a Deco anunciou, no dia em que lançou a linha, ter recebido na última semana.\nA média de chamadas registadas naquela linha por hora é pouco inferior ao total de chamadas, em média, registada na última semana, mostrando um aumento de pedidos relacionados com viagens no contexto de uma epidemia do novo coronavírus em vários países do mundo.\nA linha “Dúvidas sobre viagens Covid-19”, disponível no número telefónico 213 710 282, oferece aconselhamento jurídico sobre as viagens, cancelamentos e alterações, mas não sobre saúde.\nOs juristas da Deco solicitam, nessa linha, informações específicas aos consumidores, como datas e localização da viagem, alojamento, o tipo de viagem (se é organizada), e verificam se existem, ou não, recomendações oficiais para não viajar para esse destino, se tem surto de epidemia declarado ou não.\n“Havendo conflito entre o consumidor e uma transportadora aérea ou a própria agência de viagens, podemos [através da linha telefónica] auxiliar o consumidor na resolução desses conflitos, através do nosso processo de mediação”, adiantou o coordenador do departamento jurídico e económico da Deco, Paulo Fonseca.\nPaulo Fonseca admitiu que o cancelamento e alteração de viagens para Itália ou China, para as quais existem neste momento recomendações para não viajar (no caso de Itália, até há, além de recomendação do Governo, outra da direção regional de Educação para viagens de alunos), são de mais fácil solução do que outras, com destinos não visados por essas recomendações.\nA associação diz estar a realizar reuniões com alguns intervenientes, como a Associação Portuguesa das Agências de Viagens e Turismo (APAVT), tendo em vista \"tentar concertar medidas\", para que seja dada a mesma solução a consumidores em situação idêntica, e procurar alternativas às viagens marcadas se essa for a vontade do consumidor.\n“Não queremos criar alarmismos para os consumidores, mas também não queremos que deixem de ser acautelados os seus direitos\", afirmou Paulo Fonseca, especificando que a Deco pretende defender os direitos dos consumidores à saúde e à segurança, quando entrarem em conflito com outros direitos, como os das transportadoras aéreas.\nO surto de Covid-19, detetado em dezembro, na China, e que pode causar infeções respiratórias como pneumonia, provocou 3.385 mortos e infetou mais de 98 mil pessoas em 87 países e territórios, incluindo nove em Portugal.\nDas pessoas infetadas, mais de 55 mil recuperaram.\nAlém de 3.042 mortos na China, há registo de vítimas mortais no Irão, Itália, Coreia do Sul, Japão, França, Hong Kong, Taiwan, Austrália, Tailândia, Estados Unidos da América e Filipinas, San Marino, Iraque, Suíça, Espanha e Reino Unido.\nA Organização Mundial de Saúde (OMS) declarou o surto de Covid-19 como uma emergência de saúde pública internacional e aumentou o risco para “muito elevado”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg360008q"},"has_corona_label":{"0":true}}