{"headlines":{"0":"‘Testing, testing’"},"author":{"0":"Fernando Pacheco, Economista"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"506 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Estimular uma economia onde o número de beneficiários do subsídio de desemprego caiu para um mínimo de 45 anos é como injetar adrenalina no corredor que está a centímetros da meta numa corrida de 100 metros.\nA decisão do Presidente Trump de reduzir os impostos, junto com o seu programa de investimento em infraestruturas, podem ter dado um empurrão adicional à economia americana a curto prazo, com um forte risco de serem contra-produtivas a médio e longo prazo. Não é normal um pacote de estímulos fiscais, ainda menos da dimensão deste, numa economia que já está em virtual pleno emprego, mas é assim a vida com Trump – cheia de surpresas."},"remaining_content":{"0":"Os resultados a curto prazo foram os esperados: o acelerar do crescimento económico já em 2018, opinião expressa pelo painel de 83 economistas da Bloomberg. Ora, estimular uma economia onde o número de beneficiários do subsídio de desemprego caiu para um mínimo de 45 anos é como injetar adrenalina no corredor que está a centímetros da meta numa corrida de 100 metros: os riscos de sobreaquecimento são enormes – para poucas décimas de crescimento económico a curto prazo criamos pontos percentuais de inflação a médio prazo. Então, para quê?\nO presidente é conhecido pelos seus tweets, particularmente sobre a bolsa (mais de 60 vezes desde eleito, sempre sobre novos recordes que se alcançaram na sua “gerência”; resta agora saber quem irá culpar dos recuos). Mas é igualmente ambicioso quanto ao crescimento económico – a 6 de dezembro dizia que com ele a economia iria crescer 4 ou 5%, não sendo de excluir 6%. Pelos vistos, quer mesmo tentar.\nNa sua reunião de finais de janeiro, o open market committee da Reserva Federal (a última presidida por Yellen) manteve a taxa de juro, mas sinalizou que provavelmente haverá “further gradual increases” – a adição do “further” fez toda a diferença, na tradução do dialeto de banqueiro central para o inglês vulgar. Ou seja, haverá um impacto – reduzido – no crescimento da economia, mas a custo do aumento dos riscos de inflação. Para o contrariar a FED vai ter que aumentar a taxa de juro, contrariando o próprio pacote de estímulos. Vamos ter uma autoridade de política económica a fazer o contrário da outra. O resultado final é incerto.\nÉ, pois, algo difícil entender a medida e sobretudo a sua dimensão. Aliás, os receios de a recuperação da economia dos EUA não ser ainda sustentada estavam a dissipar-se: recentemente os salários começaram a aumentar significativamente. Agora, com a redução da taxa da tributação das empresas de 35% para 21% muitas estão a dar bónus aos seus empregados, que somam aos aumentos permanentes. Mais défice orçamental pela queda dos impostos, mais importações com o aumento de consumo e investimento, logo mais défice comercial.\nVamos ver quanto tempo resiste a economia americana a este novo teste à Teoria Económica. Qualquer que seja o resultado, vai dar que falar durante uns tempos. E vamos ver o que sobra para o resto do mundo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee3200007"},"has_corona_label":{"0":false}}