{"headlines":{"0":"Covid-19. “Bazuca” alemã chega ao resgate da economia"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"363 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO ministro alemão Olaf Scholz afirmou que o governo irá fornecer assistência de liquidez ilimitada às empresas alemãs que estão a ser atingidas pelo Covid-19, como o exemplo de superfícies comerciais onde os cidadãos têm esgotados enlatados e bens essenciais, algo que levou produções a parar."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Alemanha prometeu um financiamento ilimitado às empresas atingidas pelo novo coronavírus, algo que o ministro das Finanças alemão, Olaf Scholz, descreveu como uma \"bazuca\" para evitar uma grave crise económica na zona euro, indica o ‘Financial Times’.\nEsta foi apenas uma das medidas que faz parte de um pacote revelado pelo governo alemão e outros reguladores europeus, projetadas com o objetivo de tranquilizar os negócios e manter os mercados financeiros estáveis, com o receio de que a pandemia decretada pela Organização Mundial da Saúde possa desencadear uma forte recessão global.\nO ministro alemão Olaf Scholz afirmou que o governo irá fornecer assistência de liquidez ilimitada às empresas alemãs que estão a ser atingidas pelo Covid-19, como o exemplo de superfícies comerciais onde os cidadãos têm esgotados enlatados e bens essenciais, algo que levou produções a parar.\nA presidente da Comissão Europeia, Ursula von der Leyen, alertou que esta crise iria causa um \"grande choque\" na economia da União Europeia e prometeu entregar aos estados membros alguma margem para aumentar os gastos monetários como resposta ao vírus.\nO pacote divulgado esta sexta-feira prevê uma expansão dos empréstimos concedidos pelo KfW (banco estatal de desenvolvimento). As empresas também podem adiar o pagamento de impostos em vários milhões de euros. \"Esta é uma bazuca, e vamos usá-la para fazer o que for necessário\", admitiu Scholz, sustentando que \"não há limite superior no montante de empréstimos que o KfW pode emitir\".\nO ministro da Economia, Peter Altmaier, que participou na conferência de imprensa com o ministro das Finanças, disse que estas medidas são \"sem precedentes na história do pós-guerra na Alemanha\", apelidando-as de \"assistência e garantias mais abrangente e eficazes que já houve numa crise\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200314eg3e0008k"},"has_corona_label":{"0":false}}