{"headlines":{"0":"Covid-19. Diretores defendem encerramento das escolas"},"author":{"0":"Revista de Imprensa JE"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"334 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDirigentes dos estabelecimentos de ensino estão contra a recomendação do Conselho Nacional de Saúde Pública. Governo já disse que vai seguir as recomendações do Conselho e reúne hoje para decidir como atuar em relação às escolas."},"remaining_content":{"0":"Haga clic para ver la imagen\nOs diretores de escolas em Portugal defendem que os estabelecimentos de ensino deveriam ser encerrados, avança hoje o Jornal Público.\nTanto a Associação Nacional de Dirigentes Escolares (ANDE) como a Associação Nacional de Diretores de Agrupamentos e Escolas Públicas (Andaep) defendem que as escolas em Portugal deveriam ser encerradas perante os 59 casos já confirmados de doentes infetados com coronavírus.\nEsta posição das duas associações vai contra a recomendação do Conselho Nacional de Saúde Pública (CNSP) que rejeita a possibilidade de todas as escolas em Portugal serem encerradas, como medida para tentar travar o surto de coronavírus no país, que conta com 59 casos confirmados.\n“Devem ser reforçadas as medidas de contenção e de meios para as implementar. Só se justifica encerramento total e parcial dos estabelecimentos de ensino por determinação expressa das autoridades de saúde”, disse na quarta-feira à noite Jorge Torgal, membro do CNSP, em conferência de imprensa.\n“Não se justifica o encerramento de museus sem determinação das autoridades de saúde”, acrescentou o responsável.\n“O CNSP continua a acompanhar a evolução da situação”, garantiu Jorge Torgal em conferência de imprensa conjunta com a ministra da Saúde, Marta Temido, e a diretora-geral de Saúde, Graça Freitas.\nPor sua vez, a ministra da Saúde afirmou que o “Governo sempre disse que atuaria com base nas recomendações do CNSP”, mensagem que já tinha sido transmitida pelo primeiro-ministro nos últimos dias.\nEsta quinta-feira o Governo vai reunir em Conselho de Ministros onde vai decidir como atuar em relação às escolas perante o surto de coronavírus.\nCovid-19. Conselho Nacional de Saúde Pública rejeita encerrar escolas compulsivamente em Portugal\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c0005s"},"has_corona_label":{"0":false}}