{"headlines":{"0":"Covid-19. Presidente chinês realiza “visita de inspeção” ao epicentro do surto"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"402 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nXi Jinping chegou de avião à capital da província de Hubei, onde várias outras cidades foram submetidas a medidas semelhantes de isolamento. No total, Hubei soma 3.024 mortes e 67.760 casos confirmados de infeção pelo Covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Presidente chinês, Xi Jinping, chegou hoje à cidade de Wuhan para uma \"visita de inspeção\", na sua primeira deslocação ao epicentro do surto do Covid-19, informou a agência de notícias oficial Xinhua.\nO líder chinês vai reunir com moradores, médicos, doentes e políticos locais, detalhou a agência.\nSituada no centro da China, a cidade de Wuhan foi colocada sob quarentena, em 23 de janeiro, com entradas e saídas bloqueadas. A visita surge no dia em que a China regista o menor número de novos casos, 19, desde que a contagem começou a ser feita a nível nacional.\nXi Jinping chegou de avião à capital da província de Hubei, onde várias outras cidades foram submetidas a medidas semelhantes de isolamento. No total, Hubei soma 3.024 mortes e 67.760 casos confirmados de infeção pelo Covid-19.\nO novo coronavírus surgiu em dezembro passado, em Wuhan, antes de se espalhar por todo o país e além-fronteiras. Mais de 110 mil pessoas foram infetadas em todo o mundo, entre as quais quatro mil morreram, a grande maioria na China.\nA propagação da doença provocou forte descontentamento popular no país asiático, sobretudo depois de acusações públicas de que as autoridades silenciaram denunciantes e ocultaram informações cruciais, facilitando o alastramento do surto.\nDepois de ter desaparecido da imprensa oficial durante o pico da crise, Xi Jinping voltou a ser destaque no noticiário da televisão estatal, como o líder da \"guerra popular\" contra o surto.\nNo final de janeiro passado, quando o país registava milhares de novos casos por dia, foi o primeiro-ministro chinês, Li Keqiang, a dar a cara no combate ao surto, tendo inclusive visitado Wuhan.\nAs falhas iniciais foram, entretanto, atribuídas a funcionários municipais e provinciais, entretanto afastados. A visita de Xi pode indicar que o Partido Comunista está confiante que o vírus foi contido, depois de o país ter estagnado ao longo de quase dois meses, com centenas de milhões de pessoas impedidas de regressarem ao trabalho.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a0005t"},"has_corona_label":{"0":false}}