{"headlines":{"0":"Governo investiu 388 milhões de euros ao abrigo do Fundo Ambiental em 2019"},"author":{"0":"José Varela Rodrigues"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"541 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Fundo Ambiental foi criado em 2016, entrando em vigor em 2017, para apoiar políticas de desenvolvimento sustentável, contribuindo para o cumprimento de compromissos nacionais e internacionais, relativos às alterações climáticas, aos recursos hídricos, aos resíduos, à conservação da natureza e à biodiversidade."},"remaining_content":{"0":"Haga clic para ver la imagen\nNunca o Governo tinha recorrido tanto a verbas do Fundo Ambiental como em 2019 para responder a questões relativas ao ambiente. A execução do Fundo Ambiental atingiu os 388 milhões de euros no último ano, um valor que corresponde a um aumento de 57% face a 2018, foi esta sexta-feira anunciado pelo gabinete do Ministro do Ambiente e Ação Climática.\nA grande contribuição par ao valor recorde de utilização do Fundo Ambiental foi o lançamento do Programa de Apoio à Redução do Tarifário dos Transportes Públicos (PART), com uma verba de 104 milhões de euros pagos através deste fundo, à qual os municípios acrescentaram uma parcela de 2,5% desse valor.\nEm comunicado, o gabinete de José Pedro Matos Fernandes explicou que o PART \"visa incentivar a adesão aos transportes públicos, contribuindo para menos tráfego automóvel, menos poluição atmosférica, menos ruído e menos consumo de energia\".\nO Governo promoveu, ainda, em 2019 a aquisição de veículos de baixas emissões poluente, sendo que o Fundo Ambiental contribuiu com três milhões de euros para a aquisição de 1.086 veículos ligeiros, de 148 motociclos e de 1007 bicicletas.\n\"Das diferentes áreas de intervenção do Fundo Ambiental, destacam-se a mitigação e a adaptação às alterações climáticas, área apoiada com cerca de 71 milhões de euros, bem como os projetos referentes à expansão da rede e aquisição de material circulante dos metros de Lisboa e do Porto e à aquisição de material circulante dos Comboios de Portugal — 37 milhões de euros\", lê-se no mesmo comunicado.\nForam ainda aplicados dez milhões de euros nos recursos hídricos, oito milhões de euros na reparação de danos ambientais, seis milhões de euros na conservação da natureza e na biodiversidade, três milhões de euros em projetos de sensibilização ambiental e dois milhões de euros em projetos de economia circular.\nO Plano de Intervenção nas Pedreiras em Situação Crítica, um programa governamental para a recuperar e melhorar a situação de pedreiras em Portugal, mereceu um investimento de cinco milhões provenientes do Fundo Ambiental.\nQuanto a receitas, o Fundo Ambiental arrecadou 418 milhões de euros, tendo o grau de execução alcançado 95% do valor disponível em orçamento. Para 2020, o orçamento deste fundo prevê a captação de 460,7 milhões de euros, verba que representa um aumento de 9,5% face ao valor de 2019.\nO Fundo Ambiental foi criado em 2016, entrando em vigor em 2017, para apoiar políticas de desenvolvimento sustentável, contribuindo para o cumprimento de compromissos nacionais e internacionais, relativos às alterações climáticas, aos recursos hídricos, aos resíduos, à conservação da natureza e à biodiversidade. A criação deste fundo obrigou à extinção do Fundo Português de Carbono, o Fundo de Intervenção Ambiental, o Fundo de Proteção dos Recursos Hídricos e o Fundo para a Conservação da Natureza e da Biodiversidade.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0005p"},"has_corona_label":{"0":false}}