{"headlines":{"0":"Quem tem direito a pensão de sobrevivência?"},"author":{"0":"Economize com ComparaJá.pt"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"1304 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA pensão de sobrevivência é um apoio da Segurança Social destinado a famílias com vista a suprir a queda de rendimentos gerada pelo falecimento de um familiar."},"remaining_content":{"0":"Haga clic para ver la imagen\nPerder um familiar é um momento difícil da vida, principalmente se este era a principal fonte de rendimento do agregado. Sabia que existe um apoio da Segurança Social especialmente destinado a amparar estes casos em que as famílias ficam mais frágeis financeiramente? Trata-se da pensão de sobrevivência e, neste artigo, vamos explicar-lhe o que é, como funciona esta prestação e quem tem direito.\nO que é a pensão de sobrevivência?\nSegundo consta no Guia Prático da Pensão de Sobrevivência da Segurança Social, este apoio consiste numa “pensão paga aos familiares do falecido (beneficiário do regime geral ou do regime rural da Segurança Social) e destinada a compensá-los pela perda de rendimentos que resulta do seu falecimento.”\nÉ ainda reforçado pela legislação, conforme o nº 1 do artigo 4º do Decreto-Lei nº 322\/90, que “as pensões de sobrevivência são prestações pecuniárias que têm por objectivo compensar os familiares de beneficiário da perda dos rendimentos de trabalho determinada pela morte deste.”\nO montante a ser pago é calculado com base na pensão de reforma que o falecido teria direito à data do óbito e é atribuída se o beneficiário que faleceu tiver preenchido o prazo de garantia correspondente a 36 meses de descontos para a Segurança Social.\nQuem tem direito?\nPodem ter direito a esta prestação:\nCônjuges cujo casamento tenha tido duração superior a um ano, se não houver filhos resultantes do mesmo;\nUnidos de facto há mais de dois anos, com situação comprovada por documentação solicitada pelo Centro Nacional de Pensões;\nEx-cônjuges desde que estejam a receber a pensão de alimentos reconhecida judicialmente;\nDescendentes incluindo filhos, adotados, nascituros e netos;\nEnteados até aos 18 anos, desde que o falecido estivesse obrigado à prestação de alimentos;\nAscendentes que se encontrassem a cargo do beneficiário à data do seu falecimento e apenas se não houver outros parentes com direito à pensão de sobrevivência.\nQual o valor e durante quanto tempo se recebe?\nO valor deste apoio não é fixo. Segundo o Guia Prático da Segurança Social, este montante é calculado tendo em consideração uma percentagem “do valor da pensão que o falecido estava a receber ou teria direito a receber com base na carreira contributiva à data do falecimento.”\nA percentagem a receber varia consoante o grau de parentesco dos familiares que têm direito a esta prestação.\nCônjuges, ex-cônjuges e unidos de facto\nSe se tratar de um só titular, este tem direito a 60% do valor da pensão do falecido, ao passo que se for mais do que um cônjuge ou ex-cônjuge, a percentagem é de 70%, sendo o montante dividido em partes iguais.\nNota: em casos de divórcio, o montante da pensão de sobrevivência não pode exceder o valor da pensão de alimentos que o ex-cônjuge recebia do beneficiário à data do seu falecimento.\nDescendentes e enteados\nSe houver apenas um descendente, este tem direito a 20% da pensão do falecido. No caso de existirem dois descendentes o valor aumenta para 30% e se forem três ou mais a percentagem é de 40%, sendo o valor dividido em partes iguais pelos respetivos beneficiários.\nNas situações em que não há cônjuge ou ex-cônjuge com direito à pensão de sobrevivência, estas percentagens passam para o dobro.\nAscendentes\nCaso exista apenas um ascendente, este tem direito a 30% do valor da pensão do falecido. Se forem dois, o valor passa para 50% e se forem três ou mais a percentagem é de 80%, sendo o montante dividido em partes iguais pelos beneficiários.\nOs pensionistas também têm direito ao pagamento de subsídio de Natal (13º mês) e subsídio de férias (14º mês). O subsídio de Natal é recebido em dezembro e o de férias em julho e em ambos os meses o montante devido é igual à pensão auferida nesse mês.\nAté quando se recebe?\nCônjuges, ex-cônjuges e unidos de facto\nEsta prestação é concedida pelo período de cinco anos caso tenham idade inferior a 35 anos aquando da morte do beneficiário. No entanto, se existirem descendentes comuns com direito à pensão de sobrevivência, este período pode ser prolongado até ao termo do ano civil em que os mesmos deixam de ter direito.\nSe tiver idade igual ou superior a 35 anos à data da morte do beneficiário ou atingir essa idade enquanto estiver a receber a pensão, pode recebê-la por tempo ilimitado. Caso se encontre em situação de incapacidade total e permanente para qualquer trabalho também recebe esta prestação sem limite de tempo.\nFilhos e adotados\nOs descendentes (filhos e adotados) podem receber esta prestação até aos 18 anos, independentemente da situação. A partir dos 18 anos podem continuar a ter direito a este apoio, desde que não trabalhem nem descontem para a Segurança Social.\nPodem continuar a receber a pensão até aos 25 anos se frequentarem o ensino secundário ou superior ou até aos 27 anos se frequentarem o mestrado, pós-graduação ou se estiverem a realizar um estágio profissional.\nSe os descendentes forem deficientes e estiverem a receber bonificações por deficiência ou subsídio mensal vitalício recebem esta prestação sem limite de idade.\nNetos\nOs netos têm direito a este benefício se estivessem a cargo do falecido e recebessem abono de família. Esta prestação é dada até aos 16 anos de idade ou enquanto estiverem a receber o abono de família.\nEnteados\nOs enteados podem receber a pensão de sobrevivência até aos 18 anos.\nOnde pedir?\nEsta prestação pode ser pedida presencialmente, nos serviços de atendimento da Segurança Social ou nas Lojas do Cidadão que prestem atendimento da Segurança Social, ou por correio através da apresentação do requerimento Mod.RP 5075-DGSS devidamente preenchido e dos documentos neste indicados.\nSe optar por efetuar o pedido por correio deve enviar o requerimento juntamente com os documentos para a Segurança Social, num envelope endereçado e selado, de forma a que a entidade possa devolver um comprovativo em como o pedido foi solicitado.\nQuando se pode pedir esta prestação?\nSegundo consta no artigo 48º do Decreto-Lei n.º 322\/90, “o prazo para requerer as prestações é de cinco anos a contar da data do falecimento do beneficiário ou da data do seu desaparecimento nos casos de presunção previstos no artigo 6º.”\nSe requerer este apoio no prazo de seis meses contados a partir do mês seguinte ao do falecimento ou do desaparecimento, a mesma é devida a partir do mês em que efetuou o pedido.\nNo entanto, se solicitar a pensão após o prazo dos seis meses, começa a receber a partir do mês seguinte à entrega do requerimento.\nConforme consta no Guia Prático da Pensão de Sobrevivência, esta prestação pode ser recebida por transferência bancária ou por vale de correio, sendo que a Segurança Social aconselha que opte por transferência por ser mais cómodo e seguro.\nEste apoio pode ser acumulado com outras prestações?\nDe acordo com o Guia disponibilizado pela Segurança Social, esta prestação pode ser acumulada com outras pensões, nomeadamente:\nPensão de velhice ou invalidez;\nPensão de sobrevivência da Caixa Geral de Aposentações;\nPensão de sobrevivência como inválido, com prestações familiares ou prestação social para a inclusão;\nPode acumular com outra pensão de sobrevivência de outro progenitor ou de outros ascendentes;\nNo caso de viúvas que recebem pensão de sobrevivência, podem acumular com outra pensão desde que sejam ascendentes.\nCaso os descendentes e ascendentes do falecido já recebam outras pensões concedidas por direito próprio, tais como a pensão de invalidez ou velhice, não podem acumular a pensão de sobrevivência.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000be"},"has_corona_label":{"0":false}}