{"headlines":{"0":"Covid-19. Angola preocupada com situação em Portugal"},"author":{"0":"Jéssica Sousa e com Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"287 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"Estamos a acompanhar a evolução epidemiológica de Portugal, França, Espanha, todos os dias e no momento oportuno haverá um posicionamento\", disse Franco Mufinda."},"remaining_content":{"0":"Haga clic para ver la imagen\nO secretário de Estado da Saúde de Angola mostrou-se hoje preocupado com a situação de aumento de infeções com o surto de Covid-19 em Portugal e assegurou que as autoridades angolanas estão a monitorizar qualquer entrada suspeita no país.\n\"Os casos estão a aumentar, já estão acima de cem, nenhum óbito por enquanto, eles têm os seus problemas também, ninguém estava [preparado]para o Covid-19″, mas “estamos a acompanhar a evolução epidemiológica de Portugal, França, Espanha, todos os dias e no momento oportuno haverá um posicionamento\", disse Franco Mufinda.\nSegundo o secretário de Estado para a Saúde Pública, foram testados recentemente cinco casos suspeitos (dois cidadãos angolanos, um português, um luso-angolano e um francês) e os resultados foram negativos.\nFranco Mufinda disse ainda que já saíram da reclusão 31 das 57 pessoas que estavam no centro de quarentena de Calumbo.\nO governante angolano apelou a colaboração dos cidadãos, na denúncia de casos suspeitos, através do terminal telefónico 111, sobretudo os provenientes da Europa.\nA Direção-Geral da Saúde (DGS) confirmou, este domingo, a existência de 245 casos confirmados de pessoas infetadas pelo Covid-19, em Portugal. Trata-se de um aumento de 76 pessoas face ao boletim da véspera. Segundo o documento divulgado esta manhã, até à data, existem 2.271 casos suspeitos e 281 pessoas aguardam ainda os resultados das análises laboratoriais. Um dos casos foi registado nos Açores.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f0008m"},"has_corona_label":{"0":false}}