{"headlines":{"0":"Caixa BI prevê queda de 50% do lucro dos CTT em 2017"},"author":{"0":"Maria Teixeira Alves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"486 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O banco de investimento da CGD emitiu uma nota onde antecipa que os CTT vão apresentar um resultado líquido anual de 30,6 milhões de euros, o que compara com 61,2 milhões em 2016.\nOs CTT vão divulgar os resultados anuais e os relativos ao 4º trimestre de 2017 no próximo dia 7 de março após o fecho do mercado."},"remaining_content":{"0":"O banco de investimento da CGD emitiu uma nota onde antecipa que os CTT vão apresentar um resultado líquido anual de 30,6 milhões de euros, o que compara com 61,2 milhões em 2016.\nEm termos trimestrais (4º trimestre de 2017  versus 4º trimestre de 2016) a queda é de 30,8% para 11,1 milhões (nos três meses de 2016 tinha lucrado 16 milhões).\nO analista do Caixa BI estima que para o 4º trimestre de 2017 a empresa liderada por Francisco Lacerda tenha tido receitas de 173,4 milhões de euros e um EBITDA de 19 milhões. No que respeita ao ano 2017 \"estimamos receitas de 691,4 milhões; um EBITDA de 79,8 milhões e um resultado líquido de 30,6 milhões.\nAs receitas de Correio no 4º trimestre de 2017 deverão ser de 130,3 milhões (-3.9% num ano – isto é, trimestre contra trimestre homólogo de 2016) e +5.4% no trimestre contra trimestre anterior, com os volumes de correio endereçados a caírem 6% num ano no mesmo horizonte temporal.\nPara o ano  2017, o Caixa BI estima que as receitas desta área de negócio sejam de 523,7 milhões (-1.8% num ano), com os volumes de correio transportados a acumularem uma queda de 6,2% num ano.\nO EBITDA consolidado estima-se que totalize 19 milhões no 4º trimestre (-0,6% face ao mesmo trimestre do ano anterior e +41,1% face ao trimestre anterior), com o EBITDA do segmento de Serviços Financeiros a cair 30,1% face ao período homólogo.\nAinda para o total do ano 2017, o EBITDA estimado pelo Caixa BI é de 79,8 milhões (-43,1% do que no trimestre homólogo), maioritariamente afetado pela performance operacional do Correio (-15,6% num ano) e pelo Banco CTT (-23,2 milhão).\nAbaixo da linha de EBITDA, antecipam que uma provisão de 9,8 milhões no\n2017 relacionado com o Plano Transformacional e uma mais-valia de 16 milhão\nrelacionada com a venda da antiga sede (Book Value de 25 milhão).\nO Caixa BI diz que de uma forma geral, \"antecipam que os resultados do último trimestre do ano não tragam grandes novidades, confirmando o difícil enquadramento em que os CTT operam, nomeadamente no Correio (volumes endereçados a caírem 6,2% em 2017 face ao período homólogo)\".\nNota: A notícia não dispensa a consulta da nota de ‘research’ emitida pela casa de investimento.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000e0"},"has_corona_label":{"0":false}}