{"headlines":{"0":"Covid: anatomia de um ciberataque “Zero-Day”"},"author":{"0":"Rui Ribeiro, Diretor Executivo LISS - Universidade Lusófona Information Systems School"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"576 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO que vi neste ataque do Covid? Só acontece aos outros, não vamos dizer nada para ver se passa, vamos ser tranquilos e politicamente corretos."},"remaining_content":{"0":"Haga clic para ver la imagen\nNos últimos anos, com o crescimento do mundo digital, tem aumentado o número de ataques a sistemas informáticos de empresas, com vários intuitos: controlo de infraestruturas, fraudes\/lucro, ações militares, roubo de informação, ideologias políticas ou religiosas, ou “apenas” dano de imagem\/reputação de pessoas ou empresas.\nEste aumento de ciberataques tem sido silencioso, uma vez que ninguém quer mostrar que a sua “casa”\/empresa foi alvo de um roubo cibernético. Há uma cultura de ocultação de fragilidades. Contudo, nesta área de cibersegurança é fundamental a partilha de informação para estancar não só a profundidade dos ataques, como a sua disseminação ao ecossistema empresarial.\nOra é aqui que começo a olhar para o Covid, numa perspetiva do mundo digital e na forma como podemos criar analogias de aprendizagem de ciberataques e, em particular, com a anatomia de uma das suas tipologias: os ataques informáticos “Zero Day”.\nEsta tipologia de ataques cibernéticos espalha-se a uma velocidade elevada, não só no doente empresarial, mas também no modelo em rede do ecossistema de empresas com que o “doente zero” interage, pois há uma forte probabilidade que tenham as mesmas falhas nos sistemas informáticos de defesa (equiparados aos sistemas imunitários nos humanos). E o vírus\/hacker sabe disso.\nEstes ataques “Zero Day” são aquelas vulnerabilidades desconhecidas dos sistemas informáticos, nas quais os atacantes exploram ao máximo, e em silêncio, até serem descobertos e haver tempo para criar a cura, ou seja, a vacina. Até lá, e perante a ignorância das empresas, a desorganização das empresas ou até à criação da “vacina”, por parte do fabricante de software atacado, o “hacker” faz o que quer, que no limite pode ser até à “morte” da empresa.\nEm termos práticos, estamos sempre numa corrida contra o tempo!\nComo é que se resolve este tipo de ataques informáticos?\nA forma de gestão e bloqueio aplicado aos ataques “Zero Day”, quando identificados, é o de isolar e “desligar” máquinas, para garantir que o impacto seja o menor possível na empresa e no seu próprio futuro. Antes o site da empresa desligado por um dia ou a empresa estar sem acesso à Internet por um dia, do que não existir empresa no final do dia.\nPara isso, há que ter a coragem, na gestão e liderança da empresa, bem como ser coordenado interna e externamente para, em primeiro lugar, estancar o alastramento do ataque e, em segundo lugar, para o ataque não representar um golpe profundo na vitalidade operacional da empresa.\nO que vi neste ataque do Covid? O mesmo que tenho encontrado no mercado empresarial: só acontece aos outros (quando ainda só estava na China), não vamos dizer nada para ver se passa (como vemos no Irão), vamos ser tranquilos e politicamente corretos (como vimos na Europa). Conclusão: o vírus agradeceu.\nExatamente a mesma forma como a maioria das empresas ainda trata a cibersegurança! Espero que agora os líderes empresariais entendam as razões de ter uma estratégia de cibersegurança para as suas empresas, pois nestas situações quanto mais rápida for a deteção e o isolamento do ataque, mais as empresas serão resilientes aos “Covids informáticos”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c00003"},"has_corona_label":{"0":false}}