{"headlines":{"0":"Covid-19. Nova Zelândia declara estado de emergência"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"487 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nFicar em casa \"vai quebrar a cadeia de transmissão e salvar vidas\", salientou a primeira-ministra Jacinda Ardern, que na semana passada tinha anunciado a proibição de entrada no país de turistas estrangeiros."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Nova Zelândia declarou hoje o estado de emergência, quando o país se prepara para entrar hoje ao fim do dia em confinamento obrigatório, durante um mês, devido à pandemia da covid-19.\nA declaração dá temporariamente à polícia e aos militares poderes extraordinários, depois de ter sido decretado na segunda-feira o encerramento de negócios e atividades públicas não essenciais, como escolas, restaurantes e eventos desportivos.\nSupermercados, farmácias e centros de saúde vão continuar abertos no país, que regista agora 205 casos de infeção pelo coronavírus SARS-CoV-2.\nAlém do estado de emergência, a primeira-ministra neozelandesa, Jacinda Ardern, anunciou que os cidadãos de regresso ao país que mostrem sintomas da covid-19 ficarão em isolamento em instalações designadas pelas autoridades.\n\"Hoje tenho uma única e simples mensagem para os neozelandeses, à medida que se aproximam as próximas quatro semanas: fiquem em casa\", declarou.\nFicar em casa \"vai quebrar a cadeia de transmissão e salvar vidas\", salientou Ardern, que na semana passada tinha anunciado a proibição de entrada no país de turistas estrangeiros.\nNa segunda-feira, a primeira-ministra tinha afirmado, em conferência de imprensa, que sem estas medidas o número de infetados duplicará a cada cinco dias, os serviços de saúde serão inundados de pacientes e “dezenas de milhares de neozelandeses morrerão”.\nAs exceções ao isolamento obrigatório são funcionários de serviços essenciais, pessoas que vão comprar alimentos e que façam exercício solitário.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 400 mil pessoas em todo o mundo, das quais morreram cerca de 18.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.820 mortos em 69.176 casos.\nOs países mais afetados a seguir à Itália e à China são a Espanha, com 2.696 mortos em 39.673 infeções, o Irão, com 1.934 mortes num total de 24.811 casos, a França, com 1.100 mortes (22.300 casos), e os Estados Unidos, com cerca de 600 mortes (mais de 50.000 casos).\nO continente africano registou 58 mortes devido ao novo coronavírus, aproximando-se dos 2.000 casos em 45 países e territórios, segundo as estatísticas mais recentes.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p0005q"}}