{"headlines":{"0":"Sporting confirma Sinisa Mihajlovic até 2021"},"author":{"0":"José Varela Rodrigues"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"275 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Sporting Clube de Portugal já informou a Comissão do Mercado de Valores Mobiliários da contratação de Sinisa Mihajlovic para o cargo de treinador da equipa principal, substituindo Jorge Jesus.\nO sérvio Sinisa Mihajlovic é o novo treinador do Sporting Clube Portugal para a época 2018\/2019, substituindo o português Jorge Jesus, confirmou o clube de Alvalade à CMVM, em comunicado, esta segunda-feira."},"remaining_content":{"0":"\"Nos termos e para efeitos do cumprimento da obrigação de informação que decorre do disposto no artigo 248º, nº1 al. a) do Código dos Valores Mobiliários, o Conselho de Administração da Sporting Clube de Portugal – Futebol, SAD informa que chegou a acordo com o Sr. Sinisa Mihajlovic para a celebração de um contrato de trabalho desportivo como treinador da equipa principal sénior de futebol, válido até ao dia 30 de Junho de 2021\".\nSinisa Mihajlovic chegou a Lisboa no domingo à noite para ultimar pormenores contratuais e assinar o documento que o torna no novo técnico dos \"leões\". Aquele que já foi o selecionador nacional da Sérvia deverá auferir no Sporting CP dois milhões de euros anuais, já depois de impostos, até 2021. O que representará uma despesa total de quatro milhões para os \"leões\", de acordo com o diário desportivo \"A Bola\".\nO técnico sérvio conta no seu currículo com passagens, sobretudo no futebol italiano: começou no Inter de Milão como treinador adjunto, em 2006; seguiram-se passagens pelo Bolonha, Catania, Fiorentina, Milan e Torino, enequanto treinador principal. Mihajlovic foi afastado pelo clube de Turim  em janeiro deste ano, após uma sequência de maus resultados.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000gt"},"has_corona_label":{"0":false}}