{"headlines":{"0":"Covid-19. BE quer que apoio excecional para pais se estenda durante as férias da páscoa"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"705 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNo projeto de resolução do BE é defendido que a \"criação deste apoio foi essencial para o cumprimento do isolamento social necessário à contenção da Covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\nO BE propôs que o Governo prolongue o apoio excecional aos pais devido à pandemia da Covid-19 durante as férias da Páscoa, uma medida quer para trabalhadores por conta de outrem quer para trabalhadores independentes.\nEsta recomendação ao executivo foi feita através de um projeto de resolução dos bloquistas que é hoje entregue no parlamento e ao qual a agência Lusa teve acesso.\nAssim, os bloquistas defendem a alteração do decreto-lei 10-A\/2020, um dos diplomas aprovados recentemente para fazer face à pandemia, para que seja garantida \"a justificação das faltas dos trabalhadores motivadas por assistência a filhos ou dependentes menores durante os períodos de interrupção letiva, bem como o consequente apoio excecional à família para trabalhadores por conta de outrem ou independentes\".\nNo projeto de resolução do BE é defendido que a \"criação deste apoio foi essencial para o cumprimento do isolamento social necessário à contenção da Covid-19.\n\"No entanto, este regime extraordinário de justificação de faltas ao trabalho e de apoio mensal aos trabalhadores é interrompido durante as férias da Páscoa, mesmo que a suspensão das atividades letivas e não letivas venha a ser prolongada além do dia 30 de Março, data de início da interrupção letiva da Páscoa\", explicam.\nDe acordo com os bloquistas, muitas famílias já tinham organizado a sua vida de forma a garantir o acompanhamento dos dependentes menores de 12 anos durante as férias, mas \"muitas dessas soluções passavam pelo recurso aos avós ou a centros de atividades, colégios ou respostas sociais que agora se encontram encerradas\".\n\"É preciso ter em conta que a obrigação de permanecer em casa implica o acompanhamento das crianças por um adulto, o que se torna impossível sem o regime de faltas previsto no artigo 22.º do Decreto-Lei 10-A\/2020, de 13 de março. Acresce que este apoio mensal se tornou numa das prestações mais importantes para fazer face à quebra de rendimentos repentina de muitas famílias\", defendem.\nPara o BE, \"a interrupção do apoio extraordinário à família para trabalhadores durante as férias da Páscoa acarreta riscos laborais, sociais e até sanitários que não devem ser ignorados\".\n\"Um período excecional exige medidas excecionais. O Governo já anunciou que está disposto a prolongar este apoio às famílias com crianças em creches. Mas isso não basta. O país tem respondido de forma exemplar às orientações das autoridades de saúde para permanecer em casa, cabe ao Governo garantir todas as condições para isso possa acontecer\", avisa.\nJá no debate quinzenal de terça-feira, a coordenadora do BE, Catarina Martins, levantou esta questão ao primeiro-ministro, António Costa, e quis saber se o apoio que está a ser dado aos pais que estão com os filhos em casa devido ao encerramento das escolas será prolongado, abrangendo assim as férias da Páscoa.\nAntónio Costa, na resposta, lembrou que esta foi uma \"medida extraordinária para uma situação que foi inesperada\", mas afastou a possibilidade de a manter \"relativamente àquela situação que era previsível\", como o caso das férias da Páscoa.\n\"Temos de ter em conta que provavelmente no dia 09 de abril a decisão que estaremos a tomar é prolongar esta situação e esta medida muito para além das férias da Páscoa\", explicou o primeiro-ministro.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais morreram cerca de 17.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nEm Portugal, há 33 mortes e 2.362 infeções confirmadas, segundo o balanço feito terça-feira pela Direção-Geral da Saúde, que regista mais 302 casos do que na segunda-feira. O país encontra-se em estado de emergência até às 23:59 de 02 de abril.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p0005u"}}