{"headlines":{"0":"Covid-19. Macau anuncia o 30º caso no território"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"405 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO australiano esteve cinco dias em Macau e em 20 de março planeava “regressar à Austrália via Hong Kong, mas foi-lhe recusada a entrada” e regressou ao território."},"remaining_content":{"0":"Haga clic para ver la imagen\nAs autoridades de Macau anunciaram hoje mais um caso de contágio da covid-19, elevando o número de infetados para 30 desde o início do surto do novo coronavírus.\nEm menos de 24 horas foram anunciadas cinco pessoas infetadas com a covid-19.\nTrata-se de um visitante australiano, de 52 anos, que antes da chegada ao território esteve em São Francisco, na costa oeste dos Estados Unidos, e no Reino Unido, informou, em comunicado, o Centro de Coordenação de Contingência do Novo Tipo de Coronavírus.\nEm 15 de março apanhou um voo em Londres e no dia 16 de março chegou a Hong Kong, tendo viajado até Macau através da ponte Hong Kong-Zhuhai-Macau, indicaram as autoridades.\nO australiano esteve cinco dias em Macau e em 20 de março planeava “regressar à Austrália via Hong Kong, mas foi-lhe recusada a entrada” e regressou ao território.\n“De acordo com as diretrizes em vigor naquela data”, o australiano foi encaminhado para observação médica em Macau, explicaram as autoridades.\nNa terça-feira, \"os profissionais de saúde realizaram o teste de zaragatoa nasofaríngea\" e hoje \"o resultado da amostra foi positivo e confirmado como pneumonia causada pelo novo tipo de coronavírus\", disseram.\nApós Macau ter estado 40 dias sem identificar qualquer infeção, em menos de dez dias o território identificou 20 novos casos, todos importados.\nEm fevereiro, Macau registou uma primeira vaga de 10 casos da covid-19, já todos com alta hospitalar. Após a deteção de novos casos, as autoridades reforçaram medidas de controlo e restrições fronteiriças e a obrigatoriedade de quarentena de 14 dias imposta a praticamente todos aqueles que entrem no território.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 400 mil pessoas em todo o mundo, das quais morreram cerca de 18.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p0005r"}}