{"headlines":{"0":"A uberização desregulada do trabalho"},"author":{"0":"Safaa Dib, Empresária"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"572 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO luxo de escolher os nossos horários e tipo de serviços prestados não pode fazer esquecer o pesadelo que exige a constante busca de trabalho nesta nova economia, sem qualquer rede de segurança legal."},"remaining_content":{"0":"Haga clic para ver la imagen\nSe há algo que marca fortemente as relações laborais no séc. XXI é a disrupção causada pela era digital. Numa economia cada vez mais baseada na prestação de serviços através de tecnologias móveis, os modelos de negócio digitais trouxeram novas alternativas como fontes de rendimento e mudaram a natureza da relação de trabalho entre a empresa e os seus trabalhadores.\nCom o paradigma de trabalho das 9 às 17h a tornar-se menos predominante, a oferta de serviços através de plataformas digitais possibilita algumas das vantagens inerentes à economia on-demand, a saber, flexibilidade de horários, maior autonomia e independência, possibilidade de desconectar ou conectar à hora que o trabalhador escolher.\nO reverso da moeda traduz-se em precariedade laboral com nenhuma rede de segurança ou benefícios sociais e direitos laborais contemplados num contrato de trabalho permanente como seguros de trabalho e saúde, férias remuneradas, segurança social, etc.\nA economia on-demand, por muitos ainda vista como fonte de rendimentos extra, na verdade está a transformar-se na força motriz de uma classe média cada vez mais dependente da prestação de serviços ao clique, fruto de um mercado de trabalho instável e insuficiente. Não têm faltado empresas a aproveitar-se da digitalização como forma de fugir às suas responsabilidades sociais perante os trabalhadores contratados pelas plataformas digitais. Ainda assim, a natureza legal da relação de trabalho entre o trabalhador “uberizado” e a empresa “uber” está a mudar, à medida que o número crescente de processos judiciais permitem reformar lentamente essa relação de trabalho.\nMesmo corporações tecnológicas como a Google têm-se escondido por trás de trabalhadores temporários e precários. Mais de metade da sua força de trabalho assenta em trabalhadores independentes contratados através de empresas de trabalho temporário (cerca de 121 mil) por oposição aos trabalhadores efetivos (que rondam os 100 mil). A empresa introduz regras que discriminam ambos os tipos de trabalhadores, facto que permite à Google escapar à responsabilidade de lhes conferir os benefícios a que têm direito.\nEsta é a mesma Google que escolheu Portugal para montar um dos seus negócios e esta pode ser uma oportunidade de exigir a este tipo de empresas com recursos praticamente ilimitados a não só empregarem como a darem formação aos seus trabalhadores, permitindo a sua reconversão profissional.\nSe a esquerda passou grande parte do séc. XX a lutar pela reivindicação de direitos laborais, então é tempo de alargar essa luta para a economia digital que cresce desmesuradamente e pode desencadear uma crise social, face a um mercado de trabalho cada vez mais desadequado, volátil e desregulado. O luxo de escolher os nossos horários e tipo de serviços prestados não pode fazer esquecer o pesadelo que exige a constante busca de trabalho nesta nova economia, sem qualquer rede de segurança legal.\nA solução passa também por adaptar empresas com os seus trabalhadores permanentes à disrupção digital. Têm sido dados passos nessa direção, mas são ainda demasiado lentos face à uberização do trabalho, que prossegue a um ritmo muito mais descontrolado e selvático. E com consequências que poderão ser caóticas a médio e longo prazo.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h00004"},"has_corona_label":{"0":false}}