{"headlines":{"0":"Tribunal do Porto julga homem que burlou milhares prometendo empregos com altos salários no Qatar"},"author":{"0":"Revista de Imprensa JE"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"269 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O alegado burlão está envolvido em mais 115 processos em Portugal, relacionados com burlas, e terá recorrido a identidades falsas para concretizar os esquemas.\nO Tribunal de São João Novo, no Porto, está a julgar um homem por dezenas de crimes de burla, após ter enganado várias pessoas com a promessa de emprego no Qatar, noticia o “Jornal de Notícias” (JN) esta sexta-feira."},"remaining_content":{"0":"Em causa está um esquema de recrutamento montado por Mário Jorge Rodrigues das Neves, de 42 anos, que dizia ser engenheiro e prometia ordenados de quatro a seis mil euros para fazer obras em estádios no Qatar, onde se realizará o Mundial de Futebol de 2022.\nO arguido tinha ainda ajuda de um coveiro de Penafiel, que afixava os falsos anúncios de emprego num cemitério da localidade. Segundo o JN, o coveiro também foi enganado por Mário Jorge Rodrigues das Neves.\nOs candidatos pagavam 100 euros para se inscreverem nos empregos e, de acordo com o jornal da Global Media, só depois de vários adiamentos dos voos, com despesas em passaportes, vacinas e viagens ao aeroporto é que a burla foi detetada.\nO alegado burlão está envolvido em mais 115 processos em Portugal, relacionados com burlas, e terá recorrido a identidades falsas para concretizar este esquema.\nO JN refere ainda que 60 operários chegaram a despedir-se de uma empresa metalo-mecânica para se candidatarem aos tais empregos no Qatar, podendo o número de pessoas afetadas pela burla chegar aos “milhares”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320005n"},"has_corona_label":{"0":false}}