{"headlines":{"0":"Coronavirus: The show must go on!"},"author":{"0":"João Paulo Gomes, Advogado, CMS RPA"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"657 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nEm suma, ao nível da taxa de mortalidade, o novo Coronavirus não apresenta um perfil muito distante da gripe sazonal normal, que todos nós já apanhamos e que, com toda a probabilidade, vamos voltar a apanhar no futuro."},"remaining_content":{"0":"Haga clic para ver la imagen\nVivemos num mundo tomado de assalto pelo recente surto do Coronavirus, que lançou as bolsas de valores mundiais num frenesim, originando a maior perda de pontos da história do Dow Jones num só dia (maior inclusive do que nas crises financeiras de 1929 e 2018), levou a que milhões de pessoas se fechassem nas suas casas e pessoas e empresas cancelassem toda e qualquer viagem não fundamental e motivou a Lufthansa a decidir parar 150 dos seus aviões de médio e longo curso fruto da diminuição do tráfego aéreo.\nObviamente que não sendo um especialista na área da saúde, não me cabe a mim opinar do ponto de vista técnico sobre este tema, mas julgo que é importante enquadrar este novo surto com os factos que são consensuais até ao momento.\nO primeiro ponto a apontar é que não é a primeira vez na história da humanidade que enfrentamos um surto pandémico de dimensão substancial, na verdade e se formos a ver bem, lidamos com as pandemias a uma regularidade cada vez mais frequente, sendo múltiplas as pandemias e surtos que já foram controladas e geridas, tais como: a Gripe das aves em 2005, a Pandemia de Gripe Suína \/ Gripe A em 2009, ambas a uma escala global, mas também surtos e pandemias que se generalizaram a uma escala local ou regional mais circunscrita como o maior surto de Ébola de sempre no Uganda de 2018-2020, a Febre de Rift Valley que afectou a Arábia Saudita e o Yémen em 2000, a Leishmaniose cutânea no Paquistão em 2019, o surto de Ébola Hemorrágica no Gabão e Congo, assim como a febre amarela na Costa de Marfim entre muitas outras. Ou seja, embora estes surtos tenham características diferentes e acima de tudo formas e velocidades de contágio diferentes, a verdade é que a contenção de surtos e pandemias é algo muito mais regular do que possa parecer à primeira vista.\nPor outro lado, existe a questão da mortalidade dos surtos…. Ora, é relativamente consensual que o Coronavirus é um surto que apresenta um potencial de contágio muitíssimo superior aos demais, na medida em que qualquer humano que seja portador do vírus pode facilmente contaminar outros humanos, quando, por contraposição, a gripe das aves transmitia-se por contacto com aves infectadas, o que criava um universo de contágio muito mais reduzido. Mas é importante não esquecer que existem igualmente diferenças brutais nas taxas de mortalidade entre os dois surtos, uma vez que a gripe das aves apresentava uma taxa de mortalidade de cerca de 60% enquanto que a taxa de mortalidade dos Coronavirus é de cerca de 2% e incidindo especialmente sobre pessoas idosas e com outras patologias associadas, como doenças cardiovasculares, diabetes ou doenças respiratórias crónicas. Em suma, ao nível da taxa de mortalidade, o novo Coronavirus não apresenta um perfil muito distante da gripe sazonal normal, que todos nós já apanhamos e que, com toda a probabilidade, vamos voltar a apanhar no futuro.\nPor último, é importante não esquecer que em momento nenhum na história a humanidade esteve tão bem preparada para lidar com surtos e epidemias a nível global, sendo incríveis os avanços farmacêuticos e tecnológicos que se fizeram nos últimos 20 anos.\nEm suma, devemos estar preocupados com o Coronavirus, sim, especialmente as franjas da população mais idosa e\/ou com patologias associadas deve tomar medidas de prevenção muito substanciais, mas é importante não perdermos todos a noção que o Mundo não deixou de rodar, pelo que, como dizem os norte-americanos “the show must go on”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c00035"},"has_corona_label":{"0":false}}