{"headlines":{"0":"Macau anuncia dois novos casos de Covid-19 e eleva total para 33"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"530 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs dois casos são relativos a um homem de 31 anos e uma mulher de 37 anos, trabalhadores não residentes filipinos, informou em comunicado o Centro de Coordenação de Contingência do Novo Tipo de Coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nAs autoridades de Macau anunciaram hoje mais dois casos de contágio da covid-19, elevando o número de infetados para 33 desde o início do surto do novo coronavírus.\nOs dois casos são relativos a um homem de 31 anos e uma mulher de 37 anos, trabalhadores não residentes filipinos, informou em comunicado o Centro de Coordenação de Contingência do Novo Tipo de Coronavírus.\nNo dia 17 de março, “os dois apanharam o voo CX930 (Assento 49D e 49E) da Cathay Pacific Airways com a partida das Filipinas (Manila)” para Hong Kong, lê-se no comunicado.\nOs dois foram, de seguida, transportados da antiga colónia britânica para Macau através do serviço de transporte institucionalizado pelas autoridades do território.\n“De acordo com as medidas em vigor naquele momento, foram encaminhados para isolamento domiciliário por um período de 14 dias pelos inspetores dos Serviços de Saúde no posto fronteiriço”, apontaram as autoridades, acrescentado que nenhum dos dois apresentava quaisquer sintomas.\n“Durante o isolamento domiciliário, estes doentes não trabalharam nem saíram usando um quarto independente para isolamento, não tiveram contacto com outras pessoas”, informou o Centro de Coordenação de Contingência do Novo Tipo de Coronavírus.\nHoje, os testes aos dois filipinos deram positivo para a pneumonia causada pelo novo tipo de coronavírus.\nApós Macau ter estado 40 dias sem identificar qualquer infeção, nos últimos 11 dias foram identificados 23 novos casos, todos importados.\nEm fevereiro, Macau registou uma primeira vaga de 10 casos da covid-19, já todos com alta hospitalar. Após a deteção de novos casos, as autoridades reforçaram as medidas de controlo e restrições fronteiriças, assim como a obrigatoriedade de quarentena de 14 dias imposta a praticamente todos aqueles que entrem no território.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais 480 mil pessoas em todo o mundo, das quais morreram perto de 22.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu, com quase 260.000 infetados, é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 7.503 mortos em 74.386 casos registados até quarta-feira.\nEm Portugal, registaram-se 60 mortes, mais 17 do que na véspera (+39,5%), e 3.544 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que identificou 549 novos casos em relação a quarta-feira (+18,3%).\nPortugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 02 de abril.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OJE0000020200326eg3q000e8"},"has_corona_label":{"0":true}}