{"headlines":{"0":"Universidade Católica suspende aulas presenciais no Porto e em Braga"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"460 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNa sede em Lisboa “são suspensos os eventos com participação externa (‘workshops’, reuniões, seminários, conferências) por tempo indeterminado” devido aos receios de propagação do novo coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Universidade Católica Portuguesa (UCP) anunciou esta terça-feira a suspensão das aulas presenciais a partir de quarta-feira, e durante duas semanas, nos centros regionais do Porto e de Braga, devido à epidemia de Covid-19.\nEm mensagem dirigida aos estudantes, docentes e colaboradores, publicada na página na internet da UCP, a reitora, Isabel Capeloa Gil, explica que nos centros regionais do Porto e de Braga “são suspensas as aulas presenciais por duas semanas”, acrescentando que estas faculdades “comunicarão oportunamente as medidas adotadas para a substituição da lecionação”, mantendo-se “todas as outras medidas restritivas entretanto adotadas”.\nNa sede da Universidade Católica Portuguesa, em Lisboa, “são suspensos os eventos com participação externa (‘workshops’, reuniões, seminários, conferências) por tempo indeterminado”.\n“Toda a informação qualitativa e quantitativa sobre o evoluir da situação está a ser disponibilizada no ‘site’ institucional no firme comprometimento de que a prioridade da reitoria é a segurança da comunidade académica”, lê-se na mensagem da reitora da UCP.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.200 mortos.\nCerca de 117 mil pessoas foram infetadas em mais de uma centena de países, e mais de 63 mil recuperaram.\nNos últimos dias, a Itália tornou-se no caso mais grave de epidemia fora da China, com 631 mortos e mais de 10.100 contaminados pelo novo coronavírus, que pode causar infeções respiratórias como pneumonia.\nA quarentena imposta pelo Governo italiano ao Norte do país foi alargada a toda a Itália.\nO Governo português decidiu suspender todos os voos com destino ou origem nas zonas mais afetadas em Itália, recomendando também a suspensão de eventos em espaços abertos com mais de 5.000 pessoas.\nPortugal regista 41 casos confirmados de infeção, segundo a Direção-Geral da Saúde (DGS).\nA DGS comunicou também que em Portugal se atingiu um total de 375 casos suspeitos desde o início da epidemia, 83 dos quais ainda a aguardar resultados laboratoriais.\nSegundo a DGS, há ainda 667 contactos em vigilância pelas autoridades de saúde.\nFace ao aumento de casos, o Governo ordenou a suspensão temporária de visitas em hospitais, lares e estabelecimentos prisionais na região Norte, até agora a mais afetada.\nForam também encerrados alguns estabelecimentos de ensino, sobretudo no Norte do país, assim como ginásios, bibliotecas, piscinas e cinemas.\nOs residentes nos concelhos de Felgueiras e Lousada, no distrito do Porto, foram aconselhados a evitar deslocações desnecessárias.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a000jh"},"has_corona_label":{"0":false}}