{"headlines":{"0":"Nova SBE e Católica LBSE entre os 25 melhores mestrados de Finanças do mundo"},"author":{"0":"Sónia Bexiga"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"461 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As duas faculdades estão no Top 20 eurpeu. A Nova reclama um lugar no Top 10 mundial de Value for Money, com uma taxa de empregabilidade de 100 % a três meses. A Católica subiu três posições no ranking dos mestrados.\nA Nova School of Business & Economics (Nova SBE) foi classificada com o 21.º melhor mestrado em Finanças no mundo, de acordo com o ranking publicado pelo Financial Times, que avalia instituições mundiais de ensino superior nas áreas de Gestão, Finanças e Economia. A seguir, em 23º ficou o mestrado em Finanças da Católica Lisbon School of Business & Economics."},"remaining_content":{"0":"A Nova SBE tem desenvolvido o seu trabalho para competir com as melhores escolas do mundo, conseguindo alcançar a melhor posição para uma escola portuguesa, mantendo-se no Top 20 Europeu e no Top 10 mundial de Value for Money com uma taxa de empregabilidade de 100 % a três meses.\nAssegurando que a continuaram \"a trabalhar para melhorar o currículo e os nossos serviços para, assim, fortalecer ainda mais nossa posição global”, Milton de Sousa, Associate Dean para Relações Institucionais e Desenvolvimento Internacional, não deixa também de sublinhar que a Nova SBE \"tem sido capaz de manter a sua posição internacional de liderança nos rankings do mestrado em Finanças do FT. Ser o número 10 do mundo em termos de Value for Money é notável, especialmente com novas escolas chinesas e americanas na lista dos rankings\".\nO responsável acrescenta ainda que, a capacidade dos alunos serem colocados rapidamente num mercado de trabalho global altamente competitivo (100% até três meses após a gradução) \"é um sinal claro do prestígio e da credibilidade internacional da nossa escola\".\nA instituição dá ainda nota de que para o ano letivo de 18\/19 as candidaturas aos mestrados continuam a aumentar, com mais candidaturas internacionais do que nacionais, pelo segundo ano consecutivo.\nO mestrado em Finanças da Católica Lisbon School of Business & Economics subiu três posições no Global Ranking do Financial Times e “destaca-se dentro do top 20 das melhores escolas a nível europeu”.\nEntre os critérios do ranking contam-se a avaliação média salarial dos pós-graduados, assim como a percentagem de docentes estrangeiros. No caso da Católica-Lisbon, 43% dos professores não são portugueses.\nNuno Fernandes, reitor da Católica-Lisbon, realçou que a subida no ranking é um “motivo de grande orgulho, mas acima de tudo, é um reconhecimento da qualidade dos mestrados” da faculdade.\nA Católica-Lisbon é a única escola portuguesa parceira do CFA Institute. O mestrado em Finanças da Católica permite ainda ao candidato a obtenção de um duplo diploma, atribuído pela Católica e por outra escola de gestão de referência.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i00036"},"has_corona_label":{"0":false}}