{"headlines":{"0":"Covid-19. Primeira-ministra da Noruega explica às crianças que “não faz mal ter medo”"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"603 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"Não faz mal ter um pouco de medo quando tantos acontecimentos grandiosos acontecem simultaneamente\", esclareceu a primeira-ministra norueguesa, acrescentando que \"não faz mal ter medo de ser infetado por coronavírus. mas para a maioria de nós, o coronavírus é inofensiva\", descansando as crianças."},"remaining_content":{"0":"Haga clic para ver la imagen\nEsta pandemia levou a um isolamento quase total da Europa, com fechos de fronteiras e muitos cidadãos presos em outros países. Se, por vezes, os adultos demoram a perceber o que está em risco, as crianças muitas vezes nunca chegam a perceber o que está em causa.\nPara trocar por ‘miúdos’ o significado de pandemia, a primeira-ministra da Noruega, Erna Solberg, organizou e falou numa conferência de imprensa exclusivo para as crianças do país, de forma a responder às suas perguntas, explicar o que é o novo coronavírus Covid-19 e assegurar-lhe que \"não faz mal ter medo\" durante os tempos atuais.\nO evento foi criado com o propósito de \"muitas crianças terem dúvidas sobre o coronavírus\", uma vez que os pais estão a trabalhar em casa e não há escola. \"Há – e tem havido – dias especiais: escolas e creches estão fechados. Todos os desportos e atividades de lazer estão canceladas. E todos os que estiveram fora têm de cumprir a quarentena quando chegam a casa\", disse Erna Solberg.\n\"Por causa do coronavírus, a vida diária tem-se tornado muito diferente, tanto para os adultos como para as crianças. Quem pode ficar em casa deve fazê-lo a todo o tempo e muitas crianças acham que isto é assustador\", sublinhou a chefe de Estado da Noruega.\n\"Eu percebo bem isso. Não faz mal ter um pouco de medo quando tantos acontecimentos grandiosos acontecem simultaneamente\", esclareceu, acrescentando que \"não faz mal ter medo de ser infetado por coronavírus. mas para a maioria de nós, o coronavírus é inofensiva\", descansando as crianças.\nSolberg explicou durante a conferência de imprensa que este vírus é mais perigoso \"para quem tem graves problemas de saúde\", enfatizando a importância de cumprir o período de quarentena e explicando quais são os grupos de risco. No tempo das perguntas, muitas crianças perguntaram se era possível \"fazer uma festa de anos\" e \"quanto tempo demora a fazer uma vacina\".\nA brincadeira de ciência que explica a importância de lavar as mãos\nAs recomendações da Organização Mundial de Saúde e da Direção-Geral da Saúde prendem-se muito por lavar as mãos e não espirrar ou tossir para as mãos, optando pela \"prega do cotovelo\". Para simplificar a importância de lavar as mãos com sabonete às crianças, foi criada uma experiência científica, que já tomou conta das redes sociais.\nO objetivo é ter uma tigela com água e pimenta, representando o vírus, e outra tigela à parte só com sabonete líquido. Ao mergulhar um único dedo na tigela que tem o ‘vírus’ é possível verificar que alguns resíduos de pimenta permanecem nesse mesmo dedo, mostrando como é fácil ficar infetado.\nNo entanto, se antes colocarmos um dedo na tigela que tem unicamente sabonete líquido, é possível ver que quando colocarmos o dedo na água com pimenta, o ‘vírus’ vai ser repelido.\nCom uma simples experiência científica, as crianças percebem a importância de lavar as mãos sempre com sabonete, muito mais o que passar desinfetante à base de álcool nas mãos.\nVer esta publicação no Instagram\nUma publicação partilhada por Leo Kelly (@theshirleytempleking) a 15 de Mar, 2020 às 6:54 PDT\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"OJE0000020200318eg3i000jm"},"has_corona_label":{"0":false}}