{"headlines":{"0":"Covid-19: Madeira pondera atuar judicialmente contra dinamarqueses que “furaram” quarentena"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"580 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"É um caso criminoso, do meu ponto de vista, mas o Governo Regional está preocupado que eles fiquem de quarentena nestes 15 dias\", afirmou Miguel Albuquerque, vincando que \"depois vai ver essa situação\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo da Madeira pondera atuar judicialmente contra dois cidadãos dinamarqueses que se deslocaram à região numa altura em estavam impedidos de viajar, devido a contacto com provável infetado com Covid-19, disse hoje o chefe do executivo.\n\"É um caso criminoso, do meu ponto de vista, mas o Governo Regional está preocupado que eles fiquem de quarentena nestes 15 dias\", afirmou Miguel Albuquerque, vincando que \"depois vai ver essa situação\".\nO governante falava em conferência de imprensa, na Quinta Vigia, sede da Presidência do executivo regional, onde apresentou várias medidas de recomendação, contingência e resposta para apoiar cidadãos e empresas no arquipélago face ao alastramento da epidemia de Covid-19.\nAs autoridades regionais estão a acompanhar os dinamarqueses – um casal – desde 08 de março, depois de ter sido informada pelas autoridades de saúde da Dinamarca que tiveram contacto provável com Covid-19 no país de origem.\n\"São senhores que estavam proibidos de sair do país, que estavam de quarentena e que furaram a quarentena, desobedeceram à ordem, pondo em risco um conjunto de pessoas e uma comunidade inteira\", afirmou Miguel Albuquerque.\nA unidade hoteleira onde o casal está hospedado foi também informada e, embora não apresentem qualquer sintoma da doença, encontram-se sob \"vigilância ativa\" e \"isolamento profilático\" até o final do período de incubação do vírus.\n\"Se tivermos de tomar medidas excecionais, vamos tomá-las\", garantiu Miguel Albuquerque.\nO chefe do executivo informou, por outro lado, que está a caminho da Madeira um iate privado oriundo de Itália, mas que será impedido de atracar.\n\"Vai ficar ao largo, de quarentena. Ninguém desembarca\", disse. E reforçou: \"Este é um exemplo de como nós conseguimos, de certa maneira, ter algum controlo\".\nAs medidas de recomendação, contingência e resposta para apoiar cidadãos e empresas no arquipélago face ao alastramento da epidemia de Covid-19 decorrem do plano regional de contingência, apresentado em 03 de fevereiro, e foram anunciadas numa altura em que não há registo de qualquer caso de infeção na região autónoma.\n\"Temos todas as condições, neste quadro, para responder a qualquer situação que surja\", afirmou Miguel Albuquerque, realçando, no entanto, que, se houver um agravamento da situação, a região dispõe de um \"plano B\" ao nível hospitalar, que será \"imediatamente aplicado\".\nO governante não indicou pormenores sobre esse plano alternativo.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.300 mortos em 28 países e territórios.\nO número de infetados ultrapassou as 120 mil pessoas, com casos registados em 120 países e territórios, incluindo Portugal, que tem 59 casos confirmados.\nFace ao avanço da epidemia, vários países têm adotado medidas excecionais, incluindo o regime de quarentena inicialmente decretado pela China na zona do surto.\nA Itália é o caso mais grave depois da China, com mais de 10.000 infetados e pelo menos 631 mortos, o que levou o Governo a decretar a quarentena em todo o país.\nEm Portugal, a Direção Geral da Saúde (DGS) atualizou hoje o número de infetados, que registou o maior aumento num dia (18), ao passar de 41 para 59.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200311eg3b000e2"},"has_corona_label":{"0":false}}