{"headlines":{"0":"Bolsa de Cabo Verde: A literacia financeira como motor do desenvolvimento económico"},"author":{"0":"Hermínio Silves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"503 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Bolsa de Valores de Cabo Verde (BVC) não tem dúvidas: a educação financeira “é fundamental para a construção do mercado de capital”, em especial em Cabo Verde, “país pequeno”. E estava dado o mote para as discussões no segundo Fórum 20 Anos da BVC que aconteceu no dia 27, na Praia.\nA literacia financeira, muito em voga nos países desenvolvidos, é um termo virgem no léxico cabo-verdiano, razão pela qual a Bolsa de Valores de Cabo Verde, que celebra estes dias 20 anos de existência, resolveu introduzi-lo na agenda dos debates durante o 2º Fórum BVC, intitulado “O tecnicismo financeiro e a cultura geral da população; Literacia financeira; O papel dos meios de comunicação social”."},"remaining_content":{"0":"Mas, o que é isso de literacia financeira? É simplesmente a capacidade que os consumidores têm para tomar decisões financeiras com base em informações precisas – desde a gestão do seu orçamento familiar, planeamento de despesas e escolha de serviços e produtos financeiros adequados, e a aplicação de poupanças e recurso ao crédito em condições que lhes sejam mais vantajosas.\nManuel Lima, presidente da Bolsa cabo-verdiana, defende inclusive que a literacia financeira tem um papel “central na construção do mercado capital, particularmente cabo-verdiano”, explicando deste modo o porquê de a instituição que dirige ter organizado o fórum desta manhã, na cidade da Praia, numa parceria com a Uni-Piaget.\n“Enquanto mercado de bolsa, entendemos que é fundamental a formação e capacitação, mas acima de tudo, o grande papel deste evento é fazer com que tomemos consciência do papel da imprensa na literacia financeira”, observou o presidente da BVC, que citou um Inquérito à Literacia Financeira, promovido pelo Banco de Cabo Verde com o apoio da Cooperação Luxemburguesa, em 2015, nos 22 concelhos do país, para demonstrar lacunas de conhecimento das fontes de informação financeira, uma compreensão “insuficiente” de conceitos financeiros básicos e uma avaliação “pouca criteriosa” das alternativas existentes.\n“O inquérito revelou que entre os vários aspectos, cerca de 40 % da população não tem conta bancária, assim como demonstrou um desconhecimento em relação aos produtos financeiros em Cabo Verde”, disse Manuel Lima.\nDestinado ao sector académico, financeiro e empresarial, o fórum teve como um dos oradores principais Filipe Alves, director do Jornal Económico de Portugal e do novo projecto Económico Cabo Verde, que estará aberto ao público a partor da próxima sexta-feira, 2 de Março. Alves falou sobre o “Mercado de capitais: o papel do jornalista na promoção de literacia financeira”.\nSilvino Évora, coordenador do Mestrado em Jornalismo Económico e Informação Financeira na Uni-CV, com o tema “A realidade social e a influência da cultura no comportamento dos investidores cabo-verdianos, e Maria de Jesus Barros, jornalista da Agência Cabo-verdiana de Notícias (Inforpress), que se debruçou sobre “A Literacia Financeira em Cabo Verde e os Contributos da Comunicação Social” completaram o painel de oradores deste segundo Fórum 20 Anos BVC.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320003a"},"has_corona_label":{"0":false}}