{"headlines":{"0":"PGR passa a poder interferir em processos do DCIAP"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"618 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"De acordo com o conceito de hierarquia da diretiva, o subalterno tem de cumprir todas as ordens o que significa que o PGR pode dar ordens imediatas ao diretor do DCIAP de como se conduz um processo e esse dar ordens aos procuradores, sendo certo que estas ordens não ficam visíveis no processo\", sustentou António Ventinhas."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente do Sindicato dos Magistrados do Ministério Público disse hoje que a diretiva sobre hierarquia permitirá ao Procurador Geral da República interferir nos processos do Departamento Central de Investigação e Ação Penal sem que se saiba.\n“A diretiva tem uma conceção hierárquica pura e dura e de cima para baixo e até a própria procuradora-geral da República passa a poder dar ordens já que é a cabeça da hierarquia”, afirmou o presidente do Sindicato à Lusa, lembrando que o diretor do Departamento Central de Investigação e Ação Penal (DCIAP) é nomeado pela PGR e está na sua dependência direta.\nAntónio Ventinhas falava à agência Lusa após a Procuradoria-Geral da República (PGR) ter esclarecido que o parecer do Conselho Consultivo (CC) não atribui à procuradora-geral da República poderes acrescidos de intervenção direta em processos e que os magistrados do MP têm o dever de recusar ordens ilegais, facto contestado pelo sindicato.\n\"De acordo com o conceito de hierarquia da diretiva, o subalterno tem de cumprir todas as ordens o que significa que o PGR pode dar ordens imediatas ao diretor do DCIAP de como se conduz um processo e esse dar ordens aos procuradores, sendo certo que estas ordens não ficam visíveis no processo\", sustentou.\nO sindicalista recordou que o PGR é nomeado politicamente e que é um cargo que pode ser ocupado por um procurador, um juiz, um político, um advogado e de acordo com o conceito da nova diretiva \"quem está no topo pode dar ordens para baixo\", já que, a diretiva prevê que a hierarquia do MP possa intervir nos processos-crime, \"modificando ou revogando decisões anteriores\".\nSobre a forma como foi dado a conhecer o parecer, que passou a ser diretiva, e as suas implicações, Ventinhas classificou-a como “uma trapalhada do princípio ao fim”.\n“O parecer foi divulgado sem data, sem as assinaturas dos elementos que o votaram, sem a identificação do relator. É um documento truncado. Parece que a política de ocultação já começou”, criticou.\nSegundo as orientações da PGR, nos processos-crime a intervenção da hierarquia e o exercício dos poderes de direção do MP não se circunscrevem ao que está previsto no Código de Processo Penal, \"compreendendo ainda o poder de direção através da emissão de diretivas, ordens e instruções, gerais ou concretas\".\nAo contrário da interpretação do SMMP, que já anunciou que vai impugnar a decisão junto do Supremo Tribunal Administrativo, a procuradora-geral da República considera que a nova diretiva não compromete “o que quer que seja”, designadamente a autonomia do MP.\nPara o sindicalista, Lucília Gago “deveria ponderar melhor a situação e revogar a diretiva”, que, no entender do sindicato, espelha “o maior ataque à autonomia dos magistrados alguma vez efetuado no regime democrático”.\n“Não deixa de ser estranho que uma PGR do regime democrático defender que devem ser dadas ordens que interfiram nos processos de forma secreta e que seja essa a prática a seguir por todos os superior hierárquicas”, sustentou António Ventinhas.\nUm parecer do Conselho Consultivo da PGR, cuja doutrina Lucília Gago determinou que seja \"seguida e sustentada pelo Ministério Público\", prevê que a hierarquia pode intervir nos processos-crime, \"modificando ou revogando decisões anteriores\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000h3"},"has_corona_label":{"0":false}}