{"headlines":{"0":"Precariedade: o pecado mora aqui"},"author":{"0":"Rita Garcia Pereira, Advogada"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"510 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Devemos, segundo se diz, \"ser flexíveis\", \"aproveitar as sinergias\", \"apresentar dinamismo\", leia-se, trabalhar quase a custo zero, as horas que forem precisas e no sítio onde for entendido. A vida privada é para “povos com muito dinheiro”."},"remaining_content":{"0":"(Que Ferraz da Costa se venha queixar que as pessoas não querem trabalhar, pretendendo com tal dizer que não consegue “quase voluntários” para desempenharem tarefas que nunca executou, só pode causar espanto aos mais incautos. Que uma Universidade Portuguesa, a do Minho em concreto, ande a recrutar professores, aos quais confessadamente nada paga, também não se estranha. Que o Conselho Geral da Ordem dos Advogados procure ver aprovada legislação que transforma relações de trabalho dependente em prestações de serviço e o admita com o ar mais natural do mundo só causa estupefacção, atenta a natureza pública da instituição em causa. Que todos sejamos inundados de anúncios onde se pede trabalho em troca exclusiva de uma “experiência enriquecedora” sem que tal cause já brado diz, acima de tudo, da nossa própria ausência de perspectiva. Tudo isto se passa, claro, em Portugal, um país de invocados brandos costumes, habituados que estamos a conformarmo-nos com o péssimo na expectativa de que não venha ainda a piorar.)\nA precariedade tem muitos rostos e esconde-se sob as mais diversas formas, quase sempre travestida de mecanismo enriquecedor de currículos profissionais ou de grande experiência, a ser valorizada, como é óbvio, no contrato seguinte. Não obstante as promessas de um futuro radioso em troca de um presente a baixo custo, para uma grande franja da população, os trabalhos vão-se, efectivamente, sucedendo, sem que o dito salário digno venha a estar na equação.\nSempre que se apregoam os inúmeros benefícios da precariedade, esquecemos, por exemplo, que, em última linha, é a Segurança Social, ou seja, todos, a pagar os seus custos, enquanto o enriquecimento gerado com a mesma é privado (e, já agora, nem sempre sequer tributado). No mesmo transe, os que resistem a esta linha de pensamento são imediatamente apelidados de preguiçosos ou de quererem levar o país à insolvência e prontamente ameaçados com o regresso da troika.\nA troika, como aliás a permanente alusão aos “mercados”, como se tivessem existência per si e não fossem constituídos por pessoas, tem servido sempre para legitimar um discurso de permanente precarização, não já do vínculo, mas da vida. Habituámo-nos a nivelar por baixo e a ver privilégios onde, dantes, existiam direitos.\nDevemos, segundo se diz, “ser flexíveis”, “aproveitar as sinergias”, “apresentar dinamismo”, leia-se, trabalhar quase a custo zero, as horas que forem precisas e no sítio onde for entendido, que isto da vida privada é para “povos com muito dinheiro” e mais “vale um mau emprego do que o desemprego”. Tudo, claro, se não formos os visados. Porque, como se sabe, mesmo para os seus arautos enquanto alegado mecanismo facilitador do investimento, a precariedade só é boa quando é não é a deles.\nA autora escreve de acordo com a antiga ortografia.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee3200004"},"has_corona_label":{"0":false}}