{"headlines":{"0":"Novo Banco Cultura distribuiu 53 obras de pintura por 27 museus em dois anos"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"731 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO projeto Novo Banco Cultura foi lançado em janeiro de 2018, enquadrado num protocolo com o Ministério da Cultura, que estabelecia o compromisso de partilhar, promover e divulgar coleções que compunham o património artístico do Novo Banco."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Novo Banco Cultura distribuiu, em dois anos, 53 obras de pintura por 27 museus de todo país, a que se irão juntar, nos primeiros meses deste ano, mais cinco museus, segundo um balanço, apresentado hoje em Lisboa.\nO projeto Novo Banco Cultura foi lançado em janeiro de 2018, enquadrado num protocolo com o Ministério da Cultura, que estabelecia o compromisso de partilhar, promover e divulgar coleções que compunham o património artístico do Novo Banco.\n“Este compromisso permitiu, durante este período de dois anos, distribuir 53 obras e ter 27 museus em 16 regiões, que permitiram uma divulgação alargada daquilo que é a pintura que o Novo Banco tinha em sua posse\", disse o presidente executivo da instituição bancária, António Ramalho, durante um balanço feito hoje no Museu dos Coches.\nNos primeiros meses de 2020, serão ainda incorporadas mais 23 obras da coleção de pintura em cinco museus do Alentejo e região Centro.\nA ministra da Cultura, Graça Fonseca, presente no evento, destacou o “objetivo ambicioso” para este ano, de tentar fazer “quase o mesmo que se fez em dois anos”, ou seja, “atingir cerca 50 obras de arte”, que se tente colocar “em zonas do país onde a oferta cultural não é tão rica”, como é o caso do Alentejo, região Centro e Algarve.\nGraça Fonseca destacou “três notas” que considera “essenciais”: por um lado a decisão de manter em Portugal um conjunto de obras de arte de grande valor, com o objetivo de as mostrar e fazer circular, levando-as aos museus “onde elas fazem sentido”.\nO segundo aspeto destacado pela ministra, é o facto de cada uma das obras de arte, que tem ido para os museus, não ter ido “por acaso”, mas “numa lógica de integração com aquilo que é o discurso, ou o próprio posicionamento do museu”.\n“Não é uma decisão aleatória, é algo que enriquece o museu para onde vai e é feita em dialogo com os próprios responsáveis dos museus”, frisou.\nEm terceiro lugar, a governante apontou a lógica que preside às decisões tomadas ao longo do ano, de “construir uma rede”.\n“Que este programa Novo Banco Cultura se constitua como uma rede de locais, convidando as pessoas a visitar estes museus, não só para ver as obras de arte que lá foram colocadas, mas para conhecer os próprios museus e o que é o acervo que o museu já tinha, e agora enriquecido com mais uma ou duas obras de arte”.\nAntónio Ramalho recordou que, das coleções que compunham o património artístico do Novo Banco, fazia parte a coleção de fotografia, com mais de mil obras, de 300 artistas, de 38 nacionalidades, que foi disponibilizada em duas exposições “e que a breve trecho encontrará uma solução definitiva de divulgação permanente”.\nO responsável destacou ainda a coleção de numismática, “única a nível de Portugal”, com 13 mil moedas, e a Biblioteca Pina Martins, com “mais de 11 mil obras, e sobretudo 1.100 livros raros, que permitem um potencial de investigação”.\nEsta biblioteca, por protocolo assinado em 2017, passou a fazer parte do acervo da Biblioteca da Faculdade de Letras da Universidade de Lisboa.\nAs 13 mil moedas que compõem a coleção de numismática passaram a estar disponíveis para investigação no contexto de um protocolo entre o Novo Banco e a Faculdade de Ciências Sociais e Humanas da Universidade Nova de Lisboa, em 2018.\nQuanto à coleção de pintura, que inclui obras que vão do século XVI ao século XXI, o depósito iniciou-se há dois anos com uma obra que representa um cortejo de coches antes do terramoto, no Museu dos Coches, “melhor sitio para divulgar o que eram os coches ainda no antigo paço”.\nNo final da cerimónia, os jornalistas questionaram a ministra sobre as obras desaparecidas das coleções do Estado – que afinal são 112 e não 94 como Graça Fonseca tem referido, porque há 18 fotografias que também desapareceram – mas a governante recusou-se a falar sobre este assunto.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000mf"},"has_corona_label":{"0":false}}