{"headlines":{"0":"Covid-19: Frente Comum condena perda de remuneração nas férias escolares"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n“A FCSAP é parte integrante da solução e, por isso, não pode aceitar nem mais uma medida de retirada de rendimentos aos trabalhadores a par da ausência total de esclarecimentos por parte do Governo quanto à adoção de medidas relativas aos serviços públicos”, afirmou a estrutura sindical num comunicado."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Frente Comum de Sindicatos da Administração Pública (FCSAP) condenou hoje a perda de rendimentos dos trabalhadores que vão continuar em casa com os filhos durante as férias escolares e a falta de esclarecimento do Governo.\n“A FCSAP é parte integrante da solução e, por isso, não pode aceitar nem mais uma medida de retirada de rendimentos aos trabalhadores a par da ausência total de esclarecimentos por parte do Governo quanto à adoção de medidas relativas aos serviços públicos”, afirmou a estrutura sindical num comunicado.\nNa nota de imprensa, a Frente Comum, referindo-se a um decreto governamental publicado na quinta-feira à noite, salienta que “o Governo opta por determinar que, durante o período das férias escolares, os trabalhadores que prestem apoio à família têm as faltas justificadas, mas com perda total de rendimentos (com exceção dos que têm filhos a frequentar as creches)”.\nA FCSAP considerou que esta medida segue “a prática ilegal de centenas de empresas”.\n“O governo dita que para que continuem a receber o seu salário os trabalhadores sejam forçados a gozar férias, tal como ditam as mais agressivas práticas patronais”, afirmou.\nPara a Frente comum, a decisão governamental é inaceitável e defendeu que os trabalhadores nestas condições não devem perder a remuneração.\nA estrutura sindical, da CGTP, queixa-se ainda de ter feito “sucessivos pedidos urgentes de reunião à Ministra para discutir os problemas que estes trabalhadores (…) estão a enfrentar diariamente e esta nem sequer se digna a responder”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"OJE0000020200327eg3r000md"},"has_corona_label":{"0":false}}