{"headlines":{"0":"Está a pensar em montar um negócio secundário? Estas três dicas são para si"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"313 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quer seja para juntar mais dinheiro, escapar à rotina ou para capitalizar o seu hobby, ter um negócio secundário não é fácil. No entanto, deve ter em mente que, embora não esta seja a sua principal fonte de rendimento, há várias formas de a rentabilizar. Saiba como.\nMinimize os riscos associados ao seu futuro negócio"},"remaining_content":{"0":"Um importante conselho a ter em mente é que não deve investir num negócio secundário com o dinheiro que retira do seu atual emprego. Trata-se de uma medida de segurança para garantir que não vai investir com dinheiro que lhe pode vir a fazer falta. Caso contrário, corre o risco de chegar ao fim do mês sem nada. Assim, deve investir com dinheiro que tenha de parte e que sabe que não lhe fará falta no futuro.\nAposte num negócio sustentável\nAntes de avançar com a sua ideia, defina claramente em que consiste o seu projeto. É um negócio sazonal ou intemporal? No caso de ser um negócio sazonal, questione-se de que forma este pode resultar durante os meses de menor procura. Deve também delimitar uma estratégia para alcançar os segmentos de mercado, públicos-alvo e objetivos que pretende atingir.\nEstude o mercado e não desanime perante o primeiro fracasso\nRegra geral é necessário tempo para que uma ideia ou negócio se tornem conhecidas. Pode demorar um, dois ou três meses até conseguir que o seu negócio alcance o sucesso ou simplesmente pode ter a sorte de ser bem-sucedido após o seu lançamento no mercado. Deve procurar estudar o mercado e ver o que é que projetos idênticos ao seu fizeram para conseguirem ter êxito. Não baixe os braços diante uma dificuldade ou obstáculo. Um obstáculo é uma oportunidade para fazermos mais e melhor.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i00037"},"has_corona_label":{"0":false}}