{"headlines":{"0":"Congresso reuniu 600 advogados. Bastonário assegura que é “prova da unidade”"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"429 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A reunião magna, organizada pela Ordem dos Advogados, realizou-se entre os dias 14 e 16 de junho, na cidade de Viseu, e contou com a presença do Presidente da República e de membros do Governo\nO VIII Congresso dos Advogados Portugueses reuniu 600 profissionais da advocacia e gerou cerca de 200 conclusões, que foram apresentadas em sessão plenária. O debate – em torno da “Identidade da Profissão”, “Tutela dos Direitos”, “Administração da Justiça” e “Aperfeiçoamento da Ordem Jurídica” – e a presença de figuras como Marinho e Pinto foram a “a prova da unidade dos advogados portugueses”, na opinião do bastonário."},"remaining_content":{"0":"A reunião magna, organizada pela Ordem dos Advogados (OA), realizou-se entre os dias 14 e 16 de junho, na cidade de Viseu, e contou com a presença do Presidente da República e de membros do Governo.\nA abertura do evento esteve a cargo do ministro Adjunto, Pedro Siza Vieira, mas foi a ministra da Justiça quem garantiu que tinha a “certeza” de que a advocacia portuguesa sairia do encontro “mais legitimada, mais forte, mais coesa e mais preparada para enfrentar as dificuldades do presente e as incertezas do futuro”. Para Francisca Van Dunem, a organização de um encontro desta natureza “num ambiente que convoca a advocacia para um olhar sobre a sua ação” merece felicitação.\nGuilherme Figueiredo enfatizou que “os advogados são, por natureza própria, defensores de uma sociedade mais justa e equilibrada, pelos direitos constitucionalmente protegidos” e que “os tribunais são espaço de excelência, capazes de garantir a coesão social num estado de direito”, numa reflexão crítica sobre a sociedade e a dignidade dos seres humanos.\nO número um da OA comprometeu-se, em nome da entidade que representa os advogados, a levar a cabo todos os esforços para que as linhas orientadoras da advocacia, definidas pelo conjunto destes profissionais, avancem e permitam construir “uma advocacia forte numa sociedade mais justa”.\n“[Que] este congresso sirva como ponto de partida para um debate alargado, para uma consciência pública mais exigente e para uma consciencialização dos responsáveis políticos”, reforçou Marcelo Rebelo de Sousa, apelando a “mais justiça, melhor justiça e para um apreço social acrescido em relação à justiça no nosso país”.\nAo congresso assistiram ainda o presidente do Supremo Tribunal de Justiça, António Henriques Gaspar, e o presidente do Supremo Tribunal Administrativo, Vítor Gonçalves Gomes. “Dos juízes não deve esperar-se que intervenham de improviso (…). Com saudáveis diferenças de perspetivas estamos unidos na defesa da justiça”, afirmou Vítor Gonçalves Gomes.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0005r"},"has_corona_label":{"0":false}}