{"headlines":{"0":"Worten nega falência em Espanha e mantém-se “comprometida com operação”"},"author":{"0":"José Carlos Lourinho"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"322 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA imprensa espanhola escreve esta sexta-feira que empresa está num cenário de dissolução e uma auditoria da PwC coloca \"dúvidas significativas sobre a capacidade da empresa em continuar a operar”. A Worten esclarece que, em relação a Espanha, pretende \"melhorar a sua rentabilidade\" e reduzir \"outros custos operacionais\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Worten mantém-se \"comprometida com a operação\" em Espanha e já iniciou um plano de revitalização das suas operações no país vizinho, de acordo com reação de fonte oficial da cadeia de distribuição especializada em produtos de eletrónico e tecnologia perante a notícia do jornal \"Cínco Días\" que dava conta que esta cadeia estaria prestes a abrir falência em Espanha.\nA imprensa espanhola escreve esta sexta-feira que empresa está num cenário de dissolução e uma auditoria da PwC coloca \"dúvidas significativas sobre a capacidade da empresa em continuar a operar”.\nEsta cadeia pertencente ao grupo Sonae, o plano da Worten tem como \"objetivo melhorar a sua rentabilidade\" e passa \"pela aposta num modelo omnicanal, que conjuga lojas físicas e online, bem como pela redução de outros custos operacionais\".\nAssim, a empresa realça que promoveu o crescimento dos canais digitais e encerrou 14 lojas físicas \"sem viabilidade económica no contexto competitivo atual, o que permitiu desde logo melhorar a rentabilidade da operação, servindo mais clientes de forma mais eficiente\".\nA Worten realça que continua \"comprometida com a sua operação\" em Espanha e vai continuar a \"desenvolver a sua estratégia e a honrar todos os seus compromissos, beneficiando do apoio e solidez de um acionista de referência que é a Sonae”.\nNo final de 2018, a Worten contava com 49 lojas em Espanha. Em 2019, a Worten procedeu ao encerramento de nove lojas, ou seja, 20% da sua rede no país vizinho.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000h0"},"has_corona_label":{"0":false}}