{"headlines":{"0":"O elefante na sala de mercados"},"author":{"0":"Shrikesh Laxmidas"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"592 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nas bolsas, fevereiro acabou da mesma forma que começou – a causar quedas e pânico.\nMal disfarçado, esse pânico chegou aos que estão investidos na ideia que o bull run, o longa ciclo de ganhos, tem ainda muito caminho a percorrer."},"remaining_content":{"0":"De repente, os operadores nos mercados lembraram-se que há um elefante na sala, que vinham ignorando há algum tempo.\nEsse elefante é a possibilidade, cada vez mais elevada, de uma aceleração nas subidas das taxas de juro nos Estados Unidos.  Mas agora o ‘domador’ é novo. Jerome Powell, substituiu Janet Yellen à frente da Reserva Federal e, na primeira intervenção importante despertou a criatura, com impacto relevante no sentimento dos mercados.\nFevereiro foi o pior mês em Wall Street desde janeiro de 2016. Mas esse nem é o facto que sobressai mais no desempenho dos índices. No mês mais curto do ano, o Dow Jones conseguiu registar dois tombos de mais de mil pontos, recuperar quase três-quartos das perdas e depois de cair cerca de 700 pontos nas últimas duas sessões antes de março.\nApós as quedas fortes e o surto de volatilidade do início do mês, os operadores apelavam à calma, com o termo ‘correção saudável’ omnipresente nos comentários. Fora das salas de mercados – numa visão menos investida – os termos para descrever fevereiro já são diferentes.\nDepois de Powell ter provocado descidas nos índices na terça-feira com um discurso no Congresso, a imprensa norte-americana já aplica palavras como ‘drama’ e ‘montanha russa’. Com razão.\nA sequência das reações à mensagem do novo presidente da Fed for sintomática de uma certa negação que os mercados parecem querem prolongar.\nA leitura inicial do texto publicado no site do banco central focou no facto de Powell reiterar o plano para aumentar as taxas de juro de forma gradual. O Dow Jones subiu, com os investidores a concluírem que Powell poderá ser um dove, ou seja, que não vai acelerar o ritmo de subidas. O discurso proferido ao vivo desviou, no entanto, do original, com maior ênfase no otimismo sobre a economia norte-americana, sobre como alguns fatores negativos se transformaram em positivos.  O índice caiu. Será que Powell, afinal, é um hawk?\nDurante todo o rally nas bolsas, que começou antes da eleição de Donald Trump e acelerou após esse resultado inesperado, os investidores beneficiaram de um aquecimento da economia dos EUA que, combinado com condições muito favoráveis de financiamento, dois fatores que permitiram às cotadas aumentar os resultados e valorizar cotações. É natural, quando as coisas estão a correr bem, que ninguém queira olhar para o elefante na sala, mesmo que ele esteja a crescer.\nO problema é que, como se viu em fevereiro, com a economia a aproximar-se do sobreaquecimento, a subida dos salários a acelerar a inflação para perto dos níveis desejados pela Fed, os benefícios da reforma fiscal já incorporados nas cotações, os resultados e as avaliações das cotadas a atingirem pontos máximos, o elefante já ocupa uma grande parte da sala.\nA sequência de notícias positivas para os mercados nos últimos anos foi longa, mas como em tudo, o que é bom também chega ao fim. Cabe a Powell e à Fed decidir quando é a altura de declarar  que esse fim chegou, acelerar as subidas das taxas e ‘domar’ o elefante para o retirar da sala.\nNegar ou ignorar que isso vai ter de acontecer poderá ser perigoso, porque de ‘drama’ a crash é apenas um pequeno passo de formiga.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee3200001"},"has_corona_label":{"0":false}}