{"headlines":{"0":"Miguel Albuquerque nega crise na saúde da Madeira e garante solução para breve"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"335 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMiguel Albuquerque não quis adiantar mais nada sobre este assunto, apenas tendo acentuado a ideia de que \"não há nenhum problema\" no sistema de saúde desta região autónoma."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente do Governo Regional da Madeira, Miguel Albuquerque, rejeitou hoje a existência de qualquer crise nas unidades do Serviço Regional de Saúde e manifestou-se confiante numa solução para breve.\nMiguel Albuquerque falava à agência Lusa à entrada para o Congresso Nacional do PSD, em Viana do Castelo, depois de confrontado com a demissão de trinta e três diretores de serviço e coordenadores de unidades do Serviço Regional de Saúde da Madeira (SESARAM) em protesto contra a posse do médico Mário Pereira, ex-deputado do CDS-PP, como diretor clínico da instituição.\n\"Não há crise nenhuma. Nós vamos falar com os médicos, com a nova direção clínica, e vamos chegar a um entendimento\", declarou o presidente do Governo Regional da Madeira.\nMiguel Albuquerque não quis adiantar mais nada sobre este assunto, apenas tendo acentuado a ideia de que \"não há nenhum problema\" no sistema de saúde desta região autónoma.\nNa quinta-feira, no final de uma reunião na Ordem dos Médicos, no Funchal, o cardiologista António Drumond Freitas referiu que os demissionários representam 66% dos diretores e coordenadores, ou seja, 33 médicos de um total de cerca de 50.\n\"Esta é uma tomada de posição perante a nomeação de uma pessoa que está adstrita aos partidos [o XIII Governo Regional é uma coligação formada pelo PSD\/CDS e, ao abrigo do acordo de governo assinado por aqueles partidos, o cargo de diretor clínico seria entregue a um representante do CDS]\", adiantou à Lusa Drumond de Freitas.\nSegundo o médico, \"este cargo [diretor clínico] é um cargo técnico e os cargos técnicos são para pessoas técnicas entre os médicos e coordenadores de unidades\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000ma"},"has_corona_label":{"0":false}}