{"headlines":{"0":"Covid-19. Professora infetada na Amadora leva 150 alunos a cumprirem isolamento"},"author":{"0":"Jéssica Sousa"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"300 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs professores e assistentes operacionais que estiveram em contacto com a professora, que esteve recentemente em Itália, também estão em isolamento."},"remaining_content":{"0":"Haga clic para ver la imagen\nA primeira mulher infetada em Portugal com o novo coronavírus é uma professora da Escola Básica Roque Gameiro, na Amadora, distrito de Lisboa, com pouco mais de 40 anos. Esteve em Itália e os testes que realizou deram positivo para Covid-19.\nComo medida de prevenção, alunos de cinco turmas do 7º e 9º ano, a que se junta uma turma do 11º ano da Escola Secundária da Amadora, onde a professora também dá aulas, estão agora em isolamento em casa.\nTambém os funcionários da mesma escola com quem a paciente este em contacto se juntam a esta medida preventiva. Trata-se de cerca de 150 alunos, mais três auxiliares e cinco professores.\nA professora de físico-química esteve em Itália durante as férias do Carnaval e regressou às aulas no final da semana passada. Na segunda-feira adoeceu e foi-lhe diagnosticada infeção pelo novo coronavírus.\n“Desde segunda-feira, dia 2 de março, já não compareceu na escola e ontem, dia 4 de março, foi-lhe diagnosticada uma infecção por Coronavírus (Covid-19)”, lê-se no comunicado. “Face a esta situação, foi determinado pela Autoridade de Saúde que as cinco turmas da E.B 2\/3 Roque Gameiro e uma turma da Escola Secundária da Amadora que tiveram aulas com esta professora vão ficar em isolamento social até dia 13 de março”, informa o comunicado da escola a que o Jornal Económico teve acesso.\nCovid-19. Cinco turmas da escola Roque Gameiro na Amadora enviadas para casa\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg360008r"},"has_corona_label":{"0":true}}