{"headlines":{"0":"Covid-19: CTP exige ‘medidas claras’ do Governo para travar fecho de empresas de turismo"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"735 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nFrancisco Calheiros garante que várias empresas no setor já fecharam as suas portas e muitas outras estão a caminho. O presidente da CTP exige medidas rápidas e financiamento sem juros ao Governo e critica passividade da União Europeia."},"remaining_content":{"0":"Haga clic para ver la imagen\nA CTP – Confederação do Turismo de Portugal exige do Governo medidas mais claras e ajustadas para travar o encerramento de empresas do turismo.\nA CTP \"considera que as medidas que têm vindo a ser anunciadas pelo Governo para apoiar a atividade económica no combate à pandemia da Covid-19 têm de ser mais claras, simplificadas, ajustadas e de rápida operacionalização, para evitar o encerramento de empresas e a destruição de milhares de empregos, sobretudo no que se refere ao turismo\".\n\"Os empresários do turismo estão a sofrer uma quebra abrupta de receitas que não lhes permite pagar, no imediato, salários, fornecedores, impostos ou créditos. Há empresas no limiar do encerramento e outras que já fecharam as suas portas. Toda a cadeia de valor do turismo está em risco», afirma Francisco Calheiros, presidente da CTP.\nNo entender deste responsável, \"as sucessivas alterações ao regime de ‘lay-off’, as linhas de crédito que ainda não chegaram às empresas, a inexistência de medidas diretas de apoio às empresas em maior dificuldade e a passividade da União Europeia face a esta pandemia vão provocar danos consideráveis na economia nacional\".\nA CTP tem mais críticas: \"a terceira alteração desde o início desta pandemia ao denominado regime de ‘lay-off’ simplificado – mas que na realidade se trata, nos termos da Portaria 71-A\/2020, de um apoio de carácter extraordinário, temporário e transitório, tendo em vista a manutenção dos postos de trabalho e mitigar situações de crise empresarial – ainda não foi publicada\".\n\"A CTP aguarda que seja clarificado em concreto qual a medida que o Governo quis implementar: se um apoio financeiro para a manutenção de postos de trabalho e\/ou uma simplificação do que vulgarmente se entende por regime do ‘lay-off'\", assinala o comunicado da Confederação do Turismo de Portugal.\n\"No atual momento uma coisa é certa: nem o apoio extraordinário para a manutenção de postos de trabalho está operacional, exceção feita à linha de apoio às microempresas por parte do Turismo de Portugal, nem sequer se sabe o que vai suceder sobre a pretensa simplificação do ‘lay-off’. Faltam definir os regimes, o que se pretende com cada um deles, se ambos se vão manter em simultâneo, ou se o Governo irá preparar uma medida que englobe estas duas perspetivas\", alerta Francisco Calheiros.\nAlém disso, \"a CTP considera que o Governo deve eliminar os critérios restritivos e pouco percetíveis da já citada portaria, simplificando os processos administrativos, e apela a que as medidas de apoio aos empresários não venham a introduzir demasiadas dúvidas de cariz jurídico e que tragam a necessária clareza legal, sem carga burocrática excessiva\".\nNo que se refere aos apoios financeiros que têm vindo a ser comunicados, \"a CTP lembra que ainda não chegaram às empresas, nem mesmo o pacote de 200 milhões anunciado no dia 9 de março\".\n\"Os processos de concessão de crédito são morosos e burocráticos, as taxas de ‘spread’ são demasiado altas e as linhas de crédito necessitam de reforço em vários setores.\n\"As empresas estão sem liquidez, necessitam de medidas de auxílio diretos e sem requisitos\", defende Francisco Calheiros.\n\"Desta forma, a CTP defende que o Governo deveria considerar a possibilidade de criar pacotes de apoio em subsídios diretos, à semelhança do que está a acontecer em alguns países europeus\", insiste o comunicado da CTP.\nFinalmente, o mesmo documento chama a atenção para a necessidade urgente de \"a União Europeia intervir e criar instrumentos europeus que assumam as despesas nacionais através de financiamento direto do BCE Banco Central Europeu] e outros mecanismos.\n\"A flexibilização do Pacto de Estabilidade e Crescimento não é suficiente neste quadro económico, em que as empresas estão paralisadas e os postos de trabalho em risco. Necessitamos de auxílios financeiros diretos para as empresas e não apenas mecanismos de endividamento. É necessária a realocação de verbas do orçamento da UE para apoio aos estados-membros, para a dinamização da atividade económica e apoios às micro, pequenas e médias empresas\", conclui o presidente da CTP.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000b7"}}