{"headlines":{"0":"Covid-19: Ministra da Saúde britânica testa positivo para vírus e é primeira baixa no governo de Boris"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"427 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO facto de a ministra estar infetada está a levantar preocupações de uma possível propagação em Westminster e em Downing Street, onde Nadine Dorries esteve na semana passada a participar numa reunião."},"remaining_content":{"0":"Haga clic para ver la imagen\nA ministra da Saúde do Reino Unido, Nadine Dorries, testou positivo para o novo coronavírus (Covid-19), tornando-se no primeiro membro do parlamento britânico infetado com esta epidemia, anunciou a governante, na rede social Twitter.\nO facto de a ministra estar infetada está a levantar preocupações de uma possível propagação em Westminster e em Downing Street, onde Nadine Dorries esteve na semana passada a participar numa reunião. Além da publicação no Twitter, o gabinete de Saúde e de Assistência Social confirmou que a ministra apresentou um resultado positivo para a infeção que já afeta mais de 117 mil pessoas em todo o mundo.\nApesar de ainda não ser conhecida a identidade de quem a infetou com o novo coronavírus, Nadine Dorries revelou na rede social que teme pela saúde da mãe de 84 anos. \"Mais preocupada com a minha mãe de 84 anos que está a viver comigo e já começou com tosse hoje. Ela vai ser testada amanhã\", lê-se no post.\nThanks for so many good wishes. It’s been pretty rubbish but I hope I’m over the worst of it now. More worried about my 84yo mum who is staying with me and began with the cough today. She is being tested tomorrow. Keep safe and keep washing those hands, everyone.\n— Nadine Dorries  (@NadineDorries) March 10, 2020\nO governo britânico vai agora rastrear e testar as pessoas que estiveram em contacto com a ministra na semana passada, tanto no parlamento como no departamento de saúde do Reino Unido. Dorries participou ainda numa receção em Downing Street, onde o primeiro-ministro Boris Johnson esteve presente.\nUm porta-voz do gabinete da ministra sustentou que esta está isolada em casa desde a passada sexta-feira, 6 de março, e que se encontra a recuperar. Nadine Dorris começou a sua carreira na saúde como enfermeira e assumiu a pasta da saúde a 27 de julho de 2019.\nO Reino Unido revelou que, até ontem, seis pessoas já tinham morrido depois de contrair o coronavírus e que o número de casos total ascendeu até 382, sendo que nas últimas 24 horas surgiram 54 novos casos.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b0008p"},"has_corona_label":{"0":true}}