{"headlines":{"0":"TAP entrou “em alerta em janeiro” e atua “apoiada pela sua unidade de saúde, a UCS”"},"author":{"0":"João Palma Ferreira"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"1697 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO presidente executivo da TAP, Antonoaldo Neves, enviou uma mensagem aos clientes da companhia - ao todo, 1,2 milhões de pessoas - sobre a capacidade de resposta da companhia em situações de combate ao contágio do Coronavírus, explicando que o apoio da Unidade de Cuidados de Saúde (UCS), do Grupo TAP, é relevante. Trata-se de um serviço médico com mais de 30 anos de experiência em saúde e aeronáutica."},"remaining_content":{"0":"Haga clic para ver la imagen\nA TAP deu início \"logo em janeiro\" ao seu plano de contingência relacionado com situações de combate a doenças infetocontagiosas, tendo-se mantido em estado de alerta desde então, referiu a transportadora aérea portuguesa ao Jornal Económico, adiantando que a TAP está apta a atuar adequadamente \"antes, durante e depois do voo\". Um factor relevante para a capacidade de resposta operacional da TAP em situações epidémicas relaciona-se com a atividade da Unidade de Cuidados de Saúde (UCS) do Grupo TAP, que é um serviço médico com mais de 30 anos de experiência em saúde e aeronáutica, adianta a companhia que no final de 2019 empregava 10,6 mil trabalhadores. O presidente executivo (CEO) da TAP, Antonoaldo Neves, enviou esta semana, a 1,2 milhões de clientes, um esclarecimento sobre as suas condições de transporte aéreo, com link para o site da TAP, onde a companhia \"está a atualizar toda a informação sempre que necessário\", refere.\n“Implementamos em tempo real as recomendações da OMS e dos Centers for Disease Control europeus e norte americanos, bem como do Medical Advisory Group da IATA, com quem temos um relacionamento de longa data”, refere a TAP, adiantando que a companhia aérea está “em contacto diário com as organizações nacionais e locais de saúde, com as autoridades da Aviação civil e aeroportuárias e com as nossas pessoas da linha da frente, tripulações, manutenção e engenharia, catering, limpeza e outros ground services\". \"Ativámos o nosso plano de contingência de atuação face a doenças infetocontagiosas, logo em janeiro, e desde então temos a organização em permanente estado de alerta e a atuar de acordo com os procedimentos a cada caso e a cada momento. Estamos aptos a atuar de modo adequado, antes, durante e depois do voo”, esclarece. O JE colocou cinco questões à TAP, sobre as quais obteve as seguintes respostas.\nQuais são os planos de contingência previstos?\nA TAP continua a acompanhar a evolução do surto de Coronavírus de forma dinâmica e a tomar de forma muito ágil as medidas necessárias para minimizar o forte impacto económico da situação. A prioridade da TAP é, desde a eclosão do surto de coronavírus, a proteção da saúde dos seus trabalhadores e passageiros, e a companhia aérea trabalha e colabora ativamente com as mais importantes entidades, desde logo, e em primeira linha, com a Direção-Geral de Saúde, mas também com a Organização Mundial de Saúde, a ECDC, a CDC, a IATA, a ICAO ou a EASA. Nesse sentido, a Companhia ativou desde o inicio do surto o seu plano de contingência que contempla todas as recomendações e procedimentos ditados pelas autoridades de saúde nacionais e internacionais. A quebra na procura implica naturalmente um decréscimo da receita, pelo que, para proteger a integridade da sua tesouraria, a TAP tomou já algumas decisões fundamentais, como a suspensão de todos os investimentos não críticos, a revisão e corte de despesas não essenciais para o negócio ou a suspensão de contratações e novas admissões, para além da adequação da oferta à procura. Segundo o presidente executivo da TAP, Antonoaldo Neves, “transportar os nossos clientes e a nossa tripulação em segurança sempre foi a nossa prioridade. Desde o surgimento do surto do COVID-19 está claro para toda a equipa que nada é mais crítico do que a saúde e segurança das nossas pessoas e de todos os nossos clientes. Por isso importa partilhar todo o trabalho que é feito numa base diária e em tempo real, à medida que a situação evolui”.\nQuais já foram aplicados? Em que cenários serão aplicados?\nA TAP ativou desde o inicio do surto o seu plano de contingência, que contempla todas as recomendações e procedimentos ditados pelas autoridades de saúde nacionais e internacionais. Os cancelamentos de voos agora anunciados continuam a incidir especialmente na operação para cidades nas regiões mais afetadas, sobretudo Itália, mas contemplam também a redução de oferta em outros mercados europeus que mostram maiores quebras da procura, como Espanha ou França, e incluem ainda alguns voos intercontinentais, dado o modelo de operação da TAP, como companhia de longo curso e conexão. O volume de reservas para Março e Abril mostra desde as últimas duas semanas quebras significativas relativamente ao ano passado.\nQue medidas foram\/vão ser aplicadas para proteger os trabalhadores?\nO presidente executivo da TAP, Antonoaldo Neves, explica que “para além da rigorosa higiene e limpeza de rotina dos nossos aviões e espaços de trabalho, temos implementado procedimentos adicionais de limpeza e desinfeção específicos para o coronavírus COVID-19, utilizando produtos biocidas homologados, em linha com as orientações da Direção-Geral de Saúde (DGS), com as especificações de segurança aeronáutica e dos fabricantes dos nossos aviões”. Antonoaldo Neves informa ainda que “os aviões da TAP estão equipados com um sistema de reciclagem do ar vertical que renova totalmente o ar da cabine com alta frequência, a cada 2\/3 minutos, vinte vezes numa hora. Este sistema, vertical, funciona por secções de cinco filas de bancos o que garante ar fresco em todas as zonas do avião, ao mesmo tempo e com a mesma qualidade”. A TAP refere que este sistema utiliza filtros HEPA (High Efficiency Particulate Air) idênticos aos utilizados nos blocos operatórios. Segundo a TAP, “estes filtros conseguem extrair 99,999% dos vírus mesmo mais pequenos, incluindo vírus com apenas 0,01 micrómetro. Os vírus da família coronavírus têm uma dimensão entre 0,08 e 0,16 micrómetro, portanto prontamente filtrados pelos filtros HEPA, por seções e a cada 2\/3 minutos”. Além disso, Antonoaldo Neves informa que “as tripulações TAP estão, permanentemente, treinadas nos procedimentos de identificação, abordagem e tratamento de casos suspeitos de doença infetocontagiosa a bordo, onde se inclui o COVID-19 e dispõem em todos os voos do equipamento e consumíveis necessários para o efeito”. O presidente executivo da TAP esclarece que “estes procedimentos seguem rigorosamente as melhores práticas a nível internacional, conforme definidas pela International air Transportation Association (IATA), Organização Mundial da Saúde (OMS) e DGS, em cada momento. No âmbito do surto do COVID-19 a comunicação e formação com os Tripulantes foi significativamente reforçada, bem como a articulação com a Unidade de Cuidados de Saúde (UCS) da TAP e todos os intervenientes na operação para que o seu voo seja seguro”.\nQue medidas foram\/vão ser aplicadas para proteger os clientes?\nA Companhia decidiu reduzir a capacidade para os próximos meses em cerca de 2500 voos adicionais, um ajustamento que se junta ao anunciado na semana passada, de 1000 voos, resultando assim estas medidas numa redução total da oferta de 3500 voos, equivalentes a sete por cento dos voos programados em março, 11% em abril e 19% em maio. A TAP vai contactar todos os passageiros afetados por estes cancelamentos e em conjunto com eles encontrará as melhores opções e alternativas para a realização das suas viagens. Para garantir maior flexibilidade e tranquilidade aos seus clientes, a TAP permite desde ontem a alteração de viagens sem pagamento das taxas de alteração em reservas feitas até final de março. Os clientes da TAP podem agora alterar a data da viagem, ou o destino para onde quer viajar, sem custo da taxa de alteração para bilhetes comprados entre o dia 08 e 31 de março. A isenção da taxa de alteração está disponível para voos operados pela TAP em todas as rotas, datas e tarifas (exceto tarifa discount), desde que a viagem tenha sido comprada durante o mês de março. Os Clientes TAP Miles&Go e Corporate também podem beneficiar desta oferta. O pedido de alteração da viagem apenas tem de ser feito, no mínimo, 21 dias antes da partida.\nJá foram canceladas viagens ou postas pessoas de quarentena? Há situações de trabalhadores colocados em regime de quarentena?\nA TAP informa que dispõe da Unidade de Cuidados de Saúde (UCS), que é um serviço médico com mais de 30 anos de experiência em saúde e aeronáutica. “Implementamos em tempo real as recomendações da OMS e dos Centers for Disease Control europeus e norte americanos, bem como do Medical Advisory Group da IATA, com quem temos um relacionamento de longa data”, refere a TAP, adiantando que a companhia aérea está “em contacto diário com as organizações nacionais e locais de saúde, com as autoridades da Aviação civil e aeroportuárias e com as nossas pessoas da linha da frente, tripulações, manutenção e engenharia, catering, limpeza e outros ground services. Ativámos o nosso plano de contingência de atuação face a doenças infetocontagiosas, logo em janeiro, e desde então temos a organização em permanente estado de alerta e a atuar de acordo com os procedimentos a cada caso e a cada momento. Estamos aptos a atuar de modo adequado, antes, durante e depois do voo”, refere a TAP. O presidente executivo da TAP, Antonoaldo Neves, refere que a TAP está “a atualizar em permanência toda a informação disponível no Flytap e nas redes sociais para que tenha sempre acesso às últimas informações e reforçámos os nossos Contact Centers para que possamos sempre apoiar. Toda a equipa TAP está fortemente empenhada em conter o surto e em garantir que viaje com segurança, confiança e flexibilidade”. O CEO da TAP deixa também a recomendação a cada cliente e passageiro da TAP de que “tome conta de si e dos seus, seguindo pequenas ações, reconhecidas pela Organização Mundial de Saúde, como as mais eficazes no nosso dia-a-dia”, designadamente, que “lave as mãos regularmente, cubra a boca e o nariz, ao tossir e espirrar, com o cotovelo, se estiver doente evite o contacto com pessoas, e evite o contacto com pessoas infetadas”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a000ed"},"has_corona_label":{"0":false}}