{"headlines":{"0":"Universidade de Coimbra distingue Carlos Moedas"},"author":{"0":"Almerinda Romeira"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"244 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO antigo comissário europeu, Carlos Moedas é o vencedor do Prémio Universidade de Coimbra 2020, anunciou, esta sexta-feira, o reitor Amílcar Falcão."},"remaining_content":{"0":"Haga clic para ver la imagen\nCarlos Moedas é o vencedor do Prémio Universidade de Coimbra 2020, uma das mais relevantes distinções nas áreas da ciência e da cultura. Engenheiro civil, economista e político, regressou recentemente a Portugal após cinco anos em Bruxelas onde foi comissário europeu.\nNascido em Beja, em 1970, Carlos Manuel Félix Moedas é licenciado em Engenharia Civil pelo Instituto Superior Técnico e tem um MBA pela Harvard Business School. Fez carreira como economista antes de integrar o Governo de Portugal como secretário de Estado Adjunto do primeiro-ministro Pedro Passos Coelho. Foi depois comissário europeu para a Investigação, Inovação e Ciência, entre 2014-2019, onde se distinguiu.\nA construção de uma rede europeia pró-inovação, investigação e ciência foi um dos marcos do seu mandato, permitindo alcançar um recorde financeiro para a Investigação e a Inovação no programa Horizonte Europa 2021-2027.\nAtualmente é administrador executivo da Fundação Calouste Gulbenkian, membro do conselho de administração do Instituto Jacques Delors, membro do conselho consultivo da iniciativa “Futuros da Educação” da UNESCO e membro do conselho consultivo do projeto Reimagine Europa.\nO Prémio Universidade de Coimbra, no valor de 25 mil euros, conta com o patrocínio do Banco Santander, através do Santander Universidades.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000e3"},"has_corona_label":{"0":false}}