{"headlines":{"0":"Presidente da República de Moçambique anuncia novo Governo com 18 ministros"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"629 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNas novas caras, Verónica Macamo, que sai da presidência da Assembleia da República, assume o cargo de ministra dos Negócios Estrangeiros e Cooperação, em substituição de José Pacheco - que não surge na lista hoje divulgada."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Presidente de Moçambique, Filipe Nyusi, anunciou hoje um total de 18 membros para o novo Governo, numa lista em que 10 são caras novas em relação ao executivo anterior e oito são reconduções.\nDe acordo com um comunicado da Presidência moçambicana, Carlos Agostinho do Rosário mantém-se no lugar de primeiro-ministro, enquanto Adriano Maleiane, Max Tonela e João Machatine foram reconduzidos para os cargos de ministros da Economia e Finanças, dos Recursos Minerais e Energia e das Obras Públicas e Recursos Hídricos, respetivamente.\nCelso Correia, Carmelita Namashulua e Helena Kida também permanecem no Governo, mas assumem pastas diferentes.\nCorreia deixa o extinto Ministério da Terra, Ambiente e Desenvolvimento Rural para assumir o novo Ministério da Agricultura e Desenvolvimento Rural.\nCarmelita Namashulua sai do Ministério da Administração Estatal e Função Pública para o ministério da Educação e Desenvolvimento Humano, enquanto Helena Kida deixa a função de vice-ministra do Interior para assumir a pasta da Justiça.\nAinda entre os nomes reconduzidos, Carlos Mesquita deixa a tutela dos Transportes e Comunicações e assume o cargo de ministro da Indústria e Comércio.\nNas novas caras, Verónica Macamo, que sai da presidência da Assembleia da República, assume o cargo de ministra dos Negócios Estrangeiros e Cooperação, em substituição de José Pacheco – que não surge na lista hoje divulgada.\nMargarida Talapa deixa a liderança da bancada parlamentar do partido no poder, Frente de Libertação de Moçambique (Frelimo), para ocupar o cargo de ministra de Trabalho, Emprego e Segurança Social, e Augusta Maita transita da direção do Instituto Nacional de Gestão de Calamidades para o cargo de ministra do Mar, Águas Interiores e Pesca.\nOutros nomes novos entre os ministros e ministras hoje anunciados são Jaime Neto (Defesa), Amade Miquidade (Interior), Armindo Tiago (Saúde), Gabriel Salimo (Ciência e Ensino Superior), Ivete Maibase (Terra e Ambiente), Janfar Abdulai (Transportes e Comunicações) e Eldevina Materula (Cultura e Turismo).\nO comunicado não indica as nomeações para outras posições do Governo nem se a lista de ministérios está fechada.\nA tomada de posse do novo Governo está marcada para sábado, às 15:00 locais (13:00 em Lisboa), no Palácio da Ponta Vermelha, em Maputo.\nFilipe Nyusi venceu as eleições presidenciais de 15 de outubro e o seu partido, Frelimo, ganhou as legislativas e provinciais, com maioria qualificada.\nEm Moçambique, o chefe de Estado é também chefe do Governo, por imperativos constitucionais derivados do regime presidencialista em vigor.\nLista de nomeações (fonte: Presidência da República):\nCarlos Agostinho do Rosário – primeiro-ministro,\nAdriano Afonso Maleiane – ministro da Economia e Finanças,\nCarmelita Rita Namashulua – ministra da Educação e Desenvolvimento Humano,\nHelena Mateus Kida – ministra da Justiça, Assuntos Constitucionais e Religiosos,\nErnesto Max Elias Tonela – ministro dos Recursos Minerais e Energia,\nCarlos Alberto Fortes Mesquita – ministro da Indústria e Comércio,\nCelso Ismael Correia – ministro da Agricultura e Desenvolvimento Rural,\nJoão Osvaldo Machatine – ministro das Obras Públicas e Recursos Hídricos,\nVerónica Nataniel Macamo Dlhovo – ministro dos Negócios Estrangeiros e Cooperação,\nMargarida Adamugy Talapa – ministra do Trabalho, Emprego e Segurança Social,\nJaime Bessa Neto – ministro da Defesa Nacional,\nAmade Miquidade – ministro do Interior,\nArmindo Daniel Tiago – ministro da Saúde,\nAugusta de Fátima Charifo Maita – ministro do Mar, Águas Interiores e Pescas,\nGabriel Ismael Salimo – ministro da Ciência e Tecnologia, Ensino Superior e Técnico Profissional,\nIvete Maibase – ministro da Terra e Ambiente,\nJanfar Abdulai – ministro dos Transportes e Comunicações,\nEldevina Materula – ministra da Cultura e Turismo.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000gr"},"has_corona_label":{"0":false}}