{"headlines":{"0":"Refeições escolares sem carnes processadas e leite achocolatado. PAN apresenta propostas"},"author":{"0":"Gustavo Sampaio"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"420 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O PAN (Pessoas-Animais-Natureza) entregou hoje na Assembleia da República dois projetos de lei que visam \"impossiblitar a disponibilização\" de carnes processadas nas refeições escolares e \"determinar a não distribuição de leite achocolatado às crianças\".\nO deputado e líder do PAN (Pessoas-Animais-Natureza), André Silva, entregou hoje na Assembleia da República dois projetos de lei que visam banir as carnes processadas e o leite achocolatado das refeições escolares. Ou mais concretamente, \"impossiblitar a disponibilização\" de carnes processadas nas refeições escolares e \"determinar a não distribuição de leite achocolatado às crianças\"."},"remaining_content":{"0":"\"Tendo por base o relatório apresentado pela Agência Internacional de Investigação do Cancro (IARC) que demonstra claramente os riscos associados ao consumo de carne processada, consideramos que esta não deveria ser disponibilizada às crianças e jovens nos refeitórios escolares\", defende o PAN, relativamente às carnes processadas.\n\"Não existindo evidências sobre a existência de uma dose segura, isto é, que não causa danos para a saúde e sabendo nós que as consequências associadas ao consumo terá impactos significativos na vida das crianças e jovens, com consequências também para a sua vida na fase adulta, consideramos essencial que, atendendo aos princípios de qualidade e variedade a que devem obedecer as refeições servidas nos refeitórios escolares, se impeça a disponibilização nestes de refeições que na sua composição contenham carnes processadas\", sublinha o projeto de lei.\n\"Cabe ao Estado, enquanto defensor da saúde pública, sensibilizar os portugueses para esta problemática, incentivando-os a adotarem estilos de vida mais saudáveis, devendo este também, em primeira linha, dar o exemplo, promovendo uma alimentação saudável e equilibrada nas cantinas escolares, o que só será possível se forem excluídos das mesmas alimentos que em nada contribuem para tal objetivo, como as carnes processadas\", conclui.\nNo que respeita ao leite achocolatado, \"vemos a não distribuição de leite com chocolate nas escolas como uma importante medida de salvaguarda da saúde pública e como uma medida pedagógica, transmitindo claramente à população informação sobre os alimentos que são saudáveis e os que não são, incentivando o consumo dos primeiros\", argumenta o PAN.\n\"No seguimento das políticas de saúde definidas pelo Governo […], bem como das recomendações da Ordem dos Nutricionistas, propomos que se impeça a distribuição de leite com chocolate às crianças do ensino pré-escolar e do 1.º ciclo do ensino básico, no âmbito do Programa de Leite Escolar, garantindo a distribuição de opções mais saudáveis, preferencialmente sem adição de açúcar\", defende.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000bj"},"has_corona_label":{"0":false}}