{"headlines":{"0":"COVID-19: Apifarma apela a uma utilização responsável do medicamento"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"293 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Associação Portuguesa da Idústria farmacêutica faz o apelo: “responsabilização acrescida” dos cidadãos no momento da aquisição de medicamentos e de outros produtos de saúde. Objetivo: assegurar o abastecimento regular de medicamentos às populações. A Indústria Farmacêutica reafirma que não está em causa o abastecimento de medicamentos às populações."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Associação Portuguesa da Indústria Farmacêutica (Apifarma) apela a todos os cidadãos para que, no momento da aquisição de medicamentos e de outros produtos de saúde, adoptem uma atitude responsável e evitem a aquisição de produtos de saúde em número superior às suas reais necessidades.\nA Apifarma dá conta de que “face à relevância do medicamento, ainda maior no contexto da epidemia decorrente da infeção pelo novo coronavírus (SARS-CoV-2), causador da COVID-19, a Indústria Farmacêutica ativou, desde a primeira hora, os necessários planos de contingência, o que permitiu ultrapassar com êxito o choque inicial provocado pela paralisação das unidades produtivas exteriores que, entretanto, começaram a reabrir”.\nA Indústria Farmacêutica reafirma, em comunicado, que não está em causa o abastecimento de medicamentos às populações.\n“Apesar deste esforço adicional assumido peIa Indústria Farmacêutica e pelos demais agentes do circuito do medicamento, têm vindo a público situações pontuais de faltas de produtos de saúde em farmácias, ocorrências que têm sido minimizadas graças à adopção de medidas adequadas”, acrescenta a Apifarma.\nEsta Associação agradece ainda “o empenho” de todos os agentes e colaboradores que integram o circuito do medicamento, de todos os profissionais de Saúde e de todos os cidadãos. “Todos e cada um de nós somos essenciais na gestão do combate a esta pandemia”, conclui.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000bm"},"has_corona_label":{"0":true}}