{"headlines":{"0":"COVID-19: Médis lança serviço de telemedicina “Médico Online”"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"372 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO serviço foi disponibilizado para clientes individuais, microempresas e empresas em articulação e em complementaridade aos serviços disponibilizados pelo SNS no combate à pandemia do COVID-19, revelou a companhia de seguros de saúde Médis. Até dia 31 de maio, serviço não terá qualquer custo para o cliente que poderá consultar um médico através de vídeo chamada, enviar exames ou receber prescrições."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Médis lançou um novo serviço de medicina online. A companhia de seguros de saúde revela que o “Médico Online” vai permitir aos clientes consultar um médico através de vídeo chamada, enviar exames ou receber prescrições. Um serviço, diz, que “não terá qualquer custo para o cliente até dia 31 de maio” e que está disponível a partir de hoje para clientes individuais, microempresas e empresas.\n“A nova solução, disponível via APP da Médis, vai ainda permitir à equipa médica guardar o registo das consultas efetuadas, garantindo um acompanhamento do historial clínico do paciente em todas as interações”, revelou a companhia de seguros de saúde nesta quarta-feira, 25 de março.\nSegundo a Médis, as consultas serão asseguradas pela equipa médica de um prestador da Rede Médis e o seu agendamento poderá ser direto na app Médis ou solicitando ao enfermeiro da linha Médis ajuda para o fazer. “No acesso via Linha Médis, e em caso de encaminhamento para o serviço Médico Online, terá acesso prioritário na sala de espera”, explica em comunicado.\n“O lançamento deste serviço, neste contexto tão específico como o que vivemos, prova uma vez mais que como entidade responsável que somos a nossa principal preocupação é estar ao lado dos nossos clientes, em todas as alturas”, refere Teresa Bartolomeu, Responsável de Marketing da Médis.\nA companhia de seguros de saúde acrescenta que o serviço, que foi disponibilizado mais cedo em articulação e complementaridade aos serviços disponibilizados pelo SNS no combate à pandemia do COVID-19, realçando que “não terá qualquer custo para o cliente até dia 31 de maio”. O “Médico Online” está disponível a partir de hoje, na APP da Médis, para clientes individuais, microempresas e empresas.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000h6"}}