{"headlines":{"0":"Valdis Dombrovskis foi à SIBS experimentar o pagamento com MB WAY"},"author":{"0":"Maria Teixeira Alves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O objetivo da visita era conhecer os contributos da empresa liderada por Madalena Cascais Tomé \"em prol da implementação da PSD2 (Payment Services Directive 2) e da criação de um ecossistema de fintechs em Portugal\".\nO Vice-Presidente da Comissão Europeia, Valdis Dombrovskis, aproveitou a vinda a Portugal para se reunir com a Administração da SIBS. O objetivo era conhecer os contributos da empresa liderada por Madalena Cascais Tomé \"em prol da implementação da PSD2 (Payment Services Directive 2) e da criação de um ecossistema de fintechs em Portugal\"."},"remaining_content":{"0":"A SIBS \"aproveitou a ocasião para dar demonstrar o levantamento MB WAY, uma das funcionalidades mais inovadoras da app de pagamentos mais moderna e completa de Portugal, e apresentar o seu Business Activity Monitor\", diz a empresa que gere o multibanco em Portugal.\nEsta visita do Vice-Presidente da Comissão Europeia a Lisboa insere-se no âmbito do Semestre Europeu e da coordenação das políticas económicas e sociais dos Estados-Membros e \"foi dedicada ao aprofundamento da União Económica e Monetária, à política social, ao mercado de capitais e às empresas FinTech\", diz a empresa.\n“É com enorme honra que recebemos o Vice-Presidente da Comissão Europeia nas nossas instalações. A visita de Dombrovskis atesta a importância da SIBS no sector financeiro, nomeadamente na área dos pagamentos, e o seu papel incontornável em prol da economia digital”, refere Madalena Cascais Tomé, CEO da SIBS, no comunicado.\nDurante a visita de Dombrovskis a Lisboa, a SIBS participou ainda numa reunião com CEO de fintechs e de instituições bancárias na Representação da Comissão Europeia em Portugal dedicada aos desafios das Fintech em Portugal e propostas da União Europeia.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000gp"},"has_corona_label":{"0":false}}