{"headlines":{"0":"Wall Street encerra misto apesar do acordo económico de resposta ao Covid-19"},"author":{"0":"Rodolfo Alexandre Reis"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"355 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNo fecho da sessão, o S&P 500 sobe 1,26%, para 2,478.13 pontos, o tecnológico Nasdaq desvaloriza 0,45%, para 7,384.30 pontos, e o industrial Dow Jones cresce 2,23%, para 21,187.29 pontos."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Bolsa de Nova Iorque terminou a sessão desta quarta-feira em terreno misto, depois de ter aberto a sessão a negociar no ‘verde’ graças ao acordo dos legisladores dos Estados Unidos sobre o programa económico de resposta ao surto do coronavírus.\nNo fecho da sessão, o S&P 500 sobe 1,26%, para 2,478.13 pontos, o tecnológico Nasdaq desvaloriza 0,45%, para 7,384.30 pontos, e o industrial Dow Jones cresce 2,23%, para 21,187.29 pontos.\nUm estudo do Economic Policy Institute (EPI) divulgado hoje estima que pelo menos 14 milhões de postos de emprego nos Estados Unidos estão em risco de desaparecer já este verão face ao Covid-19 e nem o estimulo financeiro de cerca de 1,85 mil milhões de euros anunciado pela administração de Donald Trump vai ser suficiente para travar a perda de empregos.\nCerca de 45 mil milhões de euros serão destinados a empréstimos para as companhias aéreas, um setor particularmente afetado pela pandemia do Covid-19, que levou a uma interrupção das viagens. Este pacote de estímulo do Senado vai colocar dinheiro de forma mais direta nas mãos das empresas e consumidores, dado que este surto poderá levar a uma recessão económica a curto prazo.\n\"Apesar da enorme quantidade de estímulos previstos para entrarem na economia, as medidas rigorosas de contenção são a melhor aposta para estabilizar os mercados\", refere Jeffrey Bergstrand, professor de economia da Mendoza College of Business da Universidade de Notre Dame, em resposta ao Markets Insider.\nO apelo do presidente Donald Trump na terça-feira para reabrir a economia até a Páscoa acrescentou uma nova preocupação com os casos de coronavírus a aumentar nos EUA.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000jp"}}