{"headlines":{"0":"A Gestão do Risco e o ciclo de vida do cliente"},"author":{"0":"Isabel Faria, EY Associate Partner | Advisory"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"465 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Gestão do Risco numa organização tem um papel vital no acompanhamento das operações, caracterizando-se pela identificação, avaliação, medição e gestão dos riscos, de forma a suster e criar valor para a empresa e para a sociedade."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Gestão do Risco numa organização tem um papel vital no acompanhamento das operações, caracterizando-se pela identificação, avaliação, medição e gestão dos riscos, de forma a suster e criar valor para a empresa e para a sociedade. Dominar estes conceitos oferece uma visão holística da organização e serve como orientação à Gestão na definição e monitorização da sua estratégia.\nConsoante as diretrizes estratégicas, as equipas de Gestão do Risco determinam os seus focos de atuação. No entanto, é recorrente deixarem os processos relacionados com o ciclo de vida do cliente a cargo dos departamentos de Marketing e\/ou Comercial, que nem sempre incluem a gestão integrada dos riscos nas suas prioridades.\nOra o ciclo de vida do cliente deverá ser analisado em fases: a descoberta de novos alvos, a exploração do potencial e desenvolvimento da relação, a conversão de potenciais consumidores em clientes (decorrente da qualidade da interação) e, finalmente, o crescimento e a preservação dos clientes. Em todas estas fases encontramos riscos inerentes com um forte impacto potencial na operação e nos resultados da organização. Por exemplo, eleger o alvo errado devido a lacunas nos estudos de mercado, obter baixas taxas de conversão por escolha de métodos de pagamento pouco apelativos, ou registar perda de quota de mercado devido a análise inconsequente do nível de satisfação dos clientes.\nEntão serão os riscos de marketing menos mensuráveis? Não. Hoje, a análise estruturada dos dados gerados pelo ciclo de vida do cliente permite medir os riscos de forma mais concreta, seja financeiramente ou nas dimensões operacional, reputacional ou de conformidade, por exemplo.\nOu serão os riscos de marketing menos materiais? Não. Não faltam casos de insucesso ou falência por erros na previsão e atuação sobre acontecimentos relacionados com o ciclo de vida do cliente. Ou exemplos de possíveis multas muito pesadas como resultado de incumprimento de leis ou regulamentos; é o caso de uma violação do RGPD aquando de uma comunicação promocional não consentida.\nIncorporar o ciclo de vida do cliente na esfera da Gestão do Risco com ações concretas deve, assim, ser uma prioridade. Permitirá não só prevenir e atuar mais rapidamente sobre situações com forte impacto na marca e resultados, como também robustecer o modelo de negócio ao contribuir para os planos estratégicos de curto, médio e longo prazo.\nNota: Artigo elaborado em coautoria com Catarina Roleta, EY Consultant, Advisory Services\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg270005n"},"has_corona_label":{"0":false}}