{"headlines":{"0":"MPT Madeira contra uso de herbicidas em Machico"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"233 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O partido diz que os herbicidas para além de eliminarem as ervas daninhas e plantas invasoras acabam por matar todas as outras plantas e flores.\nO MPT Madeira diz que está contra o uso de herbicidas em Machico porque este tipo de produtos além de eliminar as ervas daninhas e plantas invasoras também matam todas as outras plantas e flores."},"remaining_content":{"0":"O partido alega que o município de Machico \"usa e abusa\" destes herbicidas.\n\"Estes herbicidas além de eliminarem as ervas daninhas e plantas invasoras acaba por matar todas as outras plantas e flores, destruindo também a fauna que existe nestes locais\", diz o partido.\nO MPT Madeira diz que estes herbicidas são \"atentados graves\" à saúde pública.\n\"Há estudos e recomendações da União Europeia que identificam estes produtos como material químico capaz de provocar doenças cancerígenas\", defende o MPT Madeira.\nO MPT Madeira recomenda que se contrate \"mais cantoneiros e jardineiros\" pelas Autarquias para as limpezas das veredas, caminhos e jardins.\n\"Com a contratação destes recursos humanos, com formação na área, as limpezas seriam realizadas com critério e seleção, eliminando todas as plantas daninhas e invasoras, salvaguardando a flora endémica e protegida, assim como a fauna aqui ambientada\", realça.\nO MPT Madeira diz ainda para se fazer plantação de plantas endémicas nos locais onde se realiza estas limpezas.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000b5"},"has_corona_label":{"0":false}}