{"headlines":{"0":"Coronavírus: obras do Governo Regional vão continuar mas com plano de contingência"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"241 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA função pública e as empresas de construção são obrigadas a implementar o seu plano de contingência, reduzindo o número de trabalhadores nas obras e adotando as medidas preventivas divulgadas pelo Serviço Regional de Saúde e Proteção Civil."},"remaining_content":{"0":"Haga clic para ver la imagen\nAs obras a cargo do Governo Regional vão continuar a acontecer, dentro da normalidade possível, mesmo perante os efeitos provocados pelo coronavírus Covid-19, anunciou a Secretaria Regional dos Equipamentos e Infraestruturas.\n\"Tal como a Administração Pública, as empresas de construção, nas obras em execução e futuramente a iniciar, serão obrigadas a implementar o seu plano de contingência, reduzindo, desta forma, o número de trabalhadores nas obras e adotando as medidas preventivas já amplamente divulgadas pelo Serviço Regional de Saúde e Proteção Civil\", referiu a Secretaria Regional.\nA Secretaria Regional dos Equipamentos e Infraestruturas disse ainda que o Governo Regional \"decidiu interditar a deslocações do domicílio\" mas criou regimes de excepção em que se inclui \"o desempenho de atividades profissionais que exijam deslocações entre o domicílio e o local de exercício da atividade profissional\" quando estas sejam essenciais para o exercício da actividade.\n\"Sendo esta situação muito dinâmica, os calendários poderão ser alterados, em função da forma como essa situação for evoluindo\", esclareceu a Secretaria Regional.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k0008k"},"has_corona_label":{"0":true}}