{"headlines":{"0":"Covid-19: Ministra da Saúde diz que “entrámos numa fase de crescimento exponencial da epidemia”"},"author":{"0":"Leonardo Ralha"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"446 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMarta Temido diz que a partir de segunda-feira as farmácias poderão fazer atendimento através do postigo, como no serviço noturno, e antecipa que todos os hospitais irão receber infetados com o coronavírus.."},"remaining_content":{"0":"Haga clic para ver la imagen\nA ministra da Saúde, Marta Temido, disse no balanço deste sábado da infeção por Covid-19, estando já confirmados 169 casos, em Portugal que \"entrámos numa fase de crescimento exponencial da epidemia\". Segundo a governante, espera-se dentro de dias \"alguns reflexos das medidas que estamos a implementar, mas para isso é muito importante que as pessoas colaborem nessas medidas\", admitindo que, caso contrário, o Serviço Nacional de Saúde (SNS) possa vir a não conseguir dar resposta à crise de saúde pública.\n\"Vamos passar para uma fase em que todos os hospitais irão ter de receber doentes infetados com Covid-19\", disse a responsável pela pasta da Saúde, antecipando que os hospitais de referência e de retaguarda não tenham capacidade para tratar de todos os casos, e acrescentando mais tarde que está a ser apurado o número de ventiladores disponíveis.\nMarta Temido disse que aquilo que não é atividade urgente nos hospitais será adiado. \"Precisamos que as estruturas concentrem as suas respostas no atendimento ao Covid-19. Precisamos de garantir que os profissionais não se esgotam para tarefas que podem ser desempenhadas noutro momento\", disse.\nA ministra deu o exemplo das receitas de medicamentos para doentes crónicos, que deverão ter prazos alargados para evitar o afluxo desses doentes nos hospitais.\nRespondendo a uma pergunta sobre a manchete do \"Expresso\" deste sábado, que apontava o pico da infeção para maio, Marta Temido limitou-se a dizer que estamos em \"curva ascendente\" e que \"não sabemos quanto tempo vai durar\", colocando a responsabilidade no \"comportamento de cada um\".\nUm milhão de máscaras para os profissionais de saúde\nAs farmácias deverão passar a ter \"atendimento ao postigo\", como já acontece durante a noite, quando \"se entenda que é a melhor solução para garantir a segurança dos profissionais\".\nQuanto à proteção nos hospitais, Marta Temido deu conta da distribuição de um milhão de máscaras cirúrgicas para evitar o contágio aos profissionais de saúde. Isto porque neste momento já se está a antecipar um cenário de generalização da doença.\n\"Reportem as faltas e giram com a tranquilidade possível os problemas decorrentes de uma pandemia\", disse a ministra.\nO presidente do Infarmed, Rui Santos Ivo, disse que se está a constituir uma reserva estratégica de material para os profissionais de saúde \"de forma muito coordenada\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200314eg3e000e0"},"has_corona_label":{"0":false}}