{"headlines":{"0":"Fecho da rota de Luanda pela SAA prejudica portugueses na África do Sul"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"527 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAs rotas internacionais a encerrar pela estatal sul-africana a partir de 29 de fevereiro incluem ainda Joanesburgo e Abidjan via Accra, Entebbe, Guangzhou, Hong Kong, Livingston, Ndola e Munique."},"remaining_content":{"0":"Haga clic para ver la imagen\nO diretor da agência de viagens Novo Mundo, em Joanesburgo, mostrou-se hoje preocupado com as consequências para a comunidade portuguesa na África do Sul do fecho da rota de Luanda da South African Airways (SAA).\n\"Certamente que [a medida da SAA] prejudica a comunidade portuguesa porque deixam de existir as ligações que se usavam para Luanda e para São Paulo, que era um ‘code-share’ com a South African Airways (SAA, na sigla em inglês), e logicamente que vão ter dificuldades agora nas ligações a partir daqui, principalmente para Luanda\", afirmou.\n\"Os voos que saíam de manhã de Luanda eram mais aproveitados para o Porto e a ligação era a South African Airways que o fazia, e agora já não há\", salientou.\nSegundo Silvério Martins, além de Luanda os destinos de ligação à Europa mais procurados pelos portugueses na África do Sul são também o Dubai e o Qatar.\nJá entre as companhias aéreas de maior preferência dos portugueses, contam-se a angolana TAAG e a Swissair, \"que leva os passageiros diretamente à Madeira\", arquipélago com fortes ligações à comunidade.\nNa sua ótica, a recente medida anunciada pela transportadora aérea sul-africana poderá representar, no imediato, uma oportunidade para as linhas aéreas angolanas, \"se tiverem aviões suficientes\".\n\"Se puderem disponibilizar mais para aqui, logicamente que vêm buscar aqui um bom quinhão de passageiros como têm levado\", disse.\nSilvério Martins apelou ainda à transportadora aérea portuguesa TAP para \"decidir urgentemente em trazer o voo à África do Sul para que os nossos clientes não tenham que viajar por outros lados e comecem a se esquecer da TAP ainda mais do que têm feito.\"\nA SAA anunciou nesta quinta-feira o corte de algumas rotas domésticas e internacionais no final deste mês, num esforço para encontrar eficiências operacionais.\nA companhia aérea estatal sul-africana disse, em comunicado, que também vai recorrer a aeronaves mais eficientes, renegociar contratos com fornecedores, reduzir o número de funcionários e considerar a venda de ativos.\nAs rotas internacionais a encerrar pela estatal sul-africana a partir de 29 de fevereiro incluem ainda Joanesburgo e Abidjan via Accra, Entebbe, Guangzhou, Hong Kong, Livingston, Ndola e Munique.\nA transportadora disse que continuará a operar a nível regional o voo de Maputo e todos os voos internacionais entre Joanesburgo e Frankfurt, Heathrow (Londres), Nova Iorque, Perth e Washington via Accra.\nA nível doméstico, a SAA referiu que mantém o voo para a Cidade do Cabo, embora em regime limitado, e que deixará de voar para Durban, East London e Port Elizabeth, no litoral do país, a partir da mesma data, refere o comunicado.\nSegundo Silvério Martins, além dos cortes anunciados a companhia aérea sul-africana está a planear abrir outras rotas mais lucrativas para a empresa, não sendo ainda conhecidas do mercado.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000md"},"has_corona_label":{"0":false}}