{"headlines":{"0":"23 Capital, SL Benfica e transmissões televisivas. Hoje há ‘Jogo Económico’"},"author":{"0":"Jornal Económico Multimédia"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nComo vão os clubes portugueses aproveitar a \"nova era do financiamento\" no futebol decretada pelo CEO da 23 Capital, empresa responsável pela maior transferência de sempre do futebol português? Acompanhe o debate esta sexta-feira a partir das 19h00 na JE TV, nas redes sociais e no canal \"A Bola TV\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nComo vão os clubes da Liga portuguesa aproveitar a \"nova era do financiamento\" no futebol? Jason Traub, CEO da 23 Capital, empresa responsável pela transferência mais avultada da história do futebol português (João Félix mudou-se do SL Benfica para o Atlético de Madrid em julho de 2019 por 126 milhões de euros)  disse em entrevista exclusiva ao \"Jornal Económico\" que os clubes devem preparar-se para uma época em que as instituições especializadas em crédito podem assumir o papel que anteriormente cabia aos credores tradicionais. Este será um dos temas em debate na edição desta semana do programa \"Jogo Económico\" que será transmitido a partir das 19h00 na JE TV e redes sociais do \"Jornal Económico\" mas também n’ A Bola TV.\nPara além deste tema, os comentadores Diogo Luís, João Marcelino e Luís Miguel Henrique juntamente com Nuno Alves, CEO da wTVision, empresa portuguesa especializada na criação de soluções integradas para transmissões televisivas do âmbito desportivo, entre outros, vão debater a importância das transmissões desportivas na forma como ajudam a vender o espetáculo e que desafios se colocam às operadoras perante a nova forma de consumir desportivo por parte das gerações mais novas.\nCaso tenha perdido a edição do \"Jogo Económico\" da semana passada, veja aqui como o Sporting CP poderá gerir o encaixe de pouco mais de 30 milhões de euros referentes à transferência de Bruno Fernandes:\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000b7"},"has_corona_label":{"0":false}}