{"headlines":{"0":"Maria dos Prazeres Beleza"},"author":{"0":"Rita Lynce de Faria, Professora da Faculdade de Direito da Universidade Católica Portuguesa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"527 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nHá pessoas que se destacam pelas suas qualidades ímpares. É o caso em apreço e, em tempos de crise de valores e de degradação da vida pública, é fundamental sublinhar os bons exemplos."},"remaining_content":{"0":"Haga clic para ver la imagen\nEm tempos de crise de valores e de degradação da vida pública, é fundamental sublinhar os bons exemplos. Assim acontece com a vida da Conselheira Maria dos Prazeres Beleza, a quem a Universidade Católica decidiu atribuir a Medalha de Ouro da Instituição, em sinal de reconhecimento pela sua extraordinária carreira e pelos inestimáveis serviços prestados.\nCom efeito, a Maria dos Prazeres Beleza destaca-se pelas suas qualidades ímpares enquanto Jurista e Professora, bem como pelo alinhamento do seu percurso de vida com os princípios de excelência e com a matriz humanista da Universidade Católica.\nNão obstante a sua maneira de ser discreta e a sua genuína modéstia, uma inteligência notável, um sentido de humor inteligente e perspicaz e uma intuição jurídica incomum conduziram-na ao desempenho de cargos públicos de enorme relevo e responsabilidade ao serviço da Justiça portuguesa.\nDepois de se ter destacado como Diretora do CEJUR – órgão independente máximo de consultoria no quadro do Governo –, foi eleita pela Assembleia da República juíza do Tribunal Constitucional, para um mandato único de 8 anos, após o que acedeu ao Supremo Tribunal de Justiça por concurso público. Mais recentemente, foi eleita pelos seus pares vice-presidente do Supremo Tribunal de Justiça, sendo a primeira mulher a aceder a este cargo.\nNa Escola de Lisboa da Faculdade de Direito da Universidade Católica, Maria dos Prazeres Beleza tem deixado uma marca indelével e incontestada.\nAo longo dos mais de 30 anos em que tem assumido a regência das cadeiras da área do Processo Civil, gerações inteiras de juristas beneficiaram das suas capacidades didáticas e pedagógicas, primando as suas aulas simultaneamente pela profundidade e exigência do conteúdo e pela simplicidade do discurso. Para toda uma legião de antigos alunos, Processo Civil é sinónimo de Maria dos Prazeres e vice-versa.\nTambém as suas qualidades humanas se evidenciaram ao longo dos muitos anos em que ininterruptamente tem lecionado na Escola de Lisboa da Faculdade de Direito, nas relações que, sem exceção, mantém com todos aqueles que com ela se cruzam, sejam alunos, colegas, assistentes ou funcionários. Apesar do seu elevado estatuto, a sua postura é sempre de uma enorme humildade, proximidade e sentido de serviço aos alunos e à Instituição.\nEm particular, não obstante a exigência das suas funções jurisdicionais, nunca deixou de cumprir na íntegra as suas obrigações letivas, sem regatear esforços ou solicitar qualquer tipo de tratamento especial – lecionando a título inteiramente gratuito desde 1998 até hoje – sempre com uma forte tenacidade, uma enorme generosidade e um grande amor pelos alunos e pelo ensino do Direito.\nÉ por isso inteiramente justo o reconhecimento que a Universidade Católica decidiu agora prestar-lhe, como um gesto simbólico pela grandiosidade da sua conduta, da sua humanidade, da sua sabedoria e, acima de tudo, da sua Vida.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg2700009"},"has_corona_label":{"0":false}}