{"headlines":{"0":"Santander Portugal lança serviço de apoio a 145 mil clientes não digitais com mais de 65 anos"},"author":{"0":"Maria Teixeira Alves"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"295 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Santander Portugal lança serviço Aqui e Agora para maiores de 65 anos, que é uma população normalmente pouco digital."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Santander Portugal decidiu lançar, com efeitos imediatos, o reforço no serviço aos mais de 145 mil clientes não digitais com idade superior a 65 anos, com o propósito de contribuir para a sua permanência em casa durante o período do Covid-19.\n\"Esta iniciativa que denominamos ‘Aqui e Agora’ pretende reforçar o apoio a todos os clientes pouco familiarizados com a adesão e funcionamento dos canais digitais e outras formas remotas de realização de operações bancárias do dia-a-dia tornando desnecessárias as suas visitas aos balcões do banco nesta fase de emergência\", diz o banco.\nTodas estas ações serão totalmente gratuitas para os clientes, e representam mais uma iniciativa do Banco de apoio à Sociedade no sentido de, todos juntos, prevalecermos sobre o Covid-19.\n\"Para esse fim, todos os gestores comerciais e outros colaboradores auxiliarão, em particular estes clientes, em todos os procedimentos de registo e operação dos canais digitais (Netbanco e App) bem como com os seus pagamentos quer seja por cartão ou transferência, não deixando posteriormente, cada um deles, de acompanhar pessoalmente os clientes que ajudou, até ao final do período de contingência\", diz o comunicado.\nO Banco e os colaboradores do Santander Portugal dizem que \"estão empenhados e disponíveis para, em qualquer caso e dentro da medida do possível, encontrarem as alternativas para que os clientes em grupos de risco consigam não sair das suas casas para realizarem as operações bancárias inadiáveis\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"OJE0000020200327eg3r000mo"},"has_corona_label":{"0":false}}