{"headlines":{"0":"Covid-19. TAP não vai cobrar alteração de voos para bilhetes emitidos até 31 de março"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"616 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nEsta medida chega depois da transportadora aérea estar a verificar \"quebras nas reservas\" por parte de cancelamentos dos clientes, pelo que decidiu cancelar um total de 3.500 voos entre março e maio devido à propagação do Covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\nA companhia aérea portuguesa TAP vai permitir \"a possibilidade de reagendamento\" dos voos \"sem o pagamento da taxa de alteração associada\", avança a companhia portuguesa em comunicado. No entanto, esta medida apenas é permitida \"em bilhetes emitidos entre os dias 8 de 31 de março de 2020\".\n\"Desde o início da expansão global do coronavírus (Covid-19), temos vindo a efetuar todos os esforços possíveis de forma a auxiliar os nossos passageiros na gestão das suas reservas\", assume a TAP em comunicado. \"Para que planeie a sua viagem com confiança, garantimos a possibilidade de reagendamento do seu voo sem o pagamento da taxa de alteração associada, em bilhetes emitidos entre os dias 8 e 31 de março de 2020\", é possível ler no comunicado da empresa.\nEnquanto acompanha a evolução da epidemia do novo coronavírus, que pode vir a evoluir para pandemia, a companhia aérea indica que a alteração é gratuita mas que \"terá que ser solicitada com uma antecedência de 21 dias, em relação à da data do primeiro voo, e é aplicável a todas as rotas TAP e a todas as datas de viagem\".\n\"A isenção da taxa de alteração está disponível para voos operados pela TAP em todas as rotas, datas e tarifas (exceto tarifa discount), desde que a viagem tenha sido comprada durante o mês de março. Os Clientes TAP Miles&Go e Corporate também podem beneficiar desta oferta\", revela a empresa.\nEsta medida chega depois da transportadora aérea estar a verificar \"quebras nas reservas\" por parte de cancelamentos dos clientes, pelo que decidiu cancelar um total de 3.500 voos entre março e maio devido à propagação do Covid-19.\n\"A prioridade da TAP é, desde a eclosão do surto de coronavírus, a proteção da saúde dos seus trabalhadores e passageiros, e a companhia aérea trabalha e colabora ativamente com as mais importantes entidades, desde logo, e em primeira linha, com a Direção-Geral de Saúde, mas também com a Organização Mundial de Saúde, a ECDC, a CDC, a IATA, a ICAO ou a EASA\", lê-se em outro comunicado.\n\"Os cancelamentos agora anunciados continuam a incidir especialmente na operação para cidades nas regiões mais afetadas, sobretudo Itália, mas contemplam também a redução de oferta em outros mercados europeus que mostram maiores quebras da procura, como Espanha ou França, e incluem ainda alguns voos intercontinentais, dado o modelo de operação da TAP, como companhia de longo curso e conexão\", indica a companhia aérea.\nE os voos adquiridos antes de dia 7 de março?\nPara Itália, a alteração gratuita é aplicada a todas as rotas que tenham como destino este país, sendo cobrada \"apenas a diferença tarifária caso exista\", sendo ainda aplicável \"a bilhetes com data de início de viagem até 31 de maio de 2020\" mas a nova data da viagem terá de ter início até esse dia.\n\"A alteração poderá contemplar data da viagem e\/ou rota da viagem, de acordo com a regra tarifária\", aponta a empresa de transportes aéreos, sendo esta medida apenas válida para voos operados pela TAP.\nPara outros destinos, as medidas são iguais, diferenciando-se apenas pelo facto da alteração ter de ser \"solicitada com uma antecedência de 21 dias em relação à data do primeiro voo da reserva original\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a000b6"},"has_corona_label":{"0":false}}