{"headlines":{"0":"Covid-19: Sindicato exige medidas excecionais à Autoreuropa"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"660 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n“O sindicato recorda que, nos últimos dias, questionou a administração a propósito do seu plano de contingência e, até ao momento, não obteve qualquer resposta. Hoje o SITE Sul novamente questionou a administração da VW Autoeuropa sobre as medidas de prevenção”, pode ler-se no comunicado."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Sindicato dos Trabalhadores das Indústrias Transformadoras, Energia e Atividades do Ambiente do Sul (SITE Sul) exigiu hoje à Administração da Autoeuropa medidas excecionais de resposta ao surto do novo coronavírus.\n“O sindicato recorda que, nos últimos dias, questionou a administração a propósito do seu plano de contingência e, até ao momento, não obteve qualquer resposta. Hoje o SITE Sul novamente questionou a administração da VW Autoeuropa sobre as medidas de prevenção”, pode ler-se no comunicado.\n“Entretanto foi divulgado que já existe plano de contingência genérico, mas não são conhecidas medidas objetivas que respondam perante o facto de existir na fábrica grande concentração de trabalhadores”, segundo a mesma nota.\nO sindicato sublinhou que “o acesso ao refeitório continua a ser feito com as rotinas normais, o que é pouco compreensível, tal como sucede com os balneários” e que “milhares de trabalhadores deslocam-se todos os dias para a fábrica também com as mesmas rotinas de sempre, isto é, de autocarro”.\nA mesma entidade assinalou que “não pretende contribuir para qualquer ambiente de pânico e desnorte, mas sim acautelar a saúde dos trabalhadores e seus familiares, bem como de toda a comunidade”, mas que espera por parte da “administração uma decisão sobre medidas e comportamentos preventivos mais adequados”.\nNa sexta-feira, a Associação Industrial da Península de Setúbal (AISET) disse à Lusa que não tinha qualquer conhecimento de casos nas empresas associadas,, entre as quais as maiores empresas da região, como a Autoeuropa, Navigator, Secil, Lisnave, Lusosíder e SGL (antiga Fisipe).\nUma das empresas onde o teletrabalho é inviável para a grande maioria dos trabalhadores, e que também é das empresas mais expostas ao exterior, é precisamente a maior empregadora da região, a fábrica de automóveis da Autoeuropa, em Palmela.\nCom mais de 5.000 colaboradores, a Autoeuropa, do grupo Volkswagen, não só precisa todos os dias da grande maioria desses trabalhadores na fábrica, como também está muito exposta, uma vez que recebe todos os dias componentes para o fabrico de automóveis das mais diversas proveniências.\nA Autoeuropa garantiu, também na sexta-feira, que, até ao momento, ainda não foi detetado nenhum caso de contaminação pelo novo coronavírus na fábrica de Palmela, que cedo adotou as recomendações da Direção-Geral da Saúde (DGS).\n“Adotámos as recomendações da DGS para prevenção do surto de Covid-19 cerca de duas semanas antes do primeiro caso em Portugal, ou seja, ainda antes de o Governo implementar as primeiras medidas”, disse à agência Lusa fonte oficial da empresa.\nA mesma fonte da Autoeuropa revelou que a fábrica de Palmela está a trabalhar de “forma normalizada” e que o “abastecimento de componentes está a ser feito de forma regular”.\n“Algumas fábricas chinesas que fornecem componentes para os automóveis produzidos em Palmela interromperam a produção [devido ao surto da Covid-19 na China], mas não houve nenhuma rutura no fornecimento de peças e essas fábricas já retomaram a laboração”, disse.\nO novo coronavírus foi detetado pela primeira vez em dezembro, na China, e já provocou mais de 5.700 mortos em todo o mundo.\nO número de infetados ultrapassa agora os 151 mil, com registos em 137 países e territórios, incluindo Portugal, que tem 169 casos confirmados.\nA Organização Mundial da Saúde declarou entretanto que o epicentro da pandemia provocada pelo novo coronavírus (SARS-CoV-2) se deslocou da China para a Europa, onde se situa o segundo caso mais grave, o da Itália, que anunciou no sábado 175 novas mortes e que regista um total de 1.441 vítimas fatais.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f00035"},"has_corona_label":{"0":true}}