{"headlines":{"0":"Filho de empresário José Guilherme nega dívida ao Finibanco Angola"},"author":{"0":"José Carlos Lourinho e Lígia Simões"},"pub_date":{"0":"18 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"400 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNeste comunicado, Paulo Guilherme realça que subscreveu unidades de participação da Caixa Económica Montepio Geral e que \"frustrada a expectativa inicial de valorização das unidades de participação, as mesmas acabaram por ser vendidas em mercado com enorme prejuízo pessoal\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nPaulo Guilherme, filho do empresário José Guilherme, negou qualquer dívida ao Finibanco Angola esta sexta-feira, dia 17, em comunicado ao qual o Jornal Económico teve acesso.\nNeste comunicado, Paulo Guilherme realça que subscreveu unidades de participação da Caixa Económica Montepio Geral e que \"frustrada a expectativa inicial de valorização das unidades de participação, as mesmas acabaram por ser vendidas em mercado com enorme prejuízo pessoal\".\nAssim, o filho do empresário José Guilherme termina o comunicado realçando que não tem qualquer dívida ao Finibanco Angola relacionada com esta ou qualquer outra operação em Angola.\nMontepio, BNI Europa, o empresário José Guilherme e o filho, Paulo Guilherme, e o antigo presidente da Associação Mutualista Montepio Geral, Tomás Correia, e esta associação estão entre os principais alvos da investigação da justiça que esta quinta-feira, 16 de janeiro, desencadeou buscas a bancos, empresas e clientes daquelas instituições para investigar crimes de burla qualificada, branqueamento e fraude fiscal qualificada. Na lista de créditos que estão a ser investigados constam financiamentos ao construtor civil José Guilherme, e ao seu filho, um empresário que se tornou célebre pela oferta de 14 milhões de euros a Ricardo Salgado, apontada como “liberalidade” em troca de conselhos e de contactos.\nO Jornal Económico sabe que em causa está um financiamento de Paulo Jorge Guilherme na ordem dos 18 milhões de euros que foi concedido pela Caixa Económica Montepio Geral (CEMG) em dezembro de 2013. Através do Finibanco Angola, o filho do construtor José Guilherme comprou unidades de participação do Fundo de Participação da CEMG. Uma operação que para o Banco de Portugal traduz infrações às regras sobre conflitos de interesse. Na mira da Justiça estão ainda suspeitas pela forma como José Guilherme se preparava para entrar no capital social do banco BNI Europa, detido por angolanos.\nPaulo Guilherme confirma que foram efetuadas buscas à sua casa em Portugal, sublinhando ainda, no mesmo comunicado, que não teve oportunidade de acompanhar essas diligências por se encontrar em Angola.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200118eg1h00003"},"has_corona_label":{"0":false}}