{"headlines":{"0":"A realidade manipulada"},"author":{"0":"Xavier Rodríguez-Martín, Empresário"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"427 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Num período de tempo provavelmente mais breve do que antecipamos, as novas tecnologias conseguirão criar uma verdadeira realidade paralela à nossa volta.\nA realidade virtual e a realidade aumentada acrescentam novas dimensões às nossas vidas, com a promessa de aumentar a simplicidade e a diversão através de novas experiências sensoriais."},"remaining_content":{"0":"O sucesso crescente dos videojogos explica-se precisamente pela capacidade de criar conteúdos com boas personagens, gráficos e histórias que, graças a estas novas tecnologias, vão saltar dos ecrãs tradicionais para conseguir uma corporização cada vez mais tangível e transformar-se em ferramentas sociais. Num período de tempo provavelmente mais breve do que antecipamos, estas tecnologias conseguirão criar uma verdadeira realidade paralela à nossa volta.\nQuanto mais potentes são as aplicações das tecnologias que incorporamos no nosso dia a dia, mais evidentes são os riscos de as utilizarmos para aplicações menos nobres do que aquelas com que tipicamente chegam à sociedade civil, após serem tradicionalmente desenvolvidas em ambientes militares.\nAlém de incubar a maior parte destas novas tecnologias digitais, o exército ilustra também uma outra ideia fundamental para esta reflexão: o fracasso sistemático das pessoas e das empresas quando se desconectam da realidade. A partir da análise dos relatórios em que se baseou a tomada de decisões durante a Segunda Guerra Mundial, conclui-se a preponderância das mentiras positivas que maquilhavam a verdadeira situação na frente de combate.\nÉ o chamado “princípio SNAFU” (“Situation Normal, All Fucked Up”). Dessa forma, os superiores perdiam o contacto com a realidade, como também pode acontecer no âmbito empresarial com as empresas de maior dimensão. O estudo permitiu ainda concluir que a comunicação de qualidade só é possível entre iguais, princípio em que se baseia o sucesso das redes sociais.\nO problema agrava-se quando um dos “iguais” passa a ser uma máquina. Há poucos meses, um chatbot convenceu um terço dos participantes da Royal Society de Londres num teste de “Turing”, que testa a capacidade de uma máquina exibir comportamentos humanos, de que era uma criança ucraniana de 13 anos.\nSerá difícil para as instituições evitar a manipulação das pessoas bem intencionadas num mundo com contextos e interlocutores cada vez mais irreais, à luz da definição de “realidade” que tem inspirado o quadro de convivência da sociedade atual.\nDonald Trump não teria conseguido ser presidente sem a ajuda das poucas centenas de caracteres do Tweeter. Por isso, é fácil imaginar a dimensão dos riscos que deveremos enfrentar com base na potência destas novas tecnologias de orquestração de realidades.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320000c"},"has_corona_label":{"0":false}}