{"headlines":{"0":"Bolsa de Lisboa em terreno negativo. Bolsas europeias em alta à espera de decisões da Fed"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"373 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os mercados vão estar atentos às decisões que vão sair hoje da reunião da Reserva Federal norte-americana, com os analistas a preverem que a Fed anuncie um novo corte na taxa diretora para 1,75%-2%.\nO PSI 20 está a recuar 0,40% para 5.036,11 pontos. A bolsa de Lisboa segue em tendência inversa às principais praças europeias que negoceiam em terreno negativo. Frankfurt (0,11%), Paris (0,24%), Milão (0,49%), Madrid (0,05%) e Londres (0,28%)."},"remaining_content":{"0":"Os mercados vão estar esta quarta-feira, 18 de setembro, atentos às decisões que vão sair da Reserva Federal norte-americana, com os analistas a preverem que a Fed, presidida por Jerome Powell anuncie um novo corte na taxa diretora para 1,75%-2%.\nAs quedas em Lisboa estão a ser lideradas pela Jerónimo Martins que recua 1,74% para 15,8350 euros.\nSegue-se a Mota-Engil que perde 1,06% para 2,0480 euros e a Pharol que recua 1,02% para 0,1166 euros.\nDestaque para o BCP que desvaloriza 1,07% para 0,2033 euros e para a REN que recua 0,40% para 2,520 euros.\nNa quarta-feira, a agência Fitch alertou que a multa no valor de 225 milhões de euros imposta pela Autoridade da Concorrência (AdC) aos a 14 bancos por terem levado a cabo práticas anti-concorrenciais poderá prejudicar os resultados dos bancos, embora sem afetar os ratings destas instituições. Recorde-se que o BCP foi multado em 60 milhões de euros pela Concorrência. O banco já anunciou que vai recorrer da decisão.\nDo lado dos ganhos, a Ibersol avança 0,74% para 8,140 euros, seguida dos CTT que sobem 0,46% para 2,2020 euros. Segue-se a Navigator (0,24% para 3,2670 euros), a NOS (0,20% para 5,13 euros) e a Altri (0,16% para 6,17 euros).\nO BCP é a cotada mais ativa no PSI 20 esta quarta-feira, com 5,81 milhões de ações negociadas. Segue-se a EDP (461,91 mil) e a Pharol (416,47 mil).\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0005s"},"has_corona_label":{"0":false}}