{"headlines":{"0":"Covid-19: Repúblicas do Congo, Centro-Africana e Seicheles com primeiros casos"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"467 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA República do Congo, com 4,5 milhões de habitantes, registou o primeiro caso de Covid-19 na noite de sábado. Trata-se de um cidadão franco-congolês, 50 anos, que regressara de Paris em 01 de março num voo da Ethiopian Airlines."},"remaining_content":{"0":"Haga clic para ver la imagen\nO novo coronavírus continua a espalhar-se pela África com novos casos registados na República do Congo, nas Seicheles e na República Centro-Africana aumentando para 26 os países africanos afetados pela pandemia.\nA República do Congo, com 4,5 milhões de habitantes, registou o primeiro caso de Covid-19 na noite de sábado. Trata-se de um cidadão franco-congolês, 50 anos, que regressara de Paris em 01 de março num voo da Ethiopian Airlines.\n\"Este viajante, que fez uma curta estadia em Amesterdão e visitou sua família, sua esposa francesa e sua menina de 6 anos, está isolado\", disse o ministro da Comunicação, Thierry Lézin Moungalla, em comunicado.\nO governo congolês garantiu o rastreamento de possíveis contactos e instou todos os passageiros que partilharam o mesmo voo a identificarem-se, bem como qualquer viajante que chegasse de \"um país de alto risco\" nas últimas semanas.\nA República Centro-Africana também confirmou seu primeiro caso de coronavírus na noite passada, após um italiano de 74 anos residente no país ter tido resultado positivo no teste, depois de uma viagem a Milão, cidade situada na zona mais afetada de Itália.\nO paciente regressou a este país da África Central em 07 de março, manifestando sintomas de Covid-19.\nO Ministério da Saúde das Ilhas Seicheles confirmou por sua vez dois casos positivos que correspondem a dois povos nativos que retornaram de Itália em 11 de março.\n\"Os pacientes foram transportados diretamente do aeroporto para o centro de quarentena, a fim de limitar o contacto com outras pessoas\", explica um comunicado divulgado no sábado, acrescentando que um dos pacientes apresentava dificuldades respiratórias leves.\nJá o caso positivo confirmado no sábado na Guiné Equatorial é o uma mulher de 42 anos que passou sete dias em Espanha, no município de Móstoles (Madrid), segundo um comunicado divulgado no sábado pelo Ministério da Saúde.\n\"Ao chegar a Malabo, nas primeiras horas de sexta-feira, no voo da Companhia Intercontinental de Ceiba, foi colocada em quarentena. Os exames laboratoriais de Baney confirmaram estar infetada”, acrescenta o documento.\nDesde sexta-feira, pelo menos 10 outros países africanos registaram seus primeiros casos de Covid-19, incluindo Namíbia, Ruanda, Gana, Gabão, Quénia, entre outros.\nA maioria dos casos relatados até agora no continente são estrangeiros ou locais que chegam do exterior, especialmente da Itália e de outros países europeus.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f0008f"},"has_corona_label":{"0":false}}