{"headlines":{"0":"Covid-19: Turismo de Portugal contribui no alojamento para profissionais de saúde"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"475 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Turismo de Portugal reforçou e adaptou algumas medidas de apoio ao setor, incluindo a colaboração numa plataforma de alojamento para profissionais de saúde, devido ao surto de covid-19, de acordo com um comunicado divulgado esta quarta-feira."},"remaining_content":{"0":"Haga clic para ver la imagen\nO organismo recorda “o movimento Turismo#PorTodos”, que “inclui medidas para apoiar os agentes do setor, ajudar os turistas e contribuir para o bem-estar dos residentes no país, através do reforço das equipas de apoio às empresas, da comunicação dedicada ao turista nas plataformas VisitPortugal”, bem como “o apoio a uma plataforma de procura de alojamento para profissionais de saúde”.\nO organismo promete ainda o “reforço sistematizado e semanal da informação dos 25 mercados onde existem equipas do Turismo de Portugal”, nomeadamente Espanha, França, Itália, Reino Unido, Alemanha, Irlanda, Finlândia, Suécia, Dinamarca, Noruega, Suíça, Áustria, Luxemburgo, Bélgica, Países Baixos, Rússia, Polónia, República Checa, Canadá, EUA, Brasil, Índia, China, Coreia do Sul e Japão.\nEsta informação inclui um “resumo sobre situação sanitária e económica bem como dinâmica turística de cada mercado”.\nAlém disso, o Turismo de Portugal destaca o VisitPortugal que abrange “um portal em 10 idiomas e as páginas nas redes sociais” e que o organismo diz estar “a ser adaptado para prestar um serviço relevante aos turistas, neste momento tão difícil e imprevisível”.\nA entidade revelou ainda que “está a colaborar com a #Tech4COVID19, um movimento com mais de duas mil pessoas, entre engenheiros, ‘designers’, ‘marketeers’, profissionais de saúde e profissionais de outras áreas, no projeto desenvolvido para angariação de alojamento”, incluindo hotéis e alojamento local, “para utilização por profissionais de saúde que não possam ou queiram regressar a casa por receio de contágio à família”.\nNeste âmbito, em conjunto com associações do setor ALEP (Associação do Alojamento Local em Portugal), AHRESP (Associação da Hotelaria, Restauração e Similares de Portugal) e AHP (Associação da Hotelaria de Portugal), \"o Turismo de Portugal promoverá a plataforma junto de unidades que queiram participar desta iniciativa”, adiantou o organismo.\nO organismo disponibiliza ainda, “a custo zero e de imediato, o alojamento disponível nas suas Escolas de Turismo de Setúbal (23 quartos), Faro (14 quartos) e Lamego (7 quartos) para essa mesma utilização”, sendo que a disponibilidade destes alojamentos pode ser consultada em https:\/\/www.roomsagainstcovid.com.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000.\nEm Portugal, há 43 mortes, mais 10 do que na véspera (+30,3%), e 2.995 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que regista 633 novos casos em relação a terça-feira (+26,8%).\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000gs"}}