{"headlines":{"0":"Madeira: PS pede medidas de choque compensadas com apoio à população e empresas devido ao coronavírus"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"413 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs socialistas defendem que defende ainda \"um reforço na limpeza e higienização dos espaços públicos\", e que no caso das empresas o Governo Regional deve \"definir com urgência\" aquilo que serão as linhas de crédito bonificado, o apoio à tesouraria das empresas ou até apoio aos investimentos que essas empresas possam necessitar de fazer."},"remaining_content":{"0":"Haga clic para ver la imagen\nO PS diz que apoia qualquer medidas preventivas, que vise evitar a propagação do coronavírus Covid-19, e que essas medidas necessitam de coragem política e determinação.\nO deputado do PS Madeira, Paulo Cafôfo, refere que o fecho de escolas, de estabelecimentos de estabelecimentos de diversão noturno, o restringir as visitas aos centros de convívio e lares, o controlo às chegas no aeroporto ou outras medidas que venham ser criadas, possuem apoio dos socialistas.\n\"Precisamos de medidas de choque, mas também de medidas de apoio que possam diminuir o choque dessas medidas necessárias, mas que tem impacto na nossa vida e no nosso dia a dia\", reforça o deputado do PS.\nCafôfo refere que existem duas acções que são prioritárias e que passam por fazer uma gestão destas medidas de prevenção, \"na vida das pessoas, falo, não só nos trabalhadores, funcionários públicos ou do sector privado, mas falo também nos apoios necessários à economia e às empresas\", e ainda \"as medidas de apoio à economia para que esta crise que se adivinha tenha o menor impacto possível\".\nCafôfo defendeu que é preciso que o Governo Regional \"defina com urgência\" aquilo que serão as linhas de crédito bonificado, o apoio à tesouraria das empresas ou até apoio aos investimentos que essas empresas possam necessitar de fazer.\n\"Uma ação essencial e que visa diminuir o impacto negativo nas empresas devido ao efeito desta pandemia\", considerou.\nApesar de apoiar as medidas de controlo nos portos e aeroportos da região, Cafôfo diz que deve existir \"ação pronta\" e que não se pode aguardar até segunda-feira para as implementar.\nO PS defende ainda \"um reforço na limpeza e higienização dos espaços públicos\", disse Cafôfo.\n\"Se cada um cuidar de si, com certeza que estamos a cuidar dos outros. Há aqui uma responsabilidade individual, mas, acima de tudo, uma responsabilidade coletiva, porque o que está em causa são vidas\", acrescentou o deputado socialista.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200313eg3d000ea"},"has_corona_label":{"0":false}}