{"headlines":{"0":"Governo admite que professores com mais de 60 anos possam deixar de dar aulas"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"639 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO rejuvenescimento da carreira docente e a possibilidade de os professores com mais de 60 anos deixarem de dar aulas para “desempenhar outras atividades” são objetivos enunciados pelo Governo para o Orçamento do Estado de 2020 (OE2020) na educação."},"remaining_content":{"0":"Haga clic para ver la imagen\nO rejuvenescimento da carreira docente e a possibilidade de os professores com mais de 60 anos deixarem de dar aulas para “desempenhar outras atividades” são objetivos enunciados pelo Governo para o Orçamento do Estado de 2020 (OE2020) na educação.\nNuma nota explicativa publicada na quinta-feira na página do parlamento referente ao OE2020 no que diz respeito ao Ministério da Educação, um dia antes da audição da equipa liderada por Tiago Brandão Rodrigues em sede de especialidade na Assembleia da República, o executivo recorda o objetivo de rever o modelo de recrutamento de professores, que já tinha sido avançado no programa do Governo, e admite ter outros planos para os professores com mais de 60 anos que não passam necessariamente por dar aulas.\n“Explorar cenários que permitam aos professores após os 60 anos desempenhar outras atividades, garantindo o pleno aproveitamento das suas capacidades profissionais, bem como a ponderação da criação de incentivos à aposta na carreira docente em áreas do país e grupos de recrutamento onde a oferta de profissionais possa revelar-se escassa são ações a desenvolver”, lê-se na nota explicativa.\nSobre o modelo de recrutamento, o Governo, liderado pelo socialista António Costa, reafirma a intenção de elaborar um diagnóstico que permita delinear um plano de curto e médio prazos, a 5 e 10 anos, “recrutamento que tenha em conta as mudanças em curso na sociedade portuguesa e que promova o rejuvenescimento da carreira”.\nNo pré-escolar, o Governo diz que o OE2020 permite reforçar o investimento na educação pré-escolar, por um lado, “de forma a acompanhar o aumento da procura em determinados locais, seja pelo maior interesse das famílias, seja por um conjunto de dinâmicas territoriais e migratórias”, e para o 2.º ciclo do ensino básico está previsto o arranque de um projeto-piloto de educação a tempo inteiro, no âmbito das atividades extracurriculares.\nO orçamento para a educação prevê ainda um aumento de despesa com a educação inclusiva, um reforço da ação social, o reforço da formação de professores-tutores para o programa de combate ao insucesso escolar e também o reforço do programa das escolas denominadas Territórios Educativos de Intervenção Prioritária (TEIP), que trabalham com comunidades educativas em contextos socioeconómicos desfavorecidos.\nO OE2020 prevê ainda o alargamento da redução do número de alunos por turma a mais anos de escolaridade: em 2020 só o 4.º ano e o 12.º ano não serão ainda abrangidos, mas toda a escolaridade obrigatória ficará integrada nesta medida em setembro de 2021.\nA nota explicativa reafirma a intenção de rever a portaria de rácios que determina o número de funcionários a colocar em cada escola, dando especial atenção a estabelecimentos com necessidades específicas no âmbito da educação inclusiva, e refere que em 2020 o executivo vai dar continuidade às obras de requalificação e modernização dos estabelecimentos escolares. Este trabalho vai focar-se “na eficiência energética e na remoção de materiais de construção perigosos para a saúde humana”, como o amianto, na base de uma forte contestação social em várias comunidades desde o início do ano letivo, que motivou greves e protestos.\nAinda que não refira diretamente casos de violência e insegurança nas escolas, com alguns a serem noticiados nos últimos meses, o Governo enuncia neste documento o “objetivo de desenvolver, em articulação com as autarquias, uma nova geração de contratos locais de segurança, que concretize uma estratégia de policiamento de proximidade em meio escolar”.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0002u"},"has_corona_label":{"0":false}}