{"headlines":{"0":"Inflação: qual o impacto nas suas poupanças?"},"author":{"0":"Economize com ComparaJá.pt"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"987 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nFala-se de inflação quando há uma subida sustentada e generalizada dos preços de diversos bens e serviços que faz com que as famílias percam poder de compra se os salários dos consumidores não acompanharem essa evolução. Sabia que as suas poupanças podem ser fortemente afetadas pela inflação? Descubra como e porquê."},"remaining_content":{"0":"Haga clic para ver la imagen\nLembra-se de como na década de 1990 com o equivalente a 5 euros (1.000 escudos) dava para adquirir muitos mais bens e serviços do que hoje em dia? O preço de bens como casas e bilhetes de cinema, por exemplo, tende a subir ao longo do tempo. Este fenómeno acontece devido à inflação.\nO que é a inflação?\nA inflação é um conceito que designa um aumento generalizado dos preços dos bens e serviços numa economia de mercado. Portanto, se apenas o preço de alguns bens ou serviços específicos aumentar, tal não significa que se verifique inflação.\nNuma situação de inflação, o valor do dinheiro desce – com um euro compra-se menos do que anteriormente -, pelo que o poder de compra dos consumidores diminui.\nTome nota: O contrário de inflação é deflação. Esta última designa uma queda generalizada nos preços dos bens e serviços.\nNum contexto de crise económica, os preços tendem a descer, uma vez que as famílias (especialmente as que têm menos rendimentos) começam a consumir menos, causando uma contração na procura. Inversamente, quando a economia se encontra em expansão, é natural que os preços aumentem, uma vez que as famílias tendem a consumir mais (aumentando, consequentemente, a procura pelos diversos bens e serviços).\nQue bens se encontram contabilizados para o cálculo da inflação?\nPara medir a inflação são tidos em conta:\nServiços (tais como seguros, centros de estética e arrendamento de casas);\nBens de consumo frequente (por exemplo: produtos alimentares e combustível);\nBens de consumo duradouro (tais como eletrodomésticos e vestuário).\nA taxa de inflação na Zona Euro é calculada todos os meses pelo Eurostat através do Índice Harmonizado de Preços no Consumidor (IHPC), que representa um “cabaz” de produtos (contabilizando cerca de 700 bens e serviços como medicamentos, transportes e habitação, por exemplo) que reflete a despesa média das famílias nesta área monetária.\nEm Portugal, a entidade que calcula e divulga o valor da inflação através do Índice de Preços no Consumidor (IPC) é o Instituto Nacional de Estatística.\nSabia que a inflação pode ser inimiga das suas poupanças?\nCada família tem os seus hábitos de consumo. Naturalmente, uma família mais numerosa que precise de gastar mais eletricidade em casa irá sentir muito os efeitos de um aumento dos preços neste serviço face a um agregado familiar com menos membros. O mesmo acontece se os preços dos combustíveis subirem no caso de famílias que vivem em zonas rurais sem transportes e que precisem de usar viatura própria para se deslocarem diariamente.\nNão obstante os padrões de consumo, um aumento generalizado nos preços dos bens e serviços gera uma diminuição do valor do dinheiro, o que faz com que as poupanças das famílias também percam o seu valor.\nSe apenas deixar o dinheiro numa conta-poupança normal ou mesmo na conta à ordem sem render juros, o dinheiro que está a poupar eventualmente perderá valor devido à inflação, o que é praticamente equivalente a ter as suas economias “debaixo do colchão”.\nEntão, como proteger as poupanças dos efeitos da inflação?\nA única forma de proteger as suas economias dos efeitos da inflação (para que o dinheiro que tão arduamente juntou não perca o seu valor ao fim de algum tempo) é escolher produtos financeiros que tenham uma remuneração acima da inflação.\nPara perceber se um dado produto financeiro é adequado para este efeito, há que consultar as estimativas da inflação para o período de contratação do produto e a este valor subtrair a taxa de rendibilidade anual líquida da aplicação.\nA taxa de inflação atual pode ser consultada através do website da PORDATA, ao passo que a taxa de inflação esperada encontra-se disponível no website do Banco de Portugal.\nDe cada vez que as suas poupanças não crescem ao mesmo ritmo da inflação, está a perder dinheiro.\nExemplo:\nSuponha que tem 100€ num produto de poupança com uma taxa de juro de 1%. Ao fim de um ano, terá 101€ na conta associada a essa aplicação. Porém, se a taxa de inflação nesse ano se registar nos 2%, irá automaticamente necessitar de 102€ para manter o mesmo poder de compra com o dinheiro que investiu. Com a taxa de juro deste produto financeiro, de facto ganhou 1€, mas perdeu poder de compra.\nDiversificar é imperativo\nApostar todas as suas poupanças numa só aplicação financeira, embora pareça mais fácil e cómodo do que estar a gerir vários investimentos, é arriscado no sentido em que, se perder capital, não tem outros produtos que possam compensar essa perda.\nPortanto, deve aplicar as suas poupanças em diversos produtos financeiros para diluir este risco, tais como:\nDepósitos a prazo;\nAções e\/ou obrigações;\nPlanos Poupança Reforma;\nCertificados de Aforro ou do Tesouro;\nObrigações do Tesouro.\nAlerta:\nTenha atenção aos prazos das aplicações financeiras: existem alguns depósitos a prazo que até podem ter uma boa taxa de rendibilidade, mas cujo prazo de subscrição é de apenas três meses, por exemplo, não sendo possível renovar. Até se pode tratar de um produto que rende acima da inflação, mas se não tiver um prazo mais alargado, o subscritor acaba por não fazer render tanto as suas poupanças como seria expectável.\nNo entanto, normalmente os produtos financeiros que possuem maior retorno são igualmente os que apresentam um maior nível de risco. O ideal será procurar uma aplicação que lhe permita investir as suas poupanças, mas que tenha um risco moderado, garantindo que preserva o poder de compra das suas economias.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg270008r"},"has_corona_label":{"0":false}}