{"headlines":{"0":"Sport TV transmite as duas próximas jornadas do campeonato em sinal aberto devido ao Covid-19"},"author":{"0":"Rodolfo Alexandre Reis e José Varela Rodrigues"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"432 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"Esta medida visa garantir o acesso da população a estes conteúdos, ao mesmo tempo que permite que as famílias e cidadãos em isolamento possam fazê-lo com o devido conforto\", indica o canal em comunicado."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Sport TV decidiu transmitir em sinal aberto as duas próximas jornadas da Liga NOS (I Liga de futebol portuguesa). Em comunicado emitido esta quinta-feira, 12 de março, a empresa liderada por Nuno Ferreira Pires revela que tomou esta decisão por causa do agravamento do número de portugueses afetados pela pandemia do novo coronavírus (Covid-19).\n\"Após a decisão publicamente comunicada de suspensão da presença do público nos jogos da Liga NOS, em virtude do agravamento do número de portugueses afetados pela pandemia Covid-19 em território nacional, a Sport TV comunica que em conjunto com os operadores nacionais Meo, NOS e Vodafone que distribuem os seus canais, irá transmitir no seu canal Sport TV+, aberto a todos os assinantes dos pacotes de acesso básico de pay tv destes operadores, todos os jogos das próximas 2 jornadas da Liga NOS\", refere o comunicado.\nCom esta medida a estação televisiva de conteúdos desportivos premium pretende \"garantir o acesso da população a estes conteúdos, ao mesmo tempo que permite que as famílias e cidadãos em isolamento possam fazê-lo com o devido conforto\".\nA decisão da Sport TV surge dois dias depois de a Federação Portuguesa de Futebol (FPF), por prevenção, ter decidido que todos os jogos da Liga NOS e da Liga LedmanPro (I e da II Liga) da 25.ª jornada serão disputados à porta fechada.\nEsta recente decisão da operadora de conteúdos desportivos pagos por subscrição não invalida uma outra medida definida na quarta-feira: a Sport TV fixou o preço de subscrição para novos clientes em 19,99 euros. Tendo em conta que o preço base praticado é 29,99 euros, mas que pode aumentar consoante a modalidade da subscrição, o novo preço revela uma redução de dez euros no custo do serviço.\nA medida, que não é válida para empresas-cliente, entra em vigor no dia 13 de março. A direção de Nuno Ferreira Pires garante que \"o único intuito\" é o de facilitar \"o acesso a um maior número de lares portugueses aos canais [da Sport Tv], no atual contexto\" e, por isso, não se trata de uma ação promocional da marca.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c000bd"},"has_corona_label":{"0":false}}