{"headlines":{"0":"Covid-19. Ordem dos Médicos Dentistas pede encerramento de clínicas e consultórios"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"431 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Ordem dos Médicos Dentistas destaca também a ausência de material de proteção, no mercado, para o atendimento de situações urgentes, sendo esta uma situação prioritária. "},"remaining_content":{"0":"Haga clic para ver la imagen\nA Ordem dos Médicos Dentistas (OMD) recomendou todos os médicos dentistas a suspender ou adiar as consultas programadas que não sejam urgentes, por tempo indeterminado. Esta recomendação surge na \"sequência do estado de alerta que Portugal vive por causa da pandemia do Covid-19\", indica a OMD, acrescentando que esta é apenas uma recomendação pois não tem poderes legais para obrigar os dentistas a tomar a decisão.\n\"Os médicos dentistas estão especialmente expostos a eventuais contágios nas consultas e a OMD criou um grupo de trabalho de acompanhamento da situação que funciona desde o início do mês para divulgar informação e recomendações aos médicos dentistas\", lê-se no comunicado.\nO bastonário da Ordem dos Médicos Dentistas, Orlando Monteiro da Silva, assume que \"vivemos numa situação absolutamente inédita com graves implicações em termos de saúde pública\", acrescentando que se reuniu com a ministra da Saúde, Marta Temido, para alertar para a \"situação crítica dos médicos dentistas e dos seus pacientes\".\nO bastonário aponta ainda que denunciou à ministra da Saúde a falta de equipamento de proteção individual, nomeadamente máscaras para doentes com Covid-19 ou em quarentena, assumindo que este ministério \"através do Infarmed\" irá fornecer máscaras adequadas para os médicos dentistas tratarem doentes em quarentena ou com sintomas do novo coronavírus. A OMD destaca também a ausência de material de proteção, no mercado, para o atendimento de situações urgentes, sendo esta uma situação prioritária.\nEm comunicado, a OMD destaca que após um inquérito a sete mil médicos, \"a grande maioria já tinha suspendido a atividade ou reduzido as consultas e tratamentos a serviços mínimos de urgência\". Cerca de 95% considerou importante que seja decretada uma medida de suspensão da atividade até que este estado de alerta seja retirado.\n\"É importante que o Governo tome todas as medidas necessárias para proteger os profissionais e garantir que os apoios sociais chegam a todos, independentemente do seu vínculo laboral\", sublinhou o bastonário, uma vez que muitos dos médicos dentistas em Portugal trabalha a recibos verdes.\n\"Há cerca de dez mil médicos dentistas a exercer em Portugal, para além de higienistas e assistentes dentários, bem como protésicos. No total, entre 25 a 30 mil pessoas podem ser diretamente afetadas por esta situação\", esclareceu Orlando Monteiro da Silva.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OJE0000020200314eg3e000bi"},"has_corona_label":{"0":true}}