{"headlines":{"0":"Mais ‘shutdowns’ que startups"},"author":{"0":"Xavier Rodríguez-Martín, Empresário"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"509 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNo longo prazo, seria preferível construir um sistema completo de inovação, mas este modelo pode ajudar a transformação digital da economia por uma via alternativa, mais alinhada com a realidade cultural e económica do país."},"remaining_content":{"0":"Haga clic para ver la imagen\nNos últimos tempos fala-se menos das startups e, especialmente, dos unicórnios. Nas tradicionais previsões de início do ano, chama a atenção as poucas referências a este tipo de empresas, possivelmente ofuscadas pelas expectativas sobre o descolar, em 2020, de tecnologias de grande impacto como o 5G. Ou, quiçá, relegadas para segundo plano por grandes questões geopolíticas e por outras mudanças estruturais, como a adoção acelerada de práticas ambientais pelas empresas.\nO fracasso de WeWork terá levado a reequacionar as expectativas sobre o real impacto social e o valor económico dos unicórnios, pondo em questão as práticas de blitzscaling, ou seja, da procura de uma escala massiva à máxima velocidade e a qualquer preço. A inesgotável disponibilidade de meios e a proliferação de veículos de investimento tem contribuído para alimentar fantasias e manter artificialmente muitas empresas sem viabilidade económica.\nFalta liderança feminina, menos agressiva e mais prudente, tanto nas startups como nos fundos. O retrocesso da globalização e a consolidação de um ecossistema chinês próprio de empresas inovadoras contribuem também para diminuir as expectativas sobre a adoção global dos serviços destas empresas ocidentais.\nPortugal também tem apostado muito na incubação de empresas inovadoras de base tecnológica. Para ter sucesso, requerem fundamentalmente talento, dinheiro e visibilidade. Em Portugal há muito talento, pouco dinheiro e o amplificador mediático funciona à medida do tamanho do mercado e do país. Dado que não conseguimos organizar esse talento em operações de maior dimensão, frequentemente por falta de organização, processos e gestão, as startups acabam por ser um veículo que consegue canalizar bem essas capacidades.\nO país beneficia da atitude e das mudanças culturais destes empreendedores: maior propensão ao risco, ambição, irreverência e, em definitivo, uma maior frescura nos negócios. Mas as dificuldades para crescer são enormes e os empreendedores acabam, com excessiva frequência, sendo autónomos com glamour.\nMuitas destas novas empresas serão absorvidas por outras mais tradicionais, que frequentemente preferem fechar a operação e incorporar no quadro o ativo mais valioso, a equipa de empreendedores. É David forçado a pactuar com Golias. Essas empresas inovadoras e as suas equipas funcionam como um reforço do sistema imunitário das empresas mais tradicionais, que ficam assim revitalizadas e melhor preparadas para enfrentar o futuro digital do seu setor.\nNo longo prazo, seria preferível construir um sistema completo de inovação, porém este modelo pode ajudar a transformação digital da economia por uma via alternativa, mais alinhada com a realidade cultural e económica do país.\nÀ falta de scaleups ou, mais modestamente, de keepgoings, o shutdown de startups pode acabar por ser útil. E o facto de não existirem palavras simples em português para capturar todos estes conceitos já indicia a dificuldade para conseguirmos manter um ecossistema empreendedor autónomo.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg2700005"},"has_corona_label":{"0":false}}