{"headlines":{"0":"BCP e EDP travam queda da Bolsa num dia de derrocada na Europa"},"author":{"0":"Maria Teixeira Alves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"822 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O anuncio de que os Estados Unidos vão impor taxas de 25% sobre o aço importado e de 10% sobre sobre o alumínio, tornou os investidores preocupados com as possíveis retaliações que surgirão da parte de grandes parceiros comerciais, como a China e a Europa. As Bolsas europeias fecharam nesta sexta-feira em forte queda. Lisboa caiu menos graças ao BCP e EDP.\nLisboa foi a praça que menos caiu numa Europa muito afetada pela decisão dos Estados Unidos de impor taxas de 25% sobre o aço importado e de 10% sobre sobre o alumínio. Os investidores estão preocupados com as possíveis retaliações que surgirão da parte de grandes parceiros comerciais, como a China, a Europa e Canadá."},"remaining_content":{"0":"As ações do BCP dispararam hoje 4,49% para 0,3121 euros depois da notícia do regresso título do banco ao índice Stoxx Europe 600 Index, com data efetiva dia 19 de Março, em posição 491.\nAs ações da EDP também dispararam, desta feita 2,57%, para 2,789 euros, um dia depois de António Mexia ter apresentado os resultados anuais da eléctrica que subiram no ano 16% para 1.113 milhões de euros e de ter anunciado que a administração irá propor a distribuição de um dividendo de 0,19 por ação, o que corresponde a uma dividend yield de 6,9% aos preços atuais.\nOs números da EDP parecem ter agradado aos investidores. Em 2017 o EBITDA consolidado cresceu 6% num ano para 3.990 milhões e em termos recorrentes (ajustado por impactos one-offs) o EBITDA ajustado caiu 5% num ano para 3.523 milhões devido ao impacto negativo da seca extrema verificada na Ibéria, e pela desconsolidação do negócio da distribuição de gás em Portugal e Espanha, embora parcialmente nuladas pelo aumento da contribuição da EDP Renováveis.  Abaixo da linha do EBITDA a EDP contabilizou imparidades no montante de  257 milhões sobretudo relacionadas com as centrais a carvão na Ibéria, devido às alterações da regulação e de mercado das centrais, nomeadamente com o fim da isenção de imposto sobre o carvão e as novas regras para cálculo do mecanismo de “clawback”. No final de dezembro a dívida líquida era de 13,9mil milhões (abaixo dos 15,9 mil milhões em 2016) o que corresponde a net debt\/EBITDA ratio de 3,9x em 2017 (4,2x em 2016).\nSe não fossem estes dois pesos pesados o PSI 20, o índice da bolsa nacional tinha acompanhado as fortes quedas da Europa provocadas pelo anúncio de Trump de que vai aplicar taxas à importação de aço e alumínio.\nO PSI 20 fechou a perder só 0,17% para 5.367,16 pontos, o que compara com uma queda do índice global EuroStoxx 50 de 2,19% para 3.324,750 pontos. O Stoxx 600 também a cair -2,06%.\nO Dax alemão perdeu hoje 2,27% para 11.913,710 pontos; o CAC 40 caiu -2,39%; o FTSE de Londres caiu 1,47% para 7.069,90 pontos; o FTSE de Milão caiu 2,39%; o espanhol Ibex perdeu 2,13% para 9.531 pontos. Isto num dia em que se soube que em 2017, a economia espanhola registou um crescimento de 3,1% (3,3% no ano anterior).\nPor cá a Sonae sofreu um tombo de -4,84%; a NOS de -3,73%; a Mota-Engil perdeu -3,46%; os CTT que vão apresentar ainda resultados caíram hoje -2,93% e a Altri de Paulo Fernandes caiu -2,84%.\nNos mercados de crédito assiste-se a uma tendência de subida das yields associadas aos países core da Zona Euro, tendo os títulos de dívida alemã, com a maturidade de 10 anos transacionado com taxas de rendibilidade em torno de +0.651%, o que corresponde a uma subida de cerca de 0,7 bps. A divida soberana da Europa a gravar o prémio de risco por causa também da guerra comercial dos EUA.\nAo nível das yields associadas aos títulos de dívida pública de alguns dos países mais periféricos da Zona Euro salienta-se a subida de 4,3 bps dos títulos de divida pública de Espanha, com a yield a 10 anos situar-se em valores próximo de 1,550%. Já os títulos de\ndívida pública de Portugal registaram uma subida de 4 bps, com a yield a 10 anos situar-se em torno de 1,987% (a caminhos dos 2%), e a dívida italiana a 10 anos  a piorar 2,3% para 1,970%\nEm Portugal o spread face aos títulos alemães com a mesma maturidade situou-se em valores próximos de 134 bps.\nO petróleo sobe 0,39% em Londres para 64,08 dólares e o WTI valoriza 0,25% para 61,14 dólares.\nO euro valoriza face ao dólar 0,38% para 1,2314 dólares.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000e5"},"has_corona_label":{"0":false}}