{"headlines":{"0":"Portugal com mais um caso de coronavírus. 31 pacientes infetados"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"292 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO caso mais recente é o da mãe de uma jovem do Algarve que esteve recentemente em Itália, avança a SIC Notícias."},"remaining_content":{"0":"Haga clic para ver la imagen\nPortugal tem um novo caso de coronavírus, elevando para 31 o número total de pacientes infetados, avança a SIC Notícias esta segunda-feira. O caso mais recente é o da mãe de uma jovem do Algarve que esteve recentemente em Itália e que foi o primeiro caso confirmado no Algarve. Duas irmãs desta jovem estão atualmente em isolamento, sem sintomas.\nSegundo a SIC Notícias, a mulher infetada é professora na Escola Básica 2,3 Professor José Buísel, em Portimão. Esta escola já foi encerrada, a par da Escola Secundária Manuel Teixeira Gomes também nesta cidade algarvia, onde há 1.800 alunos sem ir às aulas.\nO surto de coronavírus em Portugal levou ao encerramento das escolas Secundária da Amadora e a Escola Básica 2,3 Roque Gameiro, também localizada na Amadora. As escolas vão ficar encerradas durante 14 dias devido a dois alunos terem testado positivo, um em cada escola.\nNo norte do país, a Direção-Geral de Saúde (DGS) anunciou hoje o encerramento de todas as escolas nos concelhos de Lousada e Felgueiras.\nJá no Porto, as aulas da Faculdade de Medicina da Universidade do Porto (FMUP) encontram-se suspensas por precaução.\nNo Egipto, mais de 40 portugueses estão retidos num navio em Luxor, Egipto. Os turistas aguardam o rastreio dos serviços de saúde egípcios depois de terem sido detetados dezenas de casos de infeção pelo novo coronavírus a bordo de outro cruzeiro naquela região, avança a agência Lusa.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200309eg390005p"},"has_corona_label":{"0":false}}