{"headlines":{"0":"Governo da Madeira faz balanço do impacto do coronavírus"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"328 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNa reunião estarão presentes o presidente e vice-presidente, os secretários regionais da Saúde, do Turismo e Cultura, da Economia, e da Inclusão, e ainda os responsáveis pelo Administração da Saúde da Região Autónoma da Madeira (Iasaúde), Serviço Regional de Saúde (SESARAM), Administração dos Portos da Madeira (APRAM) e Proteção Civil."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo da Madeira vai reunir-se esta quarta-feira com o intuito de fazer um balanço sobre o impacto do coronavírus Covid-19, que já teve quatro casos suspeitos, todos com resultados negativos, na região autónoma.\nNesta reunião estarão presentes alguns membros do executivo madeirense como o presidente, Miguel Albuquerque, vice-presidente, Pedro Calado, e os secretários regionais da Saúde, Pedro Ramos, do Turismo e Cultura, Eduardo Jesus, da Economia, Rui Barreto, e da Inclusão, Augusta Aguiar.\nA reunião terá ainda a presença dos responsáveis pelo Administração da Saúde da Região Autónoma da Madeira (Iasaúde), Serviço Regional de Saúde (SESARAM), Administração dos Portos da Madeira (APRAM) e Proteção Civil.\nDe referir que tanto o presidente do Governo Regional como o secretário regional do Turismo e da Cultura já tinham admitido um possível abrandamento tanto no número de turistas como na economia devido ao coronavírus.\nO grupo Pestana, o maior grupo hoteleiro nacional, admitiu, ao Jornal Económico (link aqui) e Económico Madeira (link aqui), um abrandamento no número de reservas devido ao coronavírus.\nEm Portugal já existem 39 casos positivos de infecção por coronavírus, e 339 situações suspeitas da doença. No mundo registam-se mais de 100 mil pessoas infectadas pela doença, e mais de 60 mil curadas, e mais de três mortes.\nPortugal já tomou várias a nível governativo como por exemplo um reforço para os 200 milhões de euros para apoio às empresas de forma a que estas possam mitigar os impactos do coronavírus na sua atividade.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a0008t"},"has_corona_label":{"0":false}}