{"headlines":{"0":"O CDS indomável"},"author":{"0":"Raul de Almeida, Politólogo"},"pub_date":{"0":"19 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"868 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O CDS, desde os últimos anos de Paulo Portas, foi-se transformando num partido de directório, centralista e com uma visão muitíssimo redutora do potencial da militância.\nNo último fim de semana, os militantes do CDS do distrito do Porto fizeram história no partido. As demonstrações de vigor, liberdade e democracia são sempre saudáveis, e esta não é excepção. O que esteve em jogo não foi apenas a escolha entre duas candidaturas muito diferentes entre si, foi essencialmente a validação ou chumbo de um modelo de gestão e funcionamento do partido."},"remaining_content":{"0":"O CDS, desde os últimos anos de Paulo Portas, foi-se transformando num partido de directório, centralista e com uma visão muitíssimo redutora do potencial da militância. Sem a capacidade de compreender que os grandes partidos têm sempre bases fortes e participativas, quem tem dirigido os destinos do CDS agarrou-se com unhas e dentes ao mito redutor do partido de quadros. Se procurarmos nos manuais de ciência política, veremos que o CDS tem feito um decalque da concepção do “partido de notáveis” identificado por Max Weber, distante do “partido de quadros” mais abrangente de Duverger. Tentou-se reduzir a militância a um instrumento acéfalo, disponível e utilizável para potenciar a popularidade dos notáveis. O militante deixa de constituir fonte de opinião e participação activa e passa a servir apenas para encher salas, agitar bandeiras, compor eventos e fazer moldura humana aos notáveis. O funcionamento da Secretaria-Geral de Assunção Cristas, bem como da última de Paulo Portas, assemelha-se a uma central coordenadora de guardadores de rebanhos, agindo com mão pesada sobre cada ovelha que se tresmalhe. Dá-se o caso de os militantes do CDS não serem ovelhas, nem se agruparem por rebanhos, como se viu no distrito do Porto este fim de semana, frustrando as expectativas do directório lisboeta. É aqui que deflagra publicamente a crise profunda em que o CDS se encontra.\nO candidato vencedor do Porto, Fernando Barbosa, não preenchia os requisitos de Assunção Cristas, ou seja, vem das bases, juntou as bases e quer dar voz às bases. Exige que os próximos Deputados do Porto sejam escolhidos pela estrutura, representem a estrutura e prestem contas à estrutura e ao distrito. Não prescinde de ter voz e de afirmar a região com o teor reivindicativo sempre necessário a esta tarefa. A resposta de Assunção Cristas, foi tentar à exaustão demover Fernando Barbosa de se candidatar, seduzir, pressionar, tudo para dar passagem à candidatura da sua Vice-Presidente, incumbida da manutenção do staus quo. Aliás, o tom da campanha da lista de Assunção Cristas, protagonizada por Cecília Meireles, foi precisamente o grande pensamento contra a simplicidade intelectual, a presença na capital contra as limitações de uma vida em Gaia, os corredores do poder contra a proximidade aos militantes. Poder-se-ia dizer, a raínha na liteira contra o plebeu que ousou sonhar o que não lhe estava destinado. No fim, Assunção Cristas perdeu, e perdeu muito pesado. Cecília Meireles, deputada nacional competente, vista por quase todos como a natural cabeça de lista do Porto nas próximas legislativas, perde a simpatia dos militantes onde era suposto ganhar a do público em geral, comprometendo irremediavelmente o seu futuro político.\nDe tudo foi feito durante a campanha, para impedir a vitória de Fernando Barbosa. Em desespero de causa, um dirigente nacional da confiança pessoal e política de Assunção Cristas, na pele de presidente do plenário distrital, impediu ilegalmente as duas organizações autónomas do partido, JP e FTDC, de votar, abrindo uma crise sem precedentes na relação entre o CDS e estas organizações. Terá agora Cristas de obrigatoriamente pedir desculpas formais à JP e à FTDC e retirar a confiança política a este seu próximo. Uma trapalhada perfeitamente evtável.\nNesta senda de tentar consolidar um partido de élite com figurantes territoriais, Assunção Cristas criou dois modelos de acção política com vista a reduzir definitivamente as bases de militância àquilo que a sua visão compreende. O Gabinete de Estudos e o Ouvir Portugal, permitem criar uma aparência de pensamento e uma ilusão de movimento e pluralidade, no primeiro, e levar notáveis de Lisboa a falar pela província, reforçando a almejada imagem cosmopolita, perante os basbaques das bases, no segundo. Em ambos os casos, dois instrumentos artificiais para uma substituição absolutamente controlada, do estímulo criativo que a dinâmica das bases pode dar ao partido. Curiosamente, tudo em contraste profundo com os tempos de maior popularidade do CDS, o consulado de Manuel Monteiro e o consulado de Paulo Portas, até ao irrevogável de má memória. Ainda assim, Cristas, ancorada em sondagens simpáticas que desconhecemos e na tragédia de Rio à frente do PSD, acredita poder impor o seu modelo, segurar os seus próximos e dizimar a a força e o carácter das bases. Há poucos meses, o concelho do Porto provou que não seria fácil, mas não terá sido suficientemente claro, ou Cristas não percebeu bem. No último fim de semana, o distrito do Porto no seu conjunto mostrou que o caminho dos militantes não é o da Presidente. Restará à Presidente aproximar-se dos militantes, ouvir, respeitar e agir em conformidade. Vai ver que não custa nada!\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180619ee6i00001"},"has_corona_label":{"0":false}}