{"headlines":{"0":"Covid-19: Mais de 50 médicos infetados e 150 em quarentena"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"567 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Sindicato Independente dos Médicos apelou este domingo ao Governo para disponibilizar rapidamente meios de proteção aos profissionais de saúde em Portugal, onde há mais de 50 médicos infetados com o novo coronavírus e mais de 150 em quarentena."},"remaining_content":{"0":"Haga clic para ver la imagen\nEm entrevista telefónica à agência Lusa, o presidente do Sindicato Independente dos Médicos (SIM), Roque da Cunha, avançou que Portugal regista mais de 50 médicos infetados com o vírus da pandemia Covid-19, com os últimos cinco casos identificados no Hospital SAMS, em Lisboa, e que há mais de 150 médicos em quarentena, apelando ao Governo para disponibilizar mais meios para aqueles profissionais trabalharem protegidos e protegerem os doentes.\n“Neste momento, daquilo que é do nosso conhecimento, médicos infetados já ultrapassará a meia centena. Médicos em quarentena mais de 150. (…) Mais recentemente aconteceu no Hospital do SMAS, onde cinco médicos atestaram positivos e mais um técnico, um deles está no Hospital Curry Cabral [Lisboa]”, revelou Roque da Cunha.\nO presidente do SIM observou que “com médicos doentes dificilmente haverá capacidade de responder ao exponencial crescimento da epidemia”.\n“Ontem [sábado] foi anunciado que existem dois milhões de máscaras, mas nós temos indicações todos os dias da dificuldade da disponibilidade dessas máscaras chegarem aos profissionais de saúde”, avisou, pedindo aos médicos para que não corram riscos e que no caso de não estarem devidamente protegidos, e de haver uma suspeita séria do vírus, de que tenham um cuidado redobrado.\nA ministra da Saúde, Marta Temido, admitiu no sábado que algumas unidades hospitalares partiram para o combate à Covid-19 com ‘stocks’ baixos de máscaras de proteção e anunciou um reforço de um milhão de unidades deste equipamento, a ser entregue durante este fim de semana.\nRoque da Cunha criticou o Governo por não estar a escutar os médicos em relação à pandemia da Covid-19, referindo que estão disponíveis para ajudar.\n“Que sejam os técnicos e os médicos a aconselharem o Governo, e nós estamos totalmente disponíveis, tal como a Ordem dos Médicos, para o fazer, infelizmente ainda não nos chamaram”, afirmou.\nSobre os novos cinco casos de médicos infetados com o vírus da Covid-19 no Hospital SAMS, Roque da Cunha apelou àquela unidade hospitalar privada para que “torne público o plano de contingência”, afirmando que são desconhecidas publicamente as medidas de prevenção da pandemia.\nQuestionado pela Lusa sobre o agradecimento dos portugueses aos profissionais de saúde, saindo às janelas e varandas às 22:00 para bater palmas, no sábado à noite, Roque da Cunha diz-se comovido.\n“Tem sido de facto um reconhecimento que nós agradecemos, que aliás deveria estender-se do Governo em relação à nossa parte. Vimos esse reconhecimento das pessoas. Necessitamos de estar protegidos para os tratar da melhor forma e de facto esse reconhecimento até devo dizer que me comove, ainda por cima, da forma espontânea como foi organizado”, disse.\nO novo coronavírus responsável pela pandemia de Covid-19 foi detetado em dezembro, na China, e já provocou mais de 6.000 mortos em todo o mundo.\nO número de infetados ronda as 160 mil pessoas, com casos registados em pelo menos 139 países e territórios, incluindo Portugal, que tem 245 casos confirmados. Do total de infetados, mais de 75 mil recuperaram.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f000b9"},"has_corona_label":{"0":true}}