{"headlines":{"0":"PSI 20 segue Europa no ‘vermelho’, pressionado pelo BCP e energia"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"722 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"A guerra comercial que atravessa os continentes americano, europeu e asiático, está a condicionar o sentimento\", indica o analista do Mtrader, Ramiro Loureiro.\nA bolsa portuguesa seguia a negociar em terreno negativo, a meio de sessão desta segunda-feira, dia 18 de junho, em linha com as congéneres europeias. O principal índice nacional, PSI 20, caía 0,40%, para 5.546,64 pontos, pressionado pelas desvalorizações do BCP e do setor da energia."},"remaining_content":{"0":"O BCP é uma das cotadas que mais perde nesta sessão, estando a desvalorizar 1,02%, para 0,263 euros. A cotada contraria a tendência das suas congéneres europeias que, apesar dos ganhos ténues, estão em alta. A acompanhar a tendência está o setor da energia. A EDP perde 0,42%, para 3,356 euros, a EDP Renováveis recua 0,95%, para 8,345 euros, e a REN desvaloriza 0,25%, para 2,366 euros.\nA destacar-se no ‘vermelho’ está também a Mota-Engil. As ações da construtora têm estado em terreno negativo há várias sessões, desde que a empresa tocou máximos nos 4,195 euros em fevereiro, e negoceiam agora em valores de setembro do ano passado.\nEm terreno negativo estão também a Jerónimo Martins (-0,68%), os CTT (0,41%), a NOS (-0,59%), a Pharol (-0,41%), a Navigator (-0,92%), a F. Ramada (-3,53%) e a Sonae Capital (-1,19%).\nA negociar em contraciclo, destaca-se a Sonae, que sobe 1,45% para 1,117 euros. A retalhista é seguida de perto pela Semapa, que avança 1,31% para 23,200 euros. As ações da papeleira estão a agir positivamente ao anúncio de que o dividendo bruto de 0,512 euros por ação vai ser pago a partir de 20 de junho, sendo que os títulos transacionam já hoje sem direito ao mesmo.\nRamiro Loureiro, analista do Mtrader, do Millennium BCP, indica que \"o montante pago corresponde a uma dividend yield (DY) de 2,19% considerando a cotação de fecho de sexta-feira, pelo que, se estiver a visualizar a performance de hoje numa plataforma com ajustamento, a variação incorpora a DY, ou seja, se a variação real for inferior à DY até pode estar a visualizar uma variação positiva na sessão\".\nA somar está também a Galp Energia, que valoriza 0,51% para 15,865 euros. A petrolífera portuguesa está em alta, impulsionada pela subida do preço do petróleo. O preço do barril de Brent, que serve de referência para Lisboa e para toda a Europa, soma 0,90% para 74,10 dólares, enquanto o crude WTI recua 0,35%, para 64,62 dólares por barril.\nA Corticeira Amorim (0,90%) e a Ibersol (1,34%) são outros dos títulos em alta.\nNas restantes bolsas europeias, o índice alemão DAX perde 1,54%, o francês CAC 40 desvaloriza 1,39%, o holandês AEX cai 0,85%, o britânico FTSE 100 resvala 0,39%, o italiano FTSE MIB recua 1,05% e o espanhol IBEX 35 deprecia 1,27%.\n\"A guerra comercial que atravessa os continentes americano, europeu e asiático, está a condicionar o sentimento\", indica o analista do Mtrader. Ramiro Loureiro diz ainda que \"é natural que esta semana possamos ter alguma volatilidade no setor petrolífero até sexta-feira, dia em que a Organização dos Países Exportadores de Petróleo (OPEP) decide se alivia o corte de produção\".\nA OPEP anunciou esta manhã que pode vir a aumentar a produção diária de petróleo para um intervalo entre 300 a 600 mil barris. Esta subida pode levar a um aumento entre 0,4% e 0,7% da produção mundial. O Irão garantiu que tem o apoio da Venezuela e do Iraque para bloquear as intenções da Rússia e Arábia Saudita em aumentar a produção.\n\"Fontes próximas do caso indicam que os membros da OPEP estarão a estudar um aumento entre 300 mil a 600 mil de barris diários para os próximos meses, abaixo do que a Rússia pretende. Há um certo otimismo que um acordo possa ser alcançado com o Irão a aceitar um aumento inferior ao previsto\", indica o analista Ramiro Loureiro.\nNo mercado cambial, o euro soma ligeiramente 0,05% para 1,161 dólares e a libra perde 0,18%, para 1,325 euros.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000bm"},"has_corona_label":{"0":false}}