{"headlines":{"0":"Covid-19: Marcelo garante que “tudo será feito” para que informação seja verdadeira"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"300 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Presidente da República disse esta quarta-feira que “tudo será feito” para garantir que a informação transmitida aos portugueses é verdadeira, algo necessário para “destruir rumores” e distinguir os lapsos na comunicação sobre os números da covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\n“Aquilo que posso garantir é que naquilo que depender de mim e de todas as autoridades com as quais estou em contacto permanente [primeiro-ministro, ministra da Saúde e diretora-geral da Saúde], tudo certamente será feito para que aquilo que é transmitido aos portugueses seja verdadeiro”, disse aos jornalistas Marcelo Rebelo de Sousa.\nO Presidente Republico realizou hoje à tarde reuniões presenciais e por videoconferência com representantes do setor social, Manuel Lemos da União das Misericórdias Portuguesas (UMP), e o padre Lino Maia, presidente da Confederação Nacional de Instituições de Solidariedade Social (CNIS), e o presidente da Câmara Municipal de Ovar, Salvador Malheiro.\nReferindo-se ao lapso de terça-feira, que originou a contabilização de um óbito por covid-19 que não se confirmou, Marcelo Rebelo de Sousa alertou para o trabalho envolvido na recolha e transmissão desta informação em todo o país.\n“As pessoas não imaginam o que é recolher esta informação na hora, de todo o país, processá-la, calculá-la e transmiti-la. Agora uma coisa é haver lapsos, outra coisa é a preocupação que tem de haver de informação o mais correta possível e que possa destruir rumores”, frisou.\nO chefe de Estado considerou que “é natural” em situações de crise surgirem dúvidas e interrogações na cabeça das pessoas sobre a “verdade das informações” e que isso “tem de ser esclarecido permanentemente”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000gt"}}