{"headlines":{"0":"Marcelo: “Isto é uma guerra. A unidade permite vencer guerras”"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"530 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPresidente explica ao país porque é que decidiu decretar o estado de emergência para tentar mitigar a crise do coronavírus. \"Governo tem entre mãos uma tarefa hercúlea\", afirmou."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Presidente da República apelou hoje à união dos portugueses no combate ao coronavírus, no que considerou ser uma \"guerra\".\n\"É uma decisão excecional num tempo excecional\", começou por dizer Marcelo Rebelo de Sousa no Palácio de Belém numa declaração ao país, depois de ter decidido declarar o estado de emergência esta quarta-feira.\nSegundo os dados mais recentes, Portugal conta com 642 casos confirmados de infeção pelo novo coronavírus, mais 194 face ao dia anterior, com duas mortes confirmadas.\n\"Não é como qualquer epidemia como já conhecemos; vai ser mais intensa e vai durar mais tempo\", declarou, apontando que vai ser um \"teste ao Serviço Nacional de Saúde e à sociedade portuguesa\".\n\"Isto é uma guerra. A unidade permite vencer guerras\", afirmou, no seu discurso ao país.\nO Presidente reconheceu que o \"Governo – que tem entre mãos uma tarefa hercúlea – adotou medidas, tentando equilibrar contenção no espaço público e nas fronteiras e não paragem da vida económica e social, medidas que todos, Presidente, Parlamento, partidos e parceiros sociais, apoiámos, conscientes de que só a unidade permite travar e depois vencer guerras\".\nMarcelo Rebelo de Sousa disse que sabe que os \"portugueses estão divididos\" em relação ao estado de emergência. \"Há quem o reclame para anteontem. Há quem o considere perigoso\".\n\"Sabia e sei que, em plena crise, as pessoas se sentem tão ansiosas, tão angustiadas, que aquilo que pedem um dia ou uma semana, uma vez dado, é logo seguido de mais exigências ou reclamações, à medida que as preocupações ou os temores se avolumam. Sabia e sei que muitos esperam do estado de emergência o milagre que tudo resolva num minuto, num dia, numa semana, num mês\", disse no seu discurso.\n\"Ainda assim, entendi ser do interesse nacional dar este passo. Agradeço aos Conselheiros de Estado o terem expresso as suas opiniões, ao Primeiro-Ministro e ao Governo o terem aderido, solidariamente, e colaborado, de modo decisivo, no conteúdo do presente decreto, e à Assembleia da República o tê-lo autorizado com generosa prontidão e amplo consenso\", declarou.\nMarcelo Rebelo de Sousa elogiou a resistência dos portugueses, dando o exemplo da \"neta enfermeira que no dia em que perdeu o seu avo, a primeira vitima mortal [do Covid-19], me dizia: ‘Presidente, só faltam nove dias para regressar à luta\".\nEsta é a primeira vez desde que a Constituição da República Portuguesa entrou em vigor a 25 de abril de 1976 que o estado de emergência foi declarado.\nO estado de emergência entra em vigor à meia noite de quinta-feira, depois de decretado pelo Presidente da República e aprovado pela Assembleia da República.\nO Governo ainda vai ter de definir amanhã em Conselho de Ministros quais as regras em detalhe que vão vigorar durante o estado de emergência que tem a duração de 15 dias, mas poderá ser renovado.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"OJE0000020200318eg3i000jv"},"has_corona_label":{"0":false}}