{"headlines":{"0":"Covid-19: Diplomata e senador brasileiro que acompanharam Bolsonaro nos EUA testam positivo"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"550 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDurante sua visita a Miami, Bolsonaro minimizou os riscos do coronavírus, em torno dos quais alegou que estava a ser gerada uma espécie de \"ficção\" e \"fantasia\", pelas quais culpou parcialmente a imprensa."},"remaining_content":{"0":"Haga clic para ver la imagen\nUm diplomata e um senador que acompanharam o Presidente do Brasil, Jair Bolsonaro, na sua recente viagem aos EUA, testaram positivo para o novo coronavírus, informaram fontes oficiais brasileiras esta sexta-feira.\nEste é o quarto caso que afeta a delegação brasileira liderada por Bolsonaro, cujo teste deu negativo, mas que irá ser submetido a novo exame. O primeiro contágio foi o do chefe de imprensa da Presidência, Fabio Wajngarten.\nA advogada Karina Kufa, tesoureira da Aliança pelo Brasil – novo partido de Bolsonaro -, também foi infetada ficará em isolamento durante dez dias.\nOs dois novos casos anunciados na noite de sexta-feira correspondem ao encarregado dos Negócios do Brasil em Washington, o diplomata Nestor Forster, e o senador Nelson Trad Filho, do Partido Social Democrático e que preside à Comissãodos Negócios Estrangeiros da Câmara Alta do congresso brasileiro.\nDurante essa viagem, que durou quatro dias, entre o último sábado e terça-feira, Bolsonaro e membros do seu partido participaram em vários eventos em Miami, incluindo um jantar com o Presidente dos Estados Unidos, Donald Trump.\nBolsonaro, que até agora não apresentou sintomas da doença, passou a ser considerado um caso suspeito, mas os testes realizados no dia anterior foram negativos, anunciou o Presidente ns redes sociais.\nTambém os ministros que acompanharam o Presidente testaram negativo.\nO Brasil confirmou até sexta-feira 98 casos de coronavírus, a maioria deles no estado de São Paulo (56), o mais populoso e rico do país, e investiga cerca de 1.500 considerados suspeitos, embora sem registar mortes.\nForster, escolhido pelo Governo para ser o próximo embaixador brasileiro nos Estados Unidos, soube dos resultados dos seus testes para o coronavírus na sexta-feira à noite.\nPor recomendação médica, o diplomata permanecerá em quarentena pelas próximas duas semanas, conforme relatado pela Embaixada do Brasil em Washington no seu ‘site’.\nO ministro dos Negócios Estrangeiros, Ernesto Araújo, ainda aguarda os resultados dos exames.\nDurante sua visita a Miami, Bolsonaro minimizou os riscos do coronavírus, em torno dos quais alegou que estava a ser gerada uma espécie de \"ficção\" e \"fantasia\", pelas quais culpou parcialmente a imprensa.\nNo entanto, na véspera da reunião, mudou de tom e, após o teste positivo do seu chefe de imprensa e de se submeter a uma análise, instou os brasileiros a adotarem medidas de precaução e até a evitarem grandes concentrações.\nTambém hoje, parou de apertar as mãos e abraçar os seguidores que o esperam praticamente todos os dias nos portões do Palácio da Alvorada, a sua residência oficial em Brasília.\nO novo coronavírus responsável pela Covid-19 foi detetado em dezembro, na China, e já provocou mais de 5.300 mortos em todo o mundo, levando a Organização Mundial de Saúde (OMS) a declarar a doença como pandemia.\nO número de infetados ultrapassou as 140 mil pessoas, com casos registados em mais de 120 países e territórios, incluindo Portugal, que tem 112 casos confirmados.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OJE0000020200314eg3e0002x"},"has_corona_label":{"0":true}}