{"headlines":{"0":"Coronavírus transforma-se em pandemia e Wall Street afunda"},"author":{"0":"Rodolfo Alexandre Reis"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"380 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNo fecho da sessão o S&P 500 perde 4,35% para 2,741.12 pontos, o tecnológico Nasdaq cai 3,92%, para 8,004.75 pontos e o industrial Dow Jones desce 5,11%, para 23,578.5 pontos."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Bolsa de Nova Iorque terminou a sessão desta quarta-feira em queda depois da Organização Mundial de Saúde ter declarado o surto do coronavírus como uma pandemia. Os participantes do mercado foram ainda mais abalados após um relatório da \"Reuters\" revelar que a Casa Branca deu ordens para que as reuniões de alto nível sobre o coronavírus fossem confidenciais.\nNo fecho da sessão o S&P 500 perde 4,35% para 2,741.12 pontos, o tecnológico Nasdaq cai 3,92%, para 8,004.75 pontos e o industrial Dow Jones desce 5,11%, para 23,578.5 pontos.\n\"Hoje existem muitas más notícias, um número crescente de pessoas com a doença, há diferentes pontos de vista sobre como o estímulo deve funcionar e o mercado está a agir de acordo com isso\", afirmou Peter Tuz, presidente do Conselho de Investimentos.\nA falta de detalhes do governo de Donald Trump sobre os seus planos de estímulo fiscal e as disputas partidárias em Washington acrescentaram ainda mais incógnitas. \"A ajuda fiscal pode demorar a chegar, devido às diferenças entre o presidente e o Congresso sobre a forma como deve ser assumida\", acrescentou Tuz.\nA Boeing foi quem criou mais estragou no Dow Jones, caindo 18,2% depois de anunciar planos para a retirada total de um empréstimo de 13,8 mil milhões de dólares na sexta-feira. A construtora sofreu a sua maior queda de três dias, superando as consequências dos ataques de 11 de setembro de 2001.\nAs preocupações com o vírus que se espalha rapidamente devastaram os mercados à medida que os países por todo o mundo discutem como conter o coronavírus e o seu impacto económico.\nEspera-se que a Reserva Federal dos EUA reduza as taxas de juros pela segunda vez este mês na conclusão de uma reunião de política monetária de dois dias na próxima semana.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b000mf"},"has_corona_label":{"0":true}}