{"headlines":{"0":"Interwine Spring Edition 2018"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"504 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A China (Guangzhou) International Wine & Spirits Exhibition (Interwine), a maior e mais antiga feira profissional de vinhos e bebidas espirituosas da China Continental é organizada duas vezes por ano, a edição de primavera e a edição de outono, respectivamente em Maio e Novembro.\nA Associação de JOVENS Empresários Portugal-China (AJEPC) está neste momento a preparar a participação de uma delegação representativa de Portugal na edição de decorrerá entre os dias 18 e 20 de Maio. A 20ª edição da Interwine decorrerá no China Import & Export Fair Pazhou Complex em Guangzhou, China."},"remaining_content":{"0":"O evento, que terá uma duração de três dias, conta com uma área de exposição de 50,000m², atrai já expositores de 52 países e conta com mais de 50 mil visitantes profissionais e compradores do sector. Para além da área de exposição, a Interwine é também uma plataforma para empresas vinícolas, importadores, distribuidores, associações e sommeliers de todo o mundo aumentarem e estimularem a sua rede de contactos.\nSer expositor na Interwine é uma oportunidade para se apresentar ao mercado vinícola chinês que está em franca expansão (com um potencial estimado entre 50 e 250 milhões de consumidores) e desenvolver negócios com compradores locais. A Interwine oferece várias possibilidades de interação entre os expositores e compradores, organizando uma panóplia de eventos profissionais, como jantares vinícolas, provas de vinhos, etc.\nA China é o maior consumidor de vinho da Ásia e um dos 5 maiores do mundo, sendo que lidera o consumo de vinho tinto a nível global. Guangdong, onde decorre a Interwine, é a província com o maior PIB da China (superior a 8 triliões de yuans) e com o valor mais alto de importações no sector vinícola. Esta província é ainda o maior centro de comércio para exportação e importação da China e o maior centro importador de vinho do país.\nA organização deste evento, com 13 anos de experiência, orgulha-se de desenvolver um trabalho contínuo ao longo do ano para conseguir promover um evento cada vez melhor. A organização tem uma rede de contactos com mais de 30 mil importadores, 110 mil distribuidores e 300 representantes de media que cobrem o evento fazendo mais de 800 publicações em cada sessão\nEsta feira é, portanto, uma plataforma privilegiada para mostrar o caráter dos seus vinhos e a riqueza do nosso país, que num território tão pequeno consegue produzir vinhos únicos no mundo e com uma relação qualidade\/preço inigualável. Nos últimos 10 anos a Interwine trouxe muitas oportunidades de negócio aos produtores de vinho que desejam entrar no mercado chinês, facilitando a cooperação com os seus parceiros chineses e tem trazido bons resultados às empresas que connosco participam.\nEste é um evento com apoio do Projecto de Internacionalização da AJEPC, pelo que todas as empresas que preencham os requisitos necessários poderão beneficiar de um reembolso de 50% do valor de participação.\nNão perca a oportunidade de estar presente! As inscrições encontram-se abertas através do email ajepc@ajepc.com.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320005x"},"has_corona_label":{"0":false}}