{"headlines":{"0":"Covid-19: Infarmed admite risco de escassez de medicamentos"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"558 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nInfarmed alerta sobre potencial impacto da nova doença por coronavírus (Covid-19) no fornecimento de medicamentos na União Europeia. Admite que “não podem ser excluídas” interrupções de abastecimento, mas assegura que não há falhas até ao momento. Grande ainda reguladores estão a monitorizar a situação, bem como a coordenar acções em toda a UE para proteger pacientes e garantir informação a profissionais de saúde."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Autoridade Nacional do Medicamento e Produtos de Saúde (Infarmed) admitiu hoje que “não podem ser excluídas” interrupções de abastecimento de medicamentos comercializados na UE devido ao surto do Covid-19. Infarmed assegura, porém, que, até ao momento, não há falhas de abastecimento ou interrupções no fornecimento de medicamentos.\n“Não foram recebidos, até ao momento, relatórios sobre falhas de abastecimento ou interrupções no fornecimento de medicamentos comercializados na UE devido a este surto. No entanto, à medida que a emergência de saúde pública se desenvolve, a escassez ou interrupções de abastecimento de medicamentos não podem ser excluídas”, avança o Infarmed em comunicado.\nO alerta surge depois de nesta terça-feira, 10 de março, a Agência Europeia de Medicamentos (EMA) ter admitido que \"não podem ser excluídos\" problemas de escassez de medicamentos no quadro da propagação do novo coronavírus, salvaguardando que que esse ainda não é o caso.\nO Infarmed faz agora referência ao comunicado da EMA  e das autoridades do medicamento da União Europeia sobre o potencial impacto no normal abastecimento de medicamentos na União Europeia (UE), no seguimento da nova doença por coronavírus (COVID-19), reiterando que a EMA e as agências reguladoras de medicamentos europeias, “estão a monitorizar de perto, o potencial impacto do surto nas cadeias de medicamentos locais”.\nO Infarmed acrescenta que a UE (EMA, a Comissão Europeia e as Autoridades competentes dos Estados Membros) organizou a primeira reunião do Grupo Executivo da União Europeia sobre a escassez de medicamentos causados por grandes eventos, para discutir medidas destinadas a abordar o impacto do surto de COVID-19 no fornecimento de medicamentos na União Europeia.\n“No contexto da COVID-19, o grupo irá identificar e coordenar as ações em toda a UE para, se necessário, proteger os pacientes se existirem falhas de abastecimento de medicamentos na UE. O grupo pretende também garantir que os pacientes e profissionais de saúde em toda a UE sejam informados de maneira consistente e transparente sobre os riscos e as ações corretivas adotadas”, explica o Infarmed em comunicado.\nEsta entidade destaca que é responsabilidade das empresas farmacêuticas garantir a continuidade do fornecimento de medicamentos. E sinaliza: “Isso inclui, por exemplo, que os fabricantes implementem medidas de resiliência apropriadas, como aumento de stocks ou fornecimento duplo de produtos e materiais”.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 3.900 mortos. Cerca de 113 mil pessoas foram infetadas em mais de uma centena de países, e mais de 62 mil recuperaram.\nNos últimos dias, a Itália tornou-se o caso mais grave de epidemia fora da China, com 463 mortos e mais de 9.100 contaminados pelo novo coronavírus, que pode causar infeções respiratórias como pneumonia. Em Portugal, existiam nesta terça-feira, 10 de março, 41 casos confirmados e 375 casos suspeitos.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a000gz"},"has_corona_label":{"0":false}}