{"headlines":{"0":"Sindicato dos Professores da Madeira condena violência nas escolas"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"337 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO sindicato alerta que a indisciplina que se tem alastrado nas escolas, e que \"não se pode de forma alguma deixar que o facto de estes casos de violência começarem a ser recorrentes venha a banalizar essa mesma violência\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Sindicato dos Professores da Madeira (SPM) condena qualquer tipo de violência que aconteça nas escolas. A estrutura sindical refere que a escola tem de ser um local seguro e pede que os responsáveis tomem medidas contra essa situação acrescentando que muitos casos de violência sobre professores e funcionários dos estabelecimentos escolares raramente são participados às autoridades policiais.\nO sindicato alerta ainda que para além da indisciplina que se tem alastrado nas escolas, a violência muitas vezes ultrapassa a escola, e gera um clima de medo generalizado, com consequência para as vítimas de agressão e influência na sua vida pessoal e familiar.\n\"Não podemos de forma alguma deixar que o facto de estes casos de violência começarem a ser recorrentes venha a banalizar essa mesma violência\", diz o SPM.\nO sindicato diz que é preciso atuar e apostar na prevenção, mas se tal não for possível, é necessária uma resposta célere e com consequência ara os agressores.\n\"Qualquer profissional tem o direito a exercer a sua profissão em segurança e sem medo\", defende o SPM. O sindicato denuncia que não é dada pela tutela apoio jurídico aos professores, caso seja alvo de agressão, e que a sua defesa é custeado pelo próprio, o que contribui \"para que muitos destes casos não cheguem a tribunal\".\nO SPM sublinha que tem apresentado soluções para ajudar a combater a violência nas escolas. Entre essas medidas estão: a colocação de mais pessoal auxiliar nas escolas; uma redução significativa do número de alunos por turma; o reforço da autoridade do docente dentro da escola; a disponibilização de apoio jurídico.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000b5"},"has_corona_label":{"0":false}}