{"headlines":{"0":"Oficial: Estes são os estabelecimentos que vão estar abertos e fechados durante o Estado de Emergência"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"21 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"852 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPadarias, supermercados ou farmácias vão poder estar abertas, enquanto outros estabelecimentos vão ter de encerrar para tentar travar a crise do coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Estado de Emergência Nacional vai entra em vigor à meia noite de domingo, 22 de março, e dura 15 dias, terminado a 5 de abril, domingo.\nEste estado tem o objetivo de tentar travar a epidemia do novo coronavírus (Covid-19) em Portugal, este estado vai limitar a circulação dos cidadãos nos próximos 15 dias.\nAté ao momento, Portugal conta com um total de 1.020 casos positivos, mais 235 face ao dia de ontem, e seis vítimas mortais, segundo os dados da Direção-Geral de Saúde (DGS) divulgados esta sexta-feira, 20 de março.\nDurante este período de Estado de Emergência Nacional vários estabelecimentos vão estar abertas em Portugal – como supermercados, padarias ou farmácias – enquanto muitos outros irão estar encerrados, segundo a decisão do Governo hoje publicada.\nEstes são as instalações e estabelecimentos que vão estar abertos\nMinimercados, supermercados, hipermercados;\nFrutarias, talhos, peixarias, padarias;\nMercados, nos casos de venda de produtos alimentares;\nProdução e distribuição agroalimentar;\nLotas;\nRestauração e bebidas, nos termos do presente decreto;\nConfeção de refeições prontas a levar para casa, nos termos do presente decreto;\nServiços médicos ou outros serviços de saúde e apoio social;\nFarmácias e locais de venda de medicamentos não sujeitos a receita médica;\nEstabelecimentos de produtos médicos e ortopédicos;\nOculistas;\nEstabelecimentos de produtos cosméticos e de higiene;\nEstabelecimentos de produtos naturais e dietéticos;\nServiços públicos essenciais e respetiva reparação e manutenção (água, energia elétrica, gás natural e gases de petróleo liquefeitos canalizados, comunicações eletrónicas, serviços postais, serviço de recolha e tratamento de águas residuais, serviços de recolha e tratamento de efluentes, serviços de gestão de resíduos sólidos urbanos e de higiene urbana e serviço de transporte de passageiros);\nPapelarias e tabacarias (jornais, tabaco);\nJogos sociais;\nClínicas veterinárias;\nEstabelecimentos de venda de animais de companhia e respetivos alimentos;\nEstabelecimentos de venda de flores, plantas, sementes e fertilizantes;\nEstabelecimentos de lavagem e limpeza a seco de têxteis e peles;\nDrogarias;\nLojas de ferragens e estabelecimentos de venda de material de bricolage;\nPostos de abastecimento de combustível;\nEstabelecimentos de venda de combustíveis para uso doméstico;\nEstabelecimentos de manutenção e reparação de veículos automóveis e motociclos, tratores e máquinas agrícolas, bem como venda de peças e acessórios e serviços de reboque;\nEstabelecimentos de venda e reparação de eletrodomésticos, equipamento informático e de comunicações e respetiva reparação;\nServiços bancários, financeiros e seguros;\nAtividades funerárias e conexas;\nServiços de manutenção e reparações ao domicílio;\nServiços de segurança ou de vigilância ao domicílio;\nAtividades de limpeza, desinfeção, desratização e similares;\nServiços de entrega ao domicílio;\nEstabelecimentos turísticos, exceto parques de campismo, podendo aqueles prestar serviços de restauração e bebidas no próprio estabelecimento exclusivamente para os respetivos hóspedes;\nServiços que garantam alojamento estudantil.\nAtividades e estabelecimentos enunciados nos números anteriores, ainda que integrados em centros comerciais.\nInstalações e equipamentos que encerram\nAtividades recreativas, de lazer e diversão:\nDiscotecas, bares e salões de dança ou de festa;\nCircos;\nParques de diversões e parques recreativos para crianças e similares;\nParques aquáticos e jardins zoológicos, sem prejuízo do acesso dos trabalhadores para efeitos de cuidado dos animais;\nQuaisquer locais destinados a práticas desportivas de lazer;\nOutros locais ou instalações semelhantes às anteriores.\nAtividades culturais e artísticas:\nAuditórios, cinemas, teatros e salas de concertos;\nMuseus, monumentos, palácios e sítios arqueológicos ou similares (centros interpretativos, grutas, etc.), nacionais, regionais e municipais, públicos ou privados, sem prejuízo do acesso dos trabalhadores para efeitos de conservação e segurança;\nBibliotecas e arquivos;\nPraças, locais e instalações tauromáquicas.\nGalerias de arte e salas de exposições;\nPavilhões de congressos, salas polivalentes, salas de conferências e pavilhões multiusos;\nAtividades desportivas, salvo as destinadas à atividade dos atletas de alto rendimento:\nCampos de futebol, rugby e similares;\nPavilhões ou recintos fechados;\nPavilhões de futsal, basquetebol, andebol, voleibol, hóquei em patins e similares;\nCampos de tiro;\nCourts de ténis, padel e similares;\nPistas de patinagem, hóquei no gelo e similares;\nPiscinas;\nRings de boxe, artes marciais e similares;\nCircuitos permanentes de motas, automóveis e similares;\nVelódromos;\nHipódromos e pistas similares;\nPavilhões polidesportivos;\nGinásios e academias;\nPistas de atletismo;\nEstádios.\nAtividades em espaços abertos, espaços e vias públicas, ou espaços e vias privadas equiparadas a vias públicas:\nPistas de ciclismo, motociclismo, automobilismo e rotas similares, salvo as destinadas à atividade dos atletas de alto rendimento;\nProvas e exibições náuticas;\nProvas e exibições aeronáuticas;\nDesfiles e festas populares ou manifestações folclóricas ou outras de qualquer natureza.\nEspaços de jogos e apostas:\nCasinos;\nEstabelecimentos de jogos de fortuna ou azar, como bingos ou similares;\nSalões de jogos e salões recreativos.\nAtividades de restauração:\nRestaurantes e similares, cafetarias, casas de chá e afins, com as exceções do presente decreto;\nBares e afins;\nBares e restaurantes de hotel, exceto quanto a estes últimos para efeitos de entrega de refeições aos hóspedes;\nEsplanadas;\nMáquinas de vending.\nTermas e spas ou estabelecimentos afins.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200321eg3k00001"},"has_corona_label":{"0":true}}