{"headlines":{"0":"Covid-19. Presidente da República incita portugueses a “enfrentar situação que pode ser mais grave e duradoura”"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"592 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Presidente da República sublinha que a população deve cuidar, simultaneamente, dos efeitos económicos e sociais \"por forma a limitar a quebra no crescimento, no emprego e nos rendimentos das famílias\", uma vez que Portugal enfrenta atualmente um duplo desafio: de saúde pública e económico e social."},"remaining_content":{"0":"Haga clic para ver la imagen\nO surto do novo coronavírus colocou o Presidente da República em quarentena, ainda como prevenção, e agora, Marcelo Rebelo de Sousa admite que este vírus \"pode ser mais intenso e duradouro do que a própria Organização Mundial de Saúde pensava\" e que os portugueses vão ter de realizar esforços \"para enfrentar uma situação que pode ser mais grave e duradoura do que muitos especialistas diziam no começo do ano\".\n\"Basta ver que, no próprio país de origem, passados quatro meses, o processo não se encontra ainda encerrado. Na Europa, os dados recentes revelam não se confirmar que o pico foi atingido e que a desaceleração do processo já se tenha iniciado\", revela o Presidente da República em comunicado.\n\"Quer isto dizer que o esforço de todos e de cada um terá de ser maior, para enfrentar uma situação que pode ser mais grave e duradoura do que muitos especialistas diziam no começo do ano\", indicou a Presidência da República. \"O Governo anunciou ontem as medidas que entendeu estritamente necessárias e suficientes para esta fase da situação vivida em Portugal, na saúde, como na economia, no emprego e nos rendimentos\", colocando escolas, restaurantes e centros comerciais em suspenso.\nMarcelo Rebelo de Sousa pede \"aos portugueses que continuem mobilizados mas serenos, preocupados mas disciplinados, percebendo que só com paciência e contensão, cumprindo as medidas tomadas, evitando situações de risco e ficando em casa sempre que possível, pensando nos mais vulneráveis\".\nO Presidente da República sublinha que a população deve cuidar, simultaneamente, dos efeitos económicos e sociais \"por forma a limitar a quebra no crescimento, no emprego e nos rendimentos das famílias\", uma vez que Portugal enfrenta atualmente um duplo desafio: de saúde pública e económico e social.\nNo entanto, Marcelo Rebelo de Sousa adianta que \"se mais medidas forem exigidas para salvaguardar os portugueses, [o Governo] não deixará de as tomar\". \"Se a situação o impuser, essas medidas mais reforçadas deverão ser mesmo tomadas\", lê-se no comunicado da Presidência da República.\nEmbora em quarenta, Marcelo Rebelo de Sousa assume apoiar a decisão do Governo e \"saúda o sentido de Estado dos partidos e parceiros sociais, e promulgará ou tomará a iniciativa quanto a todos as medidas que for entendido serem imprescindíveis perante a gravidade da situação\".\nAos compatriotas internados, o Presidente da República\"envia uma palavra mais de solidariedade\". \"Agradece, renovadamente, ao pessoal de saúde, todo ele, a dedicação sem limites, que tem votado, semana após semana, e estende esse agradecimento aos muitos outros profissionais que já exprimiram a sua disponibilidade para colaborarem na missão comum\".\n\"Portugal já enfrentou, ao longo da sua História, desafios de saúde pública mais graves do que este. Basta pensar na gripe pneumónica de há cem anos, com várias ondas de propagação, e que foi travada sem os meios e os recursos de hoje. Mas com custos muito elevados que temos de evitar desta vez\", escreve Marcelo de Sousa, acrescentando que \"Portugal já enfrentou desafios financeiros, económicos e sociais ainda mais intensos à sua existência como Nação independente e soberana, e ultrapassou todos eles\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200313eg3d000b9"},"has_corona_label":{"0":false}}