{"headlines":{"0":"Congresso PSD: Alberto João Jardim deixa aviso “a traquinice acabou”"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"357 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPara o antigo líder do PSD\/Madeira é claro que \"quem perturbar assume as consequências da perturbação\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nO ex-presidente do Governo Regional da Madeira, Alberto João Jardim, considerou hoje que quem dirige o PSD \"não pode estar preocupado com os meninos traquinas\" de dentro do partido, avisando que quem perturbar \"assume as consequências\".\nÀ chegada para o 38.º Congresso do PSD, que decorre até domingo em Viana do Castelo, Alberto João Jardim considerou que o PSD tem neste momento dois objetivos que são \"a reforma do sistema político\" e \"preparar-se para governar Portugal\".\n\"Essas conversas de união e desunião, isso acabou. Quem dirige o partido não pode estar preocupado com os meninos traquinas cá de dentro. A traquinice acabou. Agora é para a frente\", avisou, quando questionado pelos jornalistas sobre se os objetivos que traçou são possíveis depois do ciclo eleitoral interno do partido.\nPara o antigo líder do PSD\/Madeira é claro que \"quem perturbar assume as consequências da perturbação\".\nQuestionado sobre quais são as consequências dessa perturbação, Alberto João Jardim atirou: \"Estão nos estatutos\".\n\"Acho que deve haver bom senso nisto tudo. O que a partidocracia tem de pior é as pessoas brincarem aos partidos. Os partidos existem para serem instrumentos do interesse nacional\", criticou.\nInfelizmente, na perspetiva do social-democrata, \"principalmente a geração ‘millennials’ como se costuma dizer, está muito virada para os seus interesses pessoais e para as suas carreiras\".\n\"Perdeu-se um pouco essa ideia do partido de causas, para se transformarem todos os partidos em agrupamentos de interesses. Hoje há demasiado interesse individual em vez da luta por causas\", apontou.\nQuestionado sobre as autárquicas do próximo ano e as escolhas do PSD, Alberto João Jardim afirmou que \"o PSD não tem de ter a preocupação de ter candidatos apenas seus filiados\".\n\"As eleições autárquicas são muito pessoalizadas e tem de se ir ao encontro das populações, escolher os melhores e não escolhê-los pela filiação no partido\", sugeriu.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000mc"},"has_corona_label":{"0":false}}