{"headlines":{"0":"Covid-19: Governo lança site e aplicação sobre o plano de resposta"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPerguntas e respostas, lista de contactos de emergência e informação oficial constam nestas plataformas digitais, criadas com o apoio das tecnológicas Amazon Web Services, Cisco, Google e Microsoft e dos operadores de telecomunicações nacionais."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo lançou esta terça-feira um novo website para os cidadãos portugueses poderem estar devidamente informados sobre o novo coronavírus (Covid-19) e recorrerem aos serviços públicos sem sair de casa. O www.covid19estamoson.gov.pt pretende ser um guia prático online com perguntas e respostas (Q&A), listas de contactos de emergência, tutoriais de boas práticas e dados oficiais relativos à evolução da doença.\nO Executivo liderado por António Costa explica que a plataforma tem informação sobre a documentação de que as pessoas necessitam para garantir os seus direitos – ou seja, os formulários que devem preencher, por exemplo – e apresenta as medidas excecionais adotadas pelo Governo em cada área. “Estão também disponíveis para consulta a legislação especificamente aprovada, as diferentes comunicações do Governo nesta matéria e o mapa que regista a evolução epidemiológica do país”, pode ler-se num documento divulgado pelo gabinete do primeiro-ministro.\nAs medidas estão divididas em 25 tópicos. Por exemplo, se clicarmos em “Agricultura” podemos perceber que houve um aumento de 250 milhões de euros para 300 milhões de euros no plafond da linha de seguro de crédito à exportação de curto prazo com garantias de Estado. No caso da categoria “restaurantes e bares\", o Governo lembra que estabeleceu-se a redução da lotação máxima destes espaços em um terço e determinou-se o encerramento de todos os bares a partir das 21 horas, bem como a proibição de consumo de bebidas alcoólicas ao ar livre.\nA aplicação móvel com os mesmos conteúdos estará disponível em breve. A apoiar nestas iniciativas estiveram as tecnológicas Amazon Web Services, Cisco, Google e Microsoft e os operadores de telecomunicações (Altice, NOS, Vodafone), bem como a associação que os representa, Apritel.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"OJE0000020200318eg3i000jo"},"has_corona_label":{"0":false}}