{"headlines":{"0":"Covid-19: PSP, GNR e SEF com legitimidade para recorrer ao uso da força"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"432 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs elementos da PSP, GNR e SEF podem recorrer ao uso da força para obrigar alguém suspeito com Covid-19 a fazer testes de despistagem ou a ficar de quarentena, revela uma posição da Inspeção-Geral da Administração Interna (IGAI)."},"remaining_content":{"0":"Haga clic para ver la imagen\nA IGAI enviou ao comandante-geral da Guarda Nacional Republicana (GNR) e aos diretores nacionais da Polícia de Segurança Pública (PSP) e Serviço de Estrangeiros e Fronteiras (SEF) uma posição sobre a legitimidade da atuação das forças e serviços de segurança no presente contexto de pandemia da Covid-19.\n“Encontra cobertura legitimadora na lei vigente a atuação das forças e serviços de segurança que, colocadas perante alguém proveniente de território gravemente afetado pela pandemia, ou que evidencia sintomas da enfermidade a ela associada, imponham, se necessário coercivamente, a sua condução para que sejam efetuados testes de despistagem ou, se necessário, isolamento social”, segundo a posição da IGAI, a que agência Lusa teve acesso.\nEste organismo de fiscalização da atuação das polícias sublinha que, numa situação com esta configuração, os elementos da PSP, GNR e SEF podem, “no limite, recorrer à força para impor a conduta que as circunstâncias exigem” e “sempre com respeito pelos princípios da necessidade, da proporcionalidade, da subsidiariedade e da adequação”.\n“Neste momento de urgência que convoca todos a uma colaboração global no combate a uma ameaça grave, a Inspeção-Geral da Administração Interna assume por forma clara o seu papel, procurando contribuir na sua área de atuação para o desempenho de funções difíceis e perigosas confiadas às forças e serviços de segurança que no terreno procuram proteger a comunidade”, sublinha ainda a IGAI.\nNa posição, a IGAI recorda que o desrespeito de determinações das forças de segurança no âmbito do estado de alerta decretado na sexta-feira para fazer face ao novo coronavírus é considerado \"crime de desobediência\" sujeito a \"medidas sancionatórias agravadas\".\nDurante o estado de alerta, cabe às forças e serviços de segurança garantir o seu cumprimento, garantir, em articulação estrita com as autoridades de saúde pública, que as medidas de restrição de circulação são rigorosamente respeitadas e que as medidas de restrição de atividade também serão adequadamente cumpridas, por isso a declaração de alerta realça que este dever recai sobre todos os cidadãos.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos de infeção confirmados para 245, mais 76 do que os registados no sábado.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f000dy"},"has_corona_label":{"0":false}}