{"headlines":{"0":"Covid-19: Ordem dos Médicos defende “fecho de escolas, teatros, discotecas e bares”"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"676 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n“Devem ser tomadas medidas próactivas como o fecho de escolas, teatros, discotecas e bares”, defendeu ao Jornal Económico o bastonário da Ordem dos Médicos. Miguel Guimarães apela ainda ao reforço de equipamento de protecção individual e testes do Covid-19 para médicos."},"remaining_content":{"0":"Haga clic para ver la imagen\nO bastonário da Ordem dos Médicos apela a que sejam “tomadas medidas pró-activas para diminuir a propagação do Covid-19” que, diz, já estará disperso na comunidade. Em declarações ao Jornal Económico, Miguel Guimarães defende aqui “o fecho de escolas, teatros, discotecas e bares”, bem como o reforço de equipamento de protecção individual  e testes do Covid-19 para médicos.  Ordem defende união de esforços no objetivo de conter a doença e tratar quem está infectado.s\n“O  papel da ordem é alertar para as medidas necessárias”, afirmou ao JE o bastonário da OM, sinalizando dois tipos de medidas. Estão em causa, diz, “o fecho de escolas, teatros, cinemas, discotecas e bares e outros sítios públicos de propagação do Covid-19. E outro tipo de medidas direccionadas para criar condições aos profissionais de saúde tratarem dos doentes com Covid-19. Neste caso,  salienta,  “é fundamental o reforço dos Equipamentos de Proteção Individual e de testes de diagnóstico (do Covid), bem como o adiamento para junho e julho de situações não urgentes como cirurgias, consultas e exames”.\nSobre o fecho das escolas, que deverá ser decidido hoje em Conselho de Ministros, Miguel Guimarães defende que \"se as escolas forem consideradas como locais onde o vírus pode ser transmitido, o Governo deve considerar seriamente encerrá-las\".\n“Basta olhar para Macau e as medidas drásticas que tomaram logo de início. É preciso tomar medidas pró-ativas para o quebrar a transmissão do vírus e isso significa fazer alguns sacrifícios temporariamente\", alerta este responsável, realçando que  “ainda há uma janela de oportunidade para sejam tomas medidas para diminuir a transmissão do vírus” que, diz, “já estará disperso na comunidade”.\nJá quanto à questão dos EPI e testes para Covid- 19, Miguel Guimarães alerta que não se deve deixar os médicos para segundo plano, depois de notícias que dão conta da ruptura de sotcks de testes – cuja prioridade tem sido dirigir para doentes –  e EPI como batas, luvas e máscaras. A este respeito, sobre o que se passou esta semana no hospital de Santa Maria, o bastonário da OM frisa que não se pode repetir: “porem médicos a trabalhar com máscara quando deviam estar em quarenta por trem estado em contacto com doentes infetados, não pode acontecer”.  Realça aqui que as regras de quarentena que são aplicadas aos pacientes que estiveram  contacto  com pessoas infectadas “devem também ser aplicadas aos médicos”, salientando  que “é fundamental proteger desde já os profissionais de saúde”. Um assunto, diz, que deverá ser discutido na reunião entre a ministra da Saúde e as Ordens profissionais da saúde.\nO bastonário da OM apela à união de esforços. “Temos de estar unidos no objetivo de conter a doença e tratar quem está infetado\" nem que isso implique \"fazer alguns sacrifícios\", exemplificando aqui que mais de 1.500 médicos na reforma já responderam ao apelo da Ordem de reforçar a capacidade de resposta do Serviço Nacional de Saúde para combater o surto de Covid-19.\nOM defende hospitais dedicados ao Covid-19\nAtualmente estão ativados no país 10 hospitais no âmbito do tratamento e contenção do surto Covid-19, mas o bastonário da OE apela para que outras medidas sejam pensadas.\n\"Se calhar devíamos ter mais hospitais ativados. Já devíamos ter pensado na possibilidade de termos hospitais dedicados apenas ao Covid-19, pelo menos um na região Norte e um na Centro e outro na Sul. E hospitais militares dedicados ao Covid-19 Ou separar eventualmente alguns hospitais públicos de média dimensão”, defende Miguel Guimarães. E realça: “Se for para fazer isso – que não consta do plano de contingência nacional –  é melhor ativar imediatamente\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c000gw"},"has_corona_label":{"0":false}}