{"headlines":{"0":"Secretário de Estado da Proteção Civil demite-se"},"author":{"0":"Ânia Ataíde, Lígia Simões e André Cabrita-Mendes"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"475 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Artur Neves pediu a exoneração do cargo do Secretário de Estado da Proteção Civil, após as buscas no âmbito do inquérito que investiga a polémica com as golas antifumo.\nO Secretário de Estado da Proteção Civil, Artur Neves, pediu esta quarta-feira a demissão, tendo o Ministério da Administração Interna aceite o pedido de exoneração."},"remaining_content":{"0":"José Artur Neves, o agora ex-secretário de Estado, foi constituído arguido no caso das golas antifumo, avança o Correio da Manhã após o pedido de exoneração por \"motivos pessoais\".\n\"Na sequência do pedido de exoneração, por motivos pessoais, do Secretário de Estado da Proteção Civil, o Ministro da Administração Interna aceitou o pedido e transmitiu essa decisão ao Primeiro-Ministro\", segundo uma nota do ministério liderado por Eduardo Cabrita.\nEsta quarta-feira, decorreram várias dezenas de buscas no âmbito do inquérito que investiga a polémica com as golas antifumo. Na mira da justiça estão suspeitas dos crimes de fraude na obtenção de subsídio, de participação económica em negócio e de corrupção. A PGR diz que a megaoperação agora em curso já esteve para ser desencadeada, mas acabou por se adiada devido a condições atmosféricas para não comprometer acções operacionais em alguns dos alvos como  Proteção Civil e Comandos Distritais de Operações de Socorro.\nSegundo a PGR, as buscas decorrem em vários locais, incluindo no Ministério da Administração Interna, na secretaria de Estado da Proteção Civil, na Autoridade Nacional de Emergência e Proteção Civil e em Comandos Distritais de Operações de Socorro.\nEm comunicado, é realçado que no inquérito investigam-se factos suscetíveis de integrarem crimes de fraude na obtenção de subsídio, de participação económica em negócio e de corrupção.\nJosé Artur Tavares Neves, secretário de Estado da Proteção Civil, esteve sob forte pressão desde o início da polémica, despoletada pela revelação de que a Proteção Civil tinha comprado 70 mil golas antifumo para distribuir às populações de aldeias em zonas de risco elevado de incêndio florestal. Apesar de a polémica inicial ter sido em redor da qualidade e resistência ao fogo das golas, a polémica rapidamente evoluiu para a contratação das mesmas.\nA Autoridade Nacional de Energência e Proteção Civil pagou 350 mil euros às empresas Foxtrot Aventura – propriedade do marido de uma autarca do PS de Guimarães -, e à Brain One – cujos donos têm vencido vários contratos da câmara de Arouca, cidade onde o atual secretário de Estado da Proteção Civil – José Artur Neves – foi autarca durante 12 anos, conforme avançou o Jornal de Notícias em julho.\nParticipam na operação seis magistrados do Ministério Público, cerca de 200 elementos da Polícia Judiciária (PJ), elementos da Autoridade Tributária e Aduaneira (AT) e sete elementos do Núcleo de Assessoria Técnica (NAT) da Procuradoria-Geral da República.\n[Atualizado às 15h01]\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000be"},"has_corona_label":{"0":false}}