{"headlines":{"0":"Covid-19: Madrid aprova transferência de 2.800 mil milhões e recomenda fecho de escolas"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"867 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nEste “primeiro pacote” de medidas para lutar contra o novo coronavírus foi anunciado pelo chefe do Governo, Pedro Sánchez, em conferência de imprensa."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo espanhol anunciou hoje uma transferência de 2.800 milhões de euros para apoiar os sistemas de saúde do país devido ao surto de Covid-19 e recomendou o encerramento de todas as escolas para conter a epidemia.\nEste “primeiro pacote” de medidas para lutar contra o novo coronavírus foi anunciado pelo chefe do Governo, Pedro Sánchez, em conferência de imprensa.\nEsta \"muito importante injeção\" de recursos económicos no Sistema Nacional de Saúde (SNS) faz parte do primeiro pacote de medidas sanitárias e económicas aprovadas pelo Conselho de Ministros, informou o chefe do Governo espanhol, Pedro Sánchez, em conferência de imprensa.\nMadrid também mobilizou 1.000 milhões de euros do fundo de contingência para realizar intervenções \"prioritárias\" no setor da Saúde identificadas pelo Ministério da Saúde, explicou Sánchez.\nEm Espanha, as 17 comunidades autónomas em que o país está dividido têm a responsabilidade pela gestão do sistema de saúde.\nNa intervenção que fez, sem a presença de jornalistas, que, no entanto, colocaram perguntas à distância, Pedro Sánchez apelou à \"responsabilidade e disciplina social\" perante uma situação de emergência sanitária como é o novo coronavírus, cuja propagação, admitiu, é \"muito rápida\".\nO Governo aprovou também a criação de uma linha de crédito de 400 milhões de euros para ajudar as empresas dos setores de turismo, transporte e hotelaria a aliviar os efeitos da crise causada pelo coronavírus.\nMadrid irá flexibilizar as regras dos “slots aéreos”, para que as companhias de aviação não sejam forçadas a usá-las com medo de as perder, numa altura em que não têm clientes e estão a cancelar muitos voos.\nO primeiro-ministro espanhol também anunciou que o Governo iria permitir o adiamento da dívida fiscal à administração pública para as pequenas e médias empresas afetadas pelo impacto na economia do novo coronavírus, durante seis meses e sem juros.\nSánchez estimou que esta medida permitirá injetar na economia espanhola 14.000 milhões de euros.\n\"Há muitas empresas, muitas PME e trabalhadores independentes que vão ser afetados pela emergência sanitária\", reconheceu o primeiro-ministro, que se mostrou confiante de que as encomendas e os clientes \"vão voltar\" quando a epidemia passar.\n\"Nas próximas semanas continuaremos a implementar outras medidas\", acrescentou Pedro Sánchez que insistiu que elas serão tomadas em colaboração com as comunidades autónomas e as instituições europeias.\nO Governo espanhol também recomendou o encerramento de todas as escolas nas comunidades autónomas, uma medida que já foi decidida por vários governos regionais, como os de Madrid ou Catalunha.\nDurante a conferência de imprensa, Pedro Sánchez aconselhou os idosos ou os doentes crónicos a permanecerem em casa ou num lar para pessoas de terceira idade como medida preventiva contra o coronavírus, e ainda que qualquer pessoa com sintomas deve evitar sair à rua.\nEm Espanha houve até hoje 84 pessoas mortas com coronavírus (34 a mais do que quarta-feira) e 2.968 casos confirmados (816 mais), segundo a última atualização feita a meio do dia pelas autoridades sanitárias do país.\nQuase metade do total de infetados está na região de Madrid (1.388), que é a comunidade mais afetada juntamente com o País Basco (346), Catalunha (260) e La Rioja (205).\nEstes são os últimos números dados pelo Centro de Coordenação de Alertas Emergências Sanitárias, que também sublinha que há 189 casos de pessoas que receberam alta hospitalar e estão dadas como curadas desde o início do surto.\nOs dados de casos positivos para as restantes comunidades são: Andaluzia (115), Castela- Mancha (115), Valência (94), Castela e Leão (92), Navarra (73), Aragão (64), Canárias (51), Astúrias (47), Galiza (35), Múrcia (26), Baleares (22), Extremadura (19) e Cantábria (16).\nAs cidades espanholas no norte de África de Ceuta e Melilla ainda não têm casos confirmados.\nO novo coronavírus responsável pela Covid-19 foi detetado em dezembro, na China, e já provocou mais de 4.600 mortos em todo o mundo, levando a Organização Mundial de Saúde a declarar a doença como pandemia.\nO número de infetados ultrapassou as 125 mil pessoas, com casos registados em cerca de 120 países e territórios, incluindo Portugal, que tem 78 casos confirmados.\nA China registou nas últimas 24 horas 15 novos casos de infeção pelo novo coronavírus (SARS-CoV-2), o número mais baixo desde que iniciou a contagem diária, em janeiro.\nAté à meia-noite de quarta-feira (16:00 horas em Lisboa), o número de mortos na China continental, que exclui Macau e Hong Kong, subiu em 11, para 3.169. No total, o país soma 80.793 infetados.\nFace ao avanço da pandemia, vários países têm adotado medidas excecionais, incluindo o regime de quarentena inicialmente decretado pela China na zona do surto.\nA Itália é o caso mais grave depois da China, com mais de 12.000 infetados e pelo menos 827 mortos, o que levou o Governo a decretar a quarentena em todo o país.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c000dx"},"has_corona_label":{"0":false}}