{"headlines":{"0":"Covid-19: Assembleia da República aprova suspensão de despejos e de denúncias de contratos de arrendamento"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"346 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO parlamento aprovou esta quarta-feira uma proposta do BE para suspender ações de despejo devido à pandemia da Covid-19 e uma do PCP para impedir denúncias de contratos de arrendamento de casas."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Assembleia da República aprovou, em votação final global, a proposta de lei do Governo que determina medidas excecionais e temporárias de resposta à Covid-19, com a abstenção do PCP, PEV e da deputada não inscrita Joacine Katar Moreira.\nEntre as várias propostas de alteração apresentadas pelos partidos, foi ainda aprovada, por iniciativa do BE, a suspensão de ações de despejo, procedimentos especiais de despejo e os processos para entrega de imóveis arrendados \"se o arrendatário, por força da decisão judicial final a proferir, possa ser colocado em situação de fragilidade por falta de habitação própria\".\nEsta proposta teve luz verde graças ao voto a favor de todas as bancadas, com exceção do CDS-PP e do Chega.\nFoi também aprovada, por proposta do PCP, a suspensão dos \"efeitos das denúncias de contratos de arrendamento habitacional e não habitacional efetuadas pelo senhorio\" e da \"execução de hipoteca sobre imóvel que constitua habitação própria e permanente do executado\".\nA proposta dos comunistas foi viabilizada com a abstenção do CDS-PP e Iniciativa Liberal e os votos a favor das restantes bancadas e deputados.\nEstas duas alterações foram introduzidas no artigo da proposta de lei que se reporta às férias judiciais durante a crise do novo coronavírus.\nO parlamento aprovou ainda um requerimento do PS para dispensa do prazo de reclamação de todas as iniciativas legislativas aprovadas para que as medidas possam entrar já em vigor.\nDurante as votações, as propostas do BE e PCP para evitar a suspensão do fornecimento às famílias de gás, luz, água e comunicações foram inicialmente aprovadas, mas, devido à alteração do sentido de voto do PSD, acabaram por ser chumbadas.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"OJE0000020200318eg3i000jl"},"has_corona_label":{"0":false}}