{"headlines":{"0":"Observatório de turismo do Algarve vai integrar rede mundial da OMT"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"452 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO reconhecimento do observatório regional pela OMT acontecerá dia 23, na próxima quinta-feira, durante a FITUR, a feira de turismo de Madrid à qual o Algarve regressa este ano e onde se promoverá de 22 a 26 de janeiro."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Observatório para o Turismo Sustentável do Algarve, lançado em março de 2019, vai passar a integrar a rede da Organização Mundial do Turismo (OMT).\nDe acordo com um comunicado do Turismo de Portugal (TP), esta decisão irá posicionar \"o Algarve como um destino líder em matéria de sustentabilidade económica, ambiental e social\".\nO reconhecimento do observatório regional pela OMT acontecerá dia 23, na próxima quinta-feira, durante a FITUR, a feira de turismo de Madrid à qual o Algarve regressa este ano e onde se promoverá de 22 a 26 de janeiro com um módulo de destino e treze módulos de negócio integrados no expositor de Portugal, localizado no pavilhão 4, stand4D02, revela o referido comunicado.\nDe acordo com o comunicado do TP, \"natureza, cultura, gastronomia, golfe e sol e mar são as apostas do Algarve para esta edição da FITUR, feira em Espanha que se assume como ponto de encontro global para profissionais de turismo de todo o mundo e que se realiza num mercado que gerou mais de 401 mil dormidas no Algarve fora dos meses de época alta em 2019 (+12,2% do que em igual período de 2018)\".\n\"Num processo iniciado há menos de um ano pela Região de Turismo do Algarve (RTA), com o apoio do Turismo de Portugal e em estreita parceria com a Comissão de Coordenação e Desenvolvimento Regional do Algarve e a Universidade do Algarve, este observatório irá agora juntar-se à rede mundial da OMT – International Network of Sustainable Tourism Observatories (INSTO) – que envolve já a participação de países como a China, a Grécia, o Brasil, os EUA e a Itália\", explica o comunicado do TP.\n\"A sustentabilidade de um território pressupõe uma preocupação com os recursos naturais e com a qualidade de vida futura das populações que o habitam e visitam, sendo por isso necessário promover a coesão territorial e um crescimento económico equilibrado. O observatório regional guia-nos nesse caminho, ao desenvolver metodologias para a sustentabilidade no turismo e ao dotar-nos de conhecimento científico sobre a região. Com a sua integração na INSTO será ainda mais fácil trocar informação com os parceiros da rede, aplicar técnicas de gestão e de monitorização similares e, por fim, aumentar a competitividade turística do Algarve\", considera João Fernandes, presidente da RTA.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000gu"},"has_corona_label":{"0":false}}