{"headlines":{"0":"Itália resvala cada vez mais para a extrema-direita"},"author":{"0":"António Freitas de Sousa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"802 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Movimento 5 Estrelas, que faz parte da coligação que governa o país, está desaparecido em parte incerta desde que Guiseppe Conte assumiu o cargo de primeiro-ministro. Todos os holofotes estão virados para Matteo Salvini. Donald Tusk vai andar pelas capitais europeias a tentar manter a união da União.\nO que muitos analistas achavam possível que viesse a acontecer e a Comissão Europeia tanto temia, está a acontecer: Matteo Salvini, líder da Liga, partido de extrema-direita que divide com o Movimento 5 Estrelas (M5S) a responsabilidade de governar a Itália, está a desviar para si todos os holofotes e a imprimir um indelével caráter populista às primeiras semanas de atuação do executivo liderado por Guiseppe Conte."},"remaining_content":{"0":"Os sintomas estiveram lá desde o primeiro minuto: Salvini reservou para si a pasta do Interior, o que quer dizer que se colocou a si próprio no olho do furacão, exatamente o sítio onde pode demonstrar na realidade do dia-a-dia que as suas propostas eleitorais são mesmo para cumprir.\nE não esperou senão um dia: a sua primeira saída oficial foi a um campo de refugiados e a sua primeira grande decisão política foi mandar de regresso para Malta um navio com mais de seis centenas de refugiados a bordo.\nAntes disso, e para espanto de muitos, a coligação insistiu na proposta de elevar Guiseppe Conte à condição de primeiro-ministro, mesmo depois de todos terem percebido que o seu currículo oficial é uma fraude e que o presidente da República, Sergio Mattarella, tinha enormes reservas em aceitar o seu nome para o cargo.\nComo parece evidente, a posição de Conte saiu, ainda antes de tomar posse, largamente enfraquecida, mas paralelamente isso pareceu não afetar a coligação. Entende-se agora, segundo avançam vários analistas: um primeiro-ministro fraco é tudo o que interessa a Matteo Salvini, que assim poderá desfiar a sua própria agenda sem se preocupar em excesso com o que, noutras circunstâncias (isto é, se a posição do primeiro-ministro fosse mais sólida) seria lido como um excesso de protagonismo do ministro do Interior.\nEm termos externos, a deriva de Itália, ou mais propriamente de Matteo Salvini, resultou na criação de uma espécie de agenda europeia paralela à da própria comissão: o já muitas vezes nomeado eixo Roma, Viena, Berlim (que neste caso passa pela CSU, parceira de coligação de Merkel, e não pela CDU, o partido da chanceler) pode, segundo alguns analistas, fazer estragos internos à União, que podem ter repercussões para já não totalmente esclarecidas, mas nenhuma delas positiva.\nEntretanto, Conte vai fazendo o papel para que foi escolhido: na sua estreia, que se deu na cimeira do G7 realizado no Canadá, segundo avançam vários jornais italianos, o primeiro-ministro italiano mostrou uma proximidade com o presidente norte-americano, Donald Trump, que nenhum outro país europeu ali presente secundou. Bem pelo contrário: as reservas dos países europeus face à agenda de Turump, nomeadamente no que tem a ver com o comércio mundial, com o Irão e com Israel, foi duramente criticada.\nEntretanto, segundo as mesmas fontes, Conte tem demonstrado grande abertura em relação ao presidente da Rússia, Vladimir Putin. Tanto o M5S como a Liga já haviam construído alianças com o governo de Putin, ou uma coisa próxima disso: o governo italiano fez saber que as sanções económicas que a União Europeia aplica à Rússia desde 2014 (por causa da anexação da Crimeia), já custaram à Itália cerca de cinco mil milhões de euros. Não é uma novidade em absoluto: o antigo primeiro-ministro Berlusconi já ‘oleara’ esse canal direto com Putin e funcionou.\nA tradição diz que em cada Conselho Europeu (haverá um no final deste mês) e a pedido da Itália, a relevância da manutenção dessas sanções está em cima da mesa para reavaliação. Isso foi feito por Matteo Renzi quando era primeiro-ministro, e os comentadores especulam agora sobre se Salvini manterá o debate na agenda, se (mantendo-o) ele será uma mera formalidade ou se Roma entrará em choque com a maioria ao defender o fim das sanções.\nMas a questão dos refugiados continua a ser a mais importante, para espanto de muitos: é que Salvini conseguiu marcar a agenda europeia com o assunto, apesar de o número de chegadas de imigrantes a Itália é mais moderado que o que sucedeu nos últimos dois anos.\nCiente do problema em potencial que tem em mãos, o presidente do Conselho Europeu, Donald Tusk, inicia esta semana um ‘raid’ por várias capitais da Europa, incluindo Roma, Madrid, Budapeste, Viena e Berlim. Mas as próximas semanas não serão fáceis e a Europa arrisca-se a resvalar novamente para uma imagem de desunião, que por certo não interessa às suas aspirações.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i00034"},"has_corona_label":{"0":false}}