{"headlines":{"0":"Escuteiros católicos suspendem atividades de caráter nacional por duas semanas"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"562 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"O cancelamento ou adiamento de eventos de massas não deve ser encarado com alarmismo, mas sim com a prudência e a responsabilidade que a todos se exige neste momento”, refere o Corpo Nacional de Escutas."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Corpo Nacional de Escutas (CNE) suspendeu todas as atividades nacionais até ao dia 25 de março, devido ao surto de Covid-19, segundo uma circular enviada aos agrupamentos e dirigentes regionais do escutismo católico em Portugal.\nNa circular, assinada por José Rodrigues, secretário Nacional para a Sustentabilidade do CNE, é sublinhado que “o cancelamento ou adiamento de eventos de massas não deve ser encarado com alarmismo, mas sim com a prudência e a responsabilidade que a todos se exige neste momento”.\n“Todos os contributos para controlar e confinar o surto do COVID-19 são importantes e o CNE, na sua missão primordial de educar para a cidadania ativa, quer fazer parte do imenso esforço de toda a sociedade”, acrescenta o documento que determina a suspensão de todas as atividades escutistas” nacionais promovidas pelo CNE por um período de 15 dias e aconselha “todos os outros níveis do CNE (Regiões, Núcleos e Agrupamentos) a procederem do mesmo modo”.\nA circular aconselha ainda os elementos do Corpo Nacional de Escutas a respeitarem as recomendações da Direção-Geral de Saúde e sublinha que a medida agora adotada está sujeita a “avaliação permanente, definindo-se para já a vigência até ao dia 25 de março”.\nFonte do CNE explicou à agência Lusa que o objetivo desta comunicação não é \"ser alarmista\", mas antes se trata de uma decisão \"preventiva\" e que, \"nas redes sociais e outras ferramentas\", estão a ser passadas \"as indicações comportamentais referenciadas pelas autoridades nacionais de saúde\".\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.200 mortos.\nCerca de 117 mil pessoas foram infetadas em mais de uma centena de países, e mais de 63 mil recuperaram.\nNos últimos dias, a Itália tornou-se o caso mais grave de epidemia fora da China, com 631 mortos e mais de 10.100 contaminados pelo novo coronavírus, que pode causar infeções respiratórias como pneumonia.\nA quarentena imposta pelo governo italiano ao Norte do País foi alargada a toda a Itália.\nO Governo português decidiu suspender todos os voos com destino ou origem nas zonas mais afetadas em Itália, recomendando também a suspensão de eventos em espaços abertos com mais de 5.000 pessoas.\nPortugal regista 41 casos confirmados de infeção, segundo as últimas informações da Direção-Geral da Saúde (DGS), divulgadas na terça-feira.\nA DGS comunicou também que em Portugal se atingiu um total de 375 casos suspeitos desde o início da epidemia, 83 dos quais ainda a aguardar resultados laboratoriais.\nSegundo a DGS, há ainda 667 contactos em vigilância pelas autoridades de saúde.\nFace ao aumento de casos, o Governo ordenou a suspensão temporária de visitas em hospitais, lares e estabelecimentos prisionais na região Norte, até agora a mais afetada.\nForam também encerrados alguns estabelecimentos de ensino, sobretudo no Norte do País, assim como ginásios, bibliotecas, piscinas e cinemas.\nOs residentes nos concelhos de Felgueiras e Lousada, no distrito do Porto, foram aconselhados a evitar deslocações desnecessárias.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200311eg3b0008f"},"has_corona_label":{"0":false}}