{"headlines":{"0":"Covid-19: cancelamento de 680 eventos coloca em risco dois mil empregos"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"644 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDe acordo com a AICCOPN - Associação dos Industriais da Construção Civil e das Obras Públicas, presidida por Reis Campos, o impacto do Covid-19 já originou o cancelamento de mais de 680 eventos, colocando dois mil postos diretos de trabalho em risco e ameaça atividade que fatura 300 milhões por ano."},"remaining_content":{"0":"Haga clic para ver la imagen\nAs empresas portuguesas fornecedoras de bens e serviços no âmbito de feiras internacionais e outros eventos atravessam \"um momento excecionalmente grave\", de acordo com as conclusões retiradas pela AICCOPN – Associação dos Industriais da Construção Civil e Obras Públicas.\nDe acordo com a associação presidida por Reis Campos, o impacto do Covid-19 já originou o cancelamento de mais de 680 eventos, colocando dois mil postos diretos de trabalho em risco e ameaça atividade que fatura 300 milhões por ano.\n\"Numa reunião convocada pela AICCOPN para debater, com as empresas que se dedicam às atividades associadas à construção e montagem de stands e prestação de serviços, no âmbito de exposições, feiras internacionais de negócios e outros eventos, os impactos do Covids-19, ficou patente a necessidade de adoção de medidas extraordinárias e orientadas para este segmento empresarial, que está a enfrentar uma situação sem quaisquer precedentes\", destaca um comunicado da AICCOPN.\nDe acordo com esse documento, \"a associação, que tinha já tomado posição junto do Governo, relativamente à necessidade de adotar soluções imediatas para as empresas do setor, que estão a sofrer as consequências económicas desta crise, analisou em conjunto com estes empresários as medidas que, entretanto, foram já anunciadas pelo Governo, designadamente a linha de crédito Covid-19, a simplificação do processo de ‘lay-off’ e a prorrogação do prazo de cumprimento de algumas obrigações fiscais\".\n\"Porém, e não obstante uma avaliação geral positiva e a identificação da importância de acompanhar, muito de perto, o processo de implementação destas medidas, ficou claro nesta reunião o caráter excecional da situação que estas empresas, em particular, estão a atravessar e apontou-se, desde logo, a necessidade urgente de criar soluções específicas e ajustadas a uma realidade que é inédita\", alerta a AICCOPN.\nDe acordo com a associação representativa de empresas construtoras, \"com efeito, após o cancelamento de mais de 680 feiras e exposições em todo o mundo, das quais, 368 na Europa, estas são empresas que, de um momento para o outro, viram toda a sua faturação praticamente eliminada, e necessitam de uma intervenção imediata, no sentido de salvaguardar, desde já, a sua tesouraria e, simultaneamente, assegurar-lhes condições de sustentabilidade para retomarem a sua atividade, quando a situação regressar à normalidade\".\n\"Esta atividade representa um volume anual de negócios que se estima em cerca de 300 milhões de euros, dos quais 70% constituem exportações de bens e serviços e representam 2.000 postos de trabalho diretos. A salvaguarda deste tecido empresarial é um imperativo económico e social que não pode ficar sem uma resposta vigorosa e imediata\", defende a associação presidida por Reis Campos.\nPara fazer face a esta situação, a AICCOPN advoga a prorrogação das obrigações fiscais e contributivas; ajustamento do regime de ‘lay-off’ de forma a assegurar os direitos dos trabalhadores e preservar a tesouraria das empresas com uma contribuição total do Estado e abrangendo os subsídios de férias e Natal; bem como o reconhecimento do caráter excecional e inédito da crise que estas empresas enfrentam são as linhas orientadoras para um documento que a AICCOPN irá apresentar ao Governo.\n\"A associação solicita ainda a todas as empresas que desenvolvem este tipo de atividade, que lhe reportem os problemas com que se confrontam, no sentido de aferir, em concreto, os diferentes impactos desta pandemia e, desta forma, orientar a sua atuação junto das entidades competentes\", conclui o referido comunicado.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c000h6"},"has_corona_label":{"0":false}}