{"headlines":{"0":"Mercado de veículos novos de duas rodas, triciclos e quadriciclos acelera em fevereiro"},"author":{"0":"Sónia Bexiga"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"488 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em termos globais, a ACAP apurou que o mercado acelerou em fevereiro, com excepção das categorias de ciclomotores e quadriciclos que apresentaram resultados negativos.\nEm fevereiro de 2018, o mercado de veículos novos de duas rodas, triciclos e quadriciclos em Portugal voltou a crescer, tendo sido matriculadas em Portugal 1.645 unidades, o que se traduziu num acréscimo de 25,0% face ao mês homólogo do ano anterior."},"remaining_content":{"0":"Os números agora divulgados pela ACAP – Associação Automóvel de Portugal, evidenciam ainda que se verificou \"um excelente desempenho\" no setor dos motociclos, num crescimento de 40,9% e dos triciclos com um aumento de 25,0%, mas verificaram-se quedas expressivas nas matrículas de ciclomotores que desceram 25,6% e quadriciclos, com quebra de 44,8%.\nEm termos acumulados, nos primeiros dois meses de 2018, foram matriculados 3.376 veículos em Portugal, o que correspondeu a um crescimento homólogo do número de unidades matriculadas de 16,8%.\nNuma análise detalhada aos tipos de veículos, no período referido, importa reter que o mercado de ciclomotores novos matriculados pelos representantes oficiais das marcas totalizou 122 unidades, tendo apresentado uma evolução negativa de 25,6% face ao mês homólogo de 2017. Já em termos acumulados, de janeiro a fevereiro, foram matriculados 286 ciclomotores, o que se traduziu num decréscimo de 3,4% relativamente a igual período do ano anterior.\nAinda em fevereiro, foram matriculados em Portugal 1.454 motociclos, o que representou um aumento de 40,9 por cento face a igual mês de 2017. Em termos acumulados, nos primeiros dois meses de 2018, o número de unidades matriculadas cresceu 26,2% face ao período homólogo do ano anterior, tendo sido colocados em circulação 2.942 novos motociclos.\nOs motociclos de cilindrada até 125 cm3 registaram um total de 753 unidades matriculadas, o que representou um acréscimo de 54,6% face ao mês homólogo de 2017. Quanto ao número acumulado de motociclos até 125 cm3 matriculados nos primeiros dois meses deste ano, este situou-se em 1.398 unidades, num aumento de 32,4% face a igual período do ano anterior.\nOs motociclos de cilindrada superior a 125 cm3 colocados em circulação pela primeira vez em Portugal registaram, no mês de fevereiro, um total de 701 unidades, o que representou um acréscimo homólogo de 28,6% e em termos acumulados, de janeiro a fevereiro, as matrículas destes veículos totalizaram 1.544 unidades, o que se traduziu num aumento de 21,1% em relação ao período homólogo de 2017.\nPor último, o mercado de quadriciclos situou-se nas 64 unidades matriculadas em fevereiro, numa queda de 44,8% face a igual mês de 2017, sendo que nos dois primeiros meses do ano, as matrículas de quadriciclos registaram um decréscimo de 42,5% em relação ao período homólogo de 2017, tendo sido matriculados 142 quadriciclos.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000h0"},"has_corona_label":{"0":false}}