{"headlines":{"0":"Ryanair cancela mais voos para Itália"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"541 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA companhia aérea 'low cost' cancelou novos voos de e para Itália, bem como dentro deste território, na sequência do bloqueio imposto pelo Governo do país perante o desenvolvimento do novo coronavírus, designado Covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Ryanair cancelou novos voos de e para Itália, bem como dentro deste território, na sequência do bloqueio imposto pelo Governo do país perante o desenvolvimento do novo coronavírus, designado Covid-19.\n“A Ryanair anunciou hoje novos cancelamentos na sua programação de voos de\/para Itália, e dentro do território italiano, devido ao bloqueio de viagens imposto pelo Governo italiano, durante o passado fim-de-semana de\/para a zona laranja no Norte da Itália, além das restrições impostas por vários países da União Europeia que restringem os voos de\/para o Norte de Itália com efeito imediato”, apontou, em comunicado, a companhia aérea irlandesa.\nAs novas suspensões aplicam-se desde a meia noite de 10 de março (terça-feira) à meia noite de 08 de abril em todos os voos domésticos italianos de e para Bergano, Malpensa, Parma e Treviso.\nPor outro lado, desde a meia noite de 12 de março até à meia noite de 08 de abril, a Ryanair vai reduzir os voos internacionais de e para Bergano, Malpensa, Veneza, Parma, Rimini e Treviso, sendo que “apenas serão operados às sextas-feiras, sábados, domingos e segundas-feiras”.\nAs rotas com mais frequências diárias, por exemplo Stansted-Malpensa, passam agora a estar reduzidas a um voo diário em cada um dos dias.\n“Embora o tráfego para o Norte da Itália tenha sofrido um grande número de ‘no shows’ durante a semana passada, milhares de visitantes não italianos encontram-se atualmente na Lombardia e em outras regiões afetadas e devem regressar a casa”, indicou a Ryanair.\nAssim, a companhia vai continuar a operar “numa programação reduzida de quatro dias de e para o Norte da Itália” para repatriar estes cidadãos”.\nConforme apontou a empresa, no mesmo documento, todos os passageiros afetados por estas alterações vão ser hoje notificados via ‘e-mail’.\n“A Ryanair continua a cumprir integralmente as orientações da OMS [Organização Mundial da Saúde] e do Governo nacional, além das restrições de viagens”, vincou a companhia, acrescentando que lamenta estas interrupções “causadas pelas restrições governamentais”.\nNa passada segunda-feira, a companhia irlandesa já tinha anunciado o cancelamento de até 25% dos seus voos de curta duração, maioritariamente de e para Itália, entre 17 de março e 08 de abril, devido ao surto do novo coronavírus.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 3.800 mortos.\nCerca de 110 mil pessoas foram infetadas em mais de uma centena de países, e mais de 62 mil recuperaram.\nNos últimos dias, a Itália tornou-se o caso mais grave de epidemia fora da China, com 366 mortos e mais de 7.300 contaminados pelo novo coronavírus, que pode causar infeções respiratórias como pneumonia.\nPara tentar travar a epidemia, o Governo de Roma colocou cerca de 16 milhões de pessoas em quarentena no Norte do país, afetando cidades como Milão, Veneza ou Parma.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200309eg39000jl"},"has_corona_label":{"0":false}}