{"headlines":{"0":"Risco de de Brexit sem acordo é “muito real”, avisa Juncker"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A seis semanas da data de saída, 31 de outubro, Juncker disse que Boris Johnson mantém a sua posição de sair da União Europeia, com ou sem acordo. \nAs reuniões para um potencial acordo do Brexit parecem estar longe de terminar. Após Boris Johnson se reunir com o ainda presidente da Comissão Europeia, Jean-Claude Juncker, o luxemburguês admite que ainda é possível realizar uma saída tranquila mas que o risco de um potencial não acordo \"é muito real\", noticia a ‘Reuters’."},"remaining_content":{"0":"A seis semanas da data de saída, 31 de outubro, Juncker assumiu que o primeiro-ministro britânico lhe garantiu que Londres ainda pretende um acordo, mas que Boris Johnson mantém a sua posição de saída efetiva até à data final, com ou sem acordo.\n\"Falta muito pouco tempo. O risco de um não acordo é muito real\", sustentou o presidente da Comissão Europeia, em Luxemburgo.\nNo pior cenário imaginado pelo governo britânico, um Brexit sem acordo pode significar graves perturbações no comércio mundial, suprimento de medicamentos, falta de alimentos frescos e um aumento da desordem pública.\nA rutura dos laços económicos podem assim terminar após quatro décadas de adesão à União Europeia, em 1973, embora esta possa \"ser a escolha do Reino Unido, mas nunca a escolha da UE\", sublinhou Juncker.\nÉ esperado, esta quarta-feira, que o Parlamento Europeu adote uma resolução, de forma a que o Reino Unido receba mais tempo para negociar os termos da saída da União Europeia. O Brexit já foi adiado por duas vezes desde o mês de março e Boris Johnson parece estar a certificar-se de uma saída efetiva para a data prevista.\nImprensa britânica critica primeiro-ministro: O \"homem invisível\", Johnson \"humilhado\" e \"Luxemburgo ri-se na cara\" de Boris\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0005o"},"has_corona_label":{"0":false}}