{"headlines":{"0":"Três concelhos de Santarém, Portalegre e Faro em risco máximo de incêndios"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"414 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As temperaturas mínimas vão variar entre os 15 (em Bragança) e os 24 (em Portalegre) e as máximas entre os 29 graus (Viana do Castelo, Porto e Braga) e os 40 (em Santarém).\nOs concelhos de Mação, no distrito de Santarém, Gavião, em Portalegre, e Castro Marim, em Faro, apresentam hoje risco máximo de incêndio, segundo o Instituto Português do Mar e da Atmosfera (IPMA)."},"remaining_content":{"0":"O IPMA colocou também 16 concelhos dos distritos de Viseu, Castelo Branco, Santarém, Portalegre e Faro em risco muito elevado de incêndio.\nDe acordo com o IPMA, há também mais de 40 concelhos dos distritos de Faro, Beja, Évora, Portalegre, Lisboa, Santarém, Castelo Branco, Guarda, Viseu, Braga, Bragança e Coimbra em risco elevado de incêndio.\nNa Madeira, os concelhos de Machico e Santa Cruz estão hoje em risco muitoincendiodo de incêndio.\nO risco de incêndio determinado pelo IPMA engloba cinco níveis, que podem variar entre o reduzido e o máximo.\nO cálculo é feito com base nos valores observados às 13:00 em cada dia relativamente à temperatura do ar, humidade relativa, velocidade do vento e quantidade de precipitação nas últimas 24 horas.\nO IPMA prevê para hoje no continente céu pouco nublado ou limpo, apresentando períodos de maior nebulosidade na região Sul a partir da tarde.\nEstá também previsto vento fraco a moderado do quadrante leste, tornando-se do quadrante oeste na região Sul a partir da tarde, e sendo moderado de noroeste na faixa costeira a norte do Cabo Raso durante a tarde.\nNas terras altas, o vento soprará fraco a moderado do quadrante leste, sendo moderado a forte até ao final da manhã e a partir do final da tarde.\nA previsão aponta ainda para pequena subida da temperatura mínima e subida da máxima no litoral oeste.\nAs temperaturas mínimas vão variar entre os 15 (em Bragança) e os 24 (em Portalegre) e as máximas entre os 29 graus (Viana do Castelo, Porto e Braga) e os 40 (em Santarém).\nNa Madeira prevê-se céu geralmente muito nublado, com abertas nas vertentes sul, vento moderado a forte de nordeste, soprando forte, com rajadas até 65 quilómetros por hora, nas terras altas e no extremo leste da ilha até final da manhã.\nEstá também prevista uma pequena subida da temperatura máxima nas terras altas.\nNo Funchal as temperaturas vão oscilar entre 19 e 24 graus Celsius.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0002t"},"has_corona_label":{"0":false}}