{"headlines":{"0":"Combustíveis: gasóleo pode subir ligeiramente esta semana. Gasolina mantém-se"},"author":{"0":"Economize"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"243 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O gasóleo manter-se-á inalterado ou aumentará uns ligeiros 0,002 cêntimos por litro, enquanto o litro da gasolina continuará no valor atual.\nOs preços do gasóleo e da gasolina não vão sofrer alterações significativas esta semana, refletindo as cotações médias da gasolina e do gasóleo nos mercados internacionais. De acordo com fontes do setor contactadas pelo Jornal Económico, o custo do gasóleo manter-se-á inalterado ou aumentará uns ligeiros 0,002 cêntimos por litro, enquanto o da gasolina continuará estável."},"remaining_content":{"0":"Na semana passada, os preços do gasóleo e da gasolina desceram pela primeira vez desde 19 e 12 de março refletindo as cotações médias destes combustíveis nos mercados internacionais. O preço da gasolina 95 registou uma descida mais acentuada, de 1,5 cêntimos por litro, enquanto o gasóleo diminuiu 1 cêntimo por litro.\nA análise “Fair Play – Com concorrência todos ganhamos”, divulgada recentemente pela Autoridade da Concorrência, concluiu que “incluindo os impostos e os biocombustíveis, a competitividade dos combustíveis rodoviários em Portugal desce significativamente, sobretudo face a Espanha”.\nJá segundo os dados da Comissão Europeia, na semana de 4 de junho, o preço do gasóleo era em média 14 cêntimos por litro mais alto em Portugal, diferença que disparava para 25 cêntimos por litro na gasolina 95 (a mais vendida).\nVive perto da fronteira? Poupança nos combustíveis pode chegar a 30 cêntimos por litro\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i00038"},"has_corona_label":{"0":false}}