{"headlines":{"0":"Covid-19: Sindicato dos Médicos volta a apelar: “proteção, proteção, proteção! Testar, testar, testar!”"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"1011 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Sindicato Independente dos Médicos (SIM) volta “a apelar, a implorar, a exigir” ao Governo a generalização dos testes de Covid-19 mesmo aos assintomáticos. Defende que será “a melhor forma “de reduzir o contágio e a mortalidade. E pede aos governante que “falem verdade”, depois de Executivo ter garantido que não está a poupar nos testes."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Sindicato Independente dos Médicos (SIM) voltou a apelar nesta quarta-feira, 25 de março, ao Governo para que proteja os profissionais de saúde, pois só assim, defende, “a população poderá estar protegida” e reclama a realização de mais testes de Covid-19 numa altura em que há registo de mais de 100 médicos infetados e outros tantos enfermeiros. No apelo, o SIM pede aos governante que “falem verdade”, depois de o secretário de Estado da Saúde ter garantindo que Portugal não está a poupar em testes e que não há racionamento, mas que estes “têm de ser racionalizados em função de vários critérios”.\n“O Governo assegura que não há racionamento de testes de Covid-19, mas sim de racionalização. Falem verdade senhores governantes!”, avançou hoje, em comunicado, o SIM depois de dados divulgados que dão conta de que Portugal tem capacidade para realizar diariamente 4.000 testes de rastreio ao Covid-19, mas apenas 1.825 pessoas foram despistadas entre esta segunda e terça-feira\n“O SIM manifesta o seu agradecimento às Câmaras Municipais e à sociedade civil que se mobilizaram no combate ao novo coronavírus e deixa um veemente apelo ao Governo para que proteja os profissionais de saúde, pois só assim a população poderá estar protegida”, realça o SIM no dia em que Portugal regista 43 vítimas mortais, 2.995 casos positivos (mais 633 face ao dia de ontem) e 21.155 casos suspeitos.\nO SIM realça ainda que “já com mais de 100 médicos infetados e outros tantos enfermeiros, o senhor Secretário de Estado da Saúde tenta iludir os portugueses com um jogo de palavras entre o racionamento e a racionalização dos testes”. E lança várias questões: “que mensagem pretende passar o Governo perante o crescimento da ameaça? Que os médicos exageram quando pedem há meses maior capacidade diagnóstica? Quando pedem alargamento dos testes pelo menos a todos os hospitais e que os testes não dependam de barreiras burocráticas como uma linha telefónica que não funciona?”.\nO Sindicato volta a reiterar que a proteção dos profissionais “é fundamental” e que devem ser efetuados testes a médicos, enfermeiros, restantes profissionais de saúde e funcionários de lares, antes de entrarem nos locais de trabalho pelo menos depois de terem contacto com doentes infetados, mesmo que permaneçam assintomáticos.\n“Não queremos alimentar polémicas. Continuaremos a apelar, a implorar, a exigir ao Governo a generalização dos testes”, defende o SIM, realçando que o teste aos assintomáticos será “a melhor forma “de reduzir o contágio e a mortalidade, libertando recursos para combater os restantes e graves problemas que afetam o SNS onde, diz, “infelizmente não estava tudo bem nem está tudo bem”.\nO SIM salienta ainda que “muito melhor tem sido a atitude dos portugueses, das empresas, das autarquias locais, das instituições e das forças de proteção civil que tudo têm feito para nos ajudar”, concluindo que a palavra de ordem deve ser “proteção, proteção, proteção! Testar, testar, testar!”.\nEx-ministro da Saúde também lança apelo para “testar, testar, testar”\nNo espaço de dois dias, o ex-ministro da Saúde, Adalberto Campos Fernandes, voltou hoje a lançar o apelo na sua página do Facebook: “Não podemos, não devemos abrandar o empenho e a determinação em fazer o que é urgente e importante: testar, testar, testar”.\nJá ontem Adalberto Campos Fernandes tinha sinalizado nesta rede social a necessidade de “decidir bem, em tempo útil, com base em evidência científica, tendo em conta as recomendações da OMS bem como as melhores práticas e experiências internacionais. Testar, testar, testar”.\nInvestigadores: triplicar testes pode evitar 900 hospitalizações\nTambém um grupo de investigadores defendeu nesta terça-feira, 24 de março, que triplicar os testes para a covid-19 poderá evitar mais de 900 hospitalizações, poupar milhões e melhorar a gestão de recursos ao Serviço Nacional de Saúde (SNS).\nO estudo foi desenvolvido por um grupo de trabalho multidisciplinar da Faculdade de Medicina do Porto (FMUP) designado COVIDcids e foi especialmente criado para fazer face aos desafios médico-científicos decorrentes da pandemia da Covid-19, estando empenhado em \"criar novos conhecimentos que apoiem a tomada de decisão em saúde\".\n\"Elevar a atual taxa de 1.000 testes para uma taxa de 3.000 testes por milhão de habitantes permitirá poupar mais de quatro milhões de euros, só em hospitalizações evitáveis (correspondendo a mais de 900 hospitalizações nos próximos 10 dias), o que se traduzirá em menor pressão para o SNS, mais vidas salvas e menos oportunidades de contágio\", defendem.\nNo estudo de avaliação económica, os investigadores concluíram também que a massificação de testes para o Covid-19 é uma \"estratégia custo-efetiva, capaz de gerar poupanças diretas na ordem dos milhões de euros em hospitalizações\".\nEm comunicado, João Fonseca, diretor do Departamento de Medicina da Comunidade, Informação e Decisão em Saúde da FMUP,  explica que, nesta simulação, assumiu-se que pelo menos 7,5% dos testes teriam resultado positivo, uma taxa consideravelmente mais baixa do que a atual, que se se situa nos 15%. Utilizaram-se modelos de análise com dados nacionais do dia 21 de março, e foram testados vários cenários quanto ao número de testes realizados e à frequência de resultados positivos.\nOs resultados corroboram a conclusão de que \"se devem aumentar as taxas de testes para se atingir o objetivo de reduzir o número de novas infeções, e subsequentemente de hospitalizações\", sublinha o investigador Bernardo Sousa Pinto.\nSegundo este grupo de especialistas, com uma massificação de testes para a covid-19 podem identificar-se os casos infetados mais precocemente, evitar novas infeções e, por conseguinte, hospitalizações.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000ed"}}