{"headlines":{"0":"Lagarde: BCE adia revisão estratégica devido ao surto do Covid-19"},"author":{"0":"Shrikesh Laxmidas"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"223 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA presidente do BCE, Christine Lagarde salientou que o banco central está empenhado em incluir académicos, organizações não governamentais, deputados europeus e a sociedade civil nas deliberações, mas adiantou que o surto do coronavírus veio \"penalizar\" essa possibilidade."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Banco Central Europeu (BCE) decidiu adiar a revisão estratégica que tinha anunciado em janeiro, devido às cirunstâncias de risco acrescentado que vários governos da zona euro enfrentam devido ao surto do novo coronavírus , afirmou esta quinta-feira Christine Lagarde, presidente do banco central da zona euro.\n\"A revisão estratégica está claramente adiada de momento, e decidimos em especial adiar o primeira grande reunião que estava agendada para o início de abril\", disse a francesa, na conferência de imprensa após a reunião do Conselho de Governadores.\nA presidente do BCE salientou que o banco central está empenhado em incluir académicos, ONG, deputados europeus e a sociedade civil nas deliberações, mas adiantou que o surto do coronavírus veio \"penalizar\" essa possibilidade.\nA revisão estratégica seria a primeira desde 2003 e focaria principalmente em atualizar no mandato do BCE, que de momento é que promover a estabilidade de preços com uma inflação perto mas abaixo de 2%.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c000ba"},"has_corona_label":{"0":false}}