{"headlines":{"0":"A Rússia e a defesa europeia"},"author":{"0":"Filipe Alves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"466 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O desafio da defesa europeia é conseguir avançar sem pôr em causa a NATO, para que o resultado final não seja o contrário do pretendido: uma Europa mais fraca e desprotegida, à mercê do czar Vladimir.\nA Rússia é frequentemente descrita como uma potência em decadência, com a sua população envelhecida, a economia pouco competitiva e baseada em recursos naturais. Mas a sua dimensão gigantesca e o facto de ter o maior arsenal nuclear do mundo faz com que continue a ser uma potência a ter em conta."},"remaining_content":{"0":"Vladimir Putin fez questão de nos recordar isso esta semana, com a apresentação de uma nova ogiva nuclear que, supostamente, será capaz de fintar o escudo anti-míssil dos Estados Unidos e arrasar um país do tamanho da França. Em bom rigor, a arma em questão até poderá não funcionar, como dizem alguns céticos, mas o certo é que ninguém estará disposto a servir de cobaia para tirar as dúvidas. Afinal, uma boa dose de bluff sempre foi essencial para a teoria da destruição mútua assegurada.\nA demonstração de força russa surge numa altura em que, a Ocidente, se fala muito em defesa europeia. Com o atlantista Reino Unido de saída do clube, 23 estados membros da União Europeia assinaram no final do ano passado um pacto de defesa que, nas palavras do ministro alemão Sigmar Gabriel, pretende fazer com que a Europa deixe de ser um “vegetariano que enfrenta muitos problemas num mundo de carnívoros”.\nApós vários anos a pedir que os aliados europeus investissem mais na defesa, Washington começou por ver esta iniciativa com bons olhos, mas agora mostra cada vez mais desconforto com o pacto. Em causa estão não apenas as implicações que a defesa europeia poderá ter na NATO, mas também o risco de os fabricantes de armamento americanos serem preteridos no fornecimento aos países europeus. Ainda na semana passada, a embaixadora americana na NATO, Kay Bailey Hutchison, alertou que a defesa europeia não pode “ser um veículo protecionista para a União Europeia”, acrescentando que, se isso acontecer, a própria NATO estará em risco.\nJá Moscovo não se mostra preocupada com o plano de defesa europeu, porque antecipa que este pacto vai abalar a solidez da NATO. E porque sabe que, com os EUA e o Reino Unido fora da jogada, a Rússia ficará mais perto de chegar a um entendimento com alemães e franceses, que lhe permita recuperar um lugar à mesa na grande família europeia, que perdeu no longínquo ano de 1917.\nO desafio da defesa europeia é, pois, conseguir avançar sem pôr em causa a NATO, para que o resultado final não seja o contrário do pretendido: uma Europa mais fraca e desprotegida, à mercê do czar Vladimir.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee3200002"},"has_corona_label":{"0":false}}