{"headlines":{"0":"O PS em adaptação"},"author":{"0":"João Marcelino"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"593 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA geringonça acabou mesmo e o PS está de regresso a uma posição central, na qual os principais apoios se materializam através dos interesses instalados."},"remaining_content":{"0":"Haga clic para ver la imagen\nO IVA da eletricidade não desceu já para os 6%, como queriam Bloco de Esquerda, PCP e Os Verdes, e o Orçamento do Estado do Governo PS escapou assim ao seu maior perigo, autoproclamado. Foi a primeira grande discussão da legislatura e o mote para o que aí vem nos próximos anos, independentemente da posição final dos partidos neste primeiro orçamento, que a esquerda tinha de viabilizar (pela abstenção) e a direita estava obrigada a condenar.\nPrimeira conclusão: a geringonça acabou mesmo e o PS está de regresso a uma posição central, na qual os principais apoios se materializam através dos interesses instalados. Não foi por acaso que o CDS, agora mais sensível a uma agenda de direita depois da eleição do novo líder, votou em sintonia com o Governo (contra a proposta do PCP); e que também o PSD, depois de muito se revolver, acabou por abster-se, quando o seu voto já não contava para o que quer que fosse. PS, CDS, PAN e Joacine, enfim livre, tinham garantido a tranquilidade de Mário Centeno.\nPara se comprovar que a lógica política pode ser a de uma batata, Chega e Iniciativa Liberal votaram ao lado da extrema-esquerda.\nA geometria parlamentar promete uma nova dinâmica: os extremos tocam-se e o Bloco Central reagrupa-se. Nos grandes momentos irá ser assim, com nuances específicas a cargo dos partidos de um só deputado. A Iniciativa Liberal estará sempre contra o Estado. O Chega será sempre a favor da polícia, do exército, genericamente das fardas, da Igreja e, enfim, da Pátria – e dos subsídios aos jornais, aos quais André Ventura tanto deve. Joacine tem pela frente quatro anos em que pode ser um queijo limiano em consumo corrente. Neste caso, nada que o populismo do Livre não tivesse feito por merecer.\nA posição do PSD, que este fim de semana cumprirá a rotina de um congresso desinteressante, é aquela que importa. Se gostarmos de detalhes, poder-se-á defender que o partido tinha uma proposta mista e uma estratégia para fasear a descida do IVA elétrico, que obviamente terá um dia de descer. Mas, na prática, em termos políticos, comprova-se que Rui Rio pode ziguezaguear durante o debate mas não cede na estratégia de fundo: nunca será por roturas avulsas quando estiverem em causa questões importantes da governação.\nAntónio Costa tem nesta legislatura um enorme desafio à sua tão celebrada argúcia política. A extrema-esquerda não lhe vai perdoar a indiferença, sobretudo o BE, que acalentava a esperança de chegar ao governo. Tem espaço para navegar mas vai ter de lutar contra a consolidação da ideia de que terá deixado de liderar um governo de coligação de esquerda para chefiar um bloco central, sempre de interesses.\nQuando Catarina Martins fala de chantagens e Rui Rio de encenações melodramáticas, olhando ambos para a importância que António Costa concedeu a esta questão do IVA da eletricidade e da quantificação que fez (590 milhões de euros), estão ambos a prometer o mesmo: a oposição irá crescer à medida que forem ficando para trás cada um dos dias desta legislatura. O chumbo da linha circular do metro de Lisboa tem essa marca de aviso: António Costa já não pode tudo. Vai ter de se adaptar e não será ‘poucochinho’.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg2700004"},"has_corona_label":{"0":false}}