{"headlines":{"0":"Covid-19. Aluno da Nova SBE com teste positivo. Faculdade encerrada"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"413 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO plano de contingência já foi acionado na Universidade Nova de Lisboa e, de acordo com esse mesmo plano e com as orientações das autoridades de saúde, \"as instalações de todo o campus de Carcavelos foram encerradas ainda durante a noite e não irão abrir hoje\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nUm membro da comunidade estudantil da Nova SBE, em Carcavelos, testou positivo ao novo coronavírus Covid-19, revelou a universidade que ativou o plano de contingência de imeditato. \"A Nova SBE teve conhecimento esta noite da existência de um resultado positivo ao teste à Covid-19\", lê-se no comunicado da universidade.\nA faculdade revelou que se trata de \"um membro da comunidade estudantil da Nova SBE, de nacionalidade portuguesa, que, depois de um período de férias no estrangeiro, regressou a Portugal no início deste mês\". No entanto, a universidade portuguesa admite que o aluno foi para um país que \"ainda não foi referenciado como área de transmissão ativa do vírus\".\nApesar de se encontrar \"até agora, assintomático\", o membro da comunidade estudantil está de quarentena, uma vez que os testes revelam ser positivos.\nO plano de contingência já foi acionado na Universidade Nova de Lisboa e, de acordo com esse mesmo plano e com as orientações das autoridades de saúde, \"as instalações de todo o campus de Carcavelos foram encerradas ainda durante a noite e não irão abrir hoje\".\nDevido à possibilidade de infeção, a Universidade Nova já está a identificar as pessoas que tiveram contacto próximo com este membro da comunidade estudantil da Nova SBE, estando a ser \"contactadas de imediato para que tomem as medidas de contenção previstas pelas autoridades de saúde\".\n\"Todos os membros da comunidade foram já devidamente informados via email desta situação e do encerramento do Campus. Foi-lhes pedido que não se desloquem ao campus e que aguardem novas informações, que serão prestadas durante o dia de hoje\", afirma a faculdade no comunicado.\nAs aulas vão continuar a funcionar sob a forma de ensino à distância \"tal como tinha sido adotado pela Universidade Nova de Lisboa desde o dia 11 de março e que foi ontem, dia 12 de março, recomendado pelo Governo português\". A Nova de Lisboa e a Nova SBE pedem para os alunos e docentes continuarem a cumprir todas as recomendações da Direção-Geral da Saúde.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200313eg3d0008g"},"has_corona_label":{"0":false}}