{"headlines":{"0":"Terminal de GNL cresceu 40% em 2019 e é a nova aposta do porto de Sines"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"415 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNos contentores, no ano passado, o porto alentejano registou uma querra de quase 19% face a 2018."},"remaining_content":{"0":"Haga clic para ver la imagen\nNo ano passado, registou-se um crescimento exponencial da movimentação de carga no terminal de  GNL – Gás Natural Liquefeito, que protagonizou um crescimento de c 40% face ao período homólogo.\nEm 2019, o porto de Sines verificou \"um crescimento de 4% na movimentação de granéis líquidos, alavancado pelo GNL a registar uma variação homóloga acima dos 40%\", destaca um comunicado da APS – Administração dos Portos de Sines e do Algarve.\n\"O Terminal de Gás Natural de Sines obteve uma excelente ‘performance’ em 2019, registando um crescimento de 44,5%, face ao período homólogo, ultrapassando os quatro milhões de toneladas, o que lhe permitiu reforçar a sua posição de principal porta de entrada de GNL no país, sendo responsável por cerca de 90% do consumo nacional\", adianta o referido comunicado.\nO mesmo documento da APS assinala que \"a crescente descarbonização da economia teve impacto nos índices de movimentação do porto de Sines, refletindo-se em dois dos principais segmentos de carga – granéis líquidos, com as ramas a registarem um decréscimo de 16%, face à redução de receção de matéria prima por parte da refinaria de Sines; nos granéis sólidos, a redução do recurso ao carvão para produção de energia, privilegiando energias mais limpas levou a um decréscimo de 39%\".\n\"Em virtude do realinhamento de alguns serviços de linhas regulares e da renegociação de condições laborais, o Terminal XXI registou um decréscimo de 18,7%, tendo, ainda assim ultrapassado a barreira dos 1,4 milhões de TEU [medida-padrão equivalente a contentores com 20 pés de comprimento], preservando a sua posição enquanto principal terminal de contentores do país\", adianta o mesmo comunicado.\nSegundo a APS, \"o ano de 2020 perspetiva-se como um ano de franca recuperação, tendo em conta a expansão que será levada a cabo pela concessionária – PSA Sines, que duplicará a capacidade instalada do terminal para 4,1 milhões de TEU\".\n\"Para 2020, as previsões apontam para que se mantenha a tendência na quebra dos produtos energéticos, quebra esta que será compensada por um forte incremento, não só na carga contentorizada, mas também e em linha com o que foi referido, no GNL – Gás Natural Liquefeito\", conclui o comunicado da APS.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000bf"},"has_corona_label":{"0":false}}