{"headlines":{"0":"Universidade de Cabo Verde ordena quarentena para professores, alunos e funcionários que estiveram em zonas com coronavírus"},"author":{"0":"ECV com Inforpress"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"355 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA reitora não soube precisar o número exato de pessoas ligadas à Uni-CV que estão em zonas de risco, contudo avançou que são “por volta de sete”."},"remaining_content":{"0":"Haga clic para ver la imagen\nOs professores, alunos e funcionários da Universidade de Cabo Verde (Uni-CV) que estiverem em zonas afetadas pelo Covid-19 vão cumprir duas semanas de quarentena quando regressarem ao país, segundo a informação veiculada pela reitora aos jornalistas.\nJudite Nascimento falava à imprensa à margem de uma palestra de informação sobre o Covid-19 destinada aos trabalhadores e estudantes da Uni-CV, realizada em parceria com Instituto Nacional de Saúde Pública (INSP).\n“Apesar de ainda não haver um plano de contingência da própria universidade, estamos a preparar-nos”, afirmou a reitora, dando conta que já foram enviadas mensagens a toda a comunidade, prevenindo as pessoas que vêm de países afetados para quando cheguem a Cabo Verde tomarem “as providências necessárias” para uma quarentena de, pelo menos, duas semanas.\nJudite Nascimento afirmou ainda que se está a trabalhar no sentido de sensibilizar a comunidade, e que os serviços da universidade estão a se preparar para compensarem a ausência dessas pessoas durante os 15 dias de quarentena, caso houver necessidade.\nA reitora não soube precisar o número exato de pessoas ligadas à Uni-CV que estão em zonas de risco, contudo avançou que são “por volta de sete, ou mais ou menos”. O certo, garantiu, é que haverá duas semanas de quarentena para os que estão em zonas afetadas.\n“Nós estamos a sensibilizar as pessoas para que tomem medidas, mesmo antes de chegarem a Cabo Verde e, ao chegarem, que tomem as medidas necessárias para impedir a propagação de uma eventual infeção”, acrescentou.\nA presidente do INSP, Maria da Luz Lima, por seu lado, aconselhou os professores para, ao regressarem, terem “atenção aos cuidados básicos” e que, no caso de sentirem uma indisposição, ficarem em casa para evitar o risco de transmissão.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a000ba"},"has_corona_label":{"0":false}}