{"headlines":{"0":"YouTube acusada de discriminação nas contratações"},"author":{"0":"António Freitas de Sousa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"518 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A empresa norte-americana foi levada a tribunal por um ex-colaborador, que se diz discriminado por ser um homem branco. A Google já conheceu vários processos do género.\nA rede social YouTube deixou de contratar homens brancos e asiáticos para atingir uma das suas metas estratégicas: acrescentar diversidade – isto segundo um processo civil intentado por um ex-funcionário, Arne Wilberg, um homem branco que trabalhou no Google há nove anos."},"remaining_content":{"0":"Segundo este ex-funcionário – cuja história é contada pelo “The Wall Street Journal” – a Google (dona do YouTube) estabeleceu quotas para a contratação de minorias e, na primavera passada, os recrutadores do YouTube foram instruídos a cancelar as entrevistas com candidatos que não eram do sexo feminino, negros ou hispânicos.\nUma porta-voz da Google disse que a empresa se defenderá vigorosamente contra o processo instaurado: “Temos uma política clara para contratar com base no mérito e não na sua identidade; ao mesmo tempo, tentamos encontrar um grupo diversificado de candidatos qualificados, pois isso ajuda-nos a contratar as melhores pessoas, melhorar a nossa cultura e construir melhores produtos”.\nMas Wilberg não está sozinho: pessoas familiarizadas com as práticas de contratação do YouTube e da Google corroboraram algumas das alegações do processo, incluindo o congelamento da contratação de funcionários técnicos brancos e asiáticos e a existência de quotas no YouTube.\nO processo levantado por Wilberg afirma que a Google o discriminou por razões de género e de raça. O processo destaca a tensão que enfrenta o setor tecnológico ao tentar aumentar a contratação de minoria – um objetivo declarado de muitas grandes empresas, incluindo a Google.\nA Google tem enfrentado vários processos deste tipo, sempre com alegações de discriminação. Das mais variadas: de género, de raça, de ideologia (um dos processos alegava que a empresa discriminava homens brancos conservadores). O último processo intentado por James Damore, um engenheiro que foi demitido da empresa no ano passado por distribuir um memorando onde sugeria que os homens eram mais adequados que as mulheres para certos trabalhos tecnológicos.\nEntretanto, Wilberg, de 40 anos, alega que se queixou a vários níveis da hierarquia do YouTube, tendo conseguido como único resultado ter sido demitido em novembro passado.\nA lei nos Estados Unidos, segundo adianta aquele jornal, diz que os empregadores podem realizar iniciativas para promover a contratação de diversidade, mas não estão autorizados a tomar decisões com base na raça ou no género, entre outras, o que significa que a existência de quotas.\nEm Silicon Valley, a indústria tecnológica é mais branca (68,5%) do que o geral do setor privado dos Estados Unidos (63,5%), de acordo com dados (de 2014) da Comissão de Igualdade de Oportunidades de Emprego. As mulheres constituem cerca de 30% dos funcionários das principais empresas de tecnologia em Silicon Vale, enquanto representam cerca de 49% dos trabalhadores em empresas não tecnológicas da mesma região.\nCerca de 69% dos funcionários da Google em 2017 eram homens (menos 1 ponto que em 2014), com os brancos e asiáticos a ocuparem 91% dos postos de trabalho.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000e2"},"has_corona_label":{"0":false}}