{"headlines":{"0":"NAV vai assumir funções de gestão de ‘slots’ que eram da ANA"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"375 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nEsta transferência de funções está dependente de uma resolução a aprovar em sede de Conselho de Ministros e inclui a passagem dos profissionais da ANA para a NAV."},"remaining_content":{"0":"Haga clic para ver la imagen\nA partir de uma recomendação do Tribunal de Justiça Europeu, a NAV vai passar a assumir as funções de gestão de ‘slots’ (faixas horárias atribuídas às companhias aéreas para aterrar e descolar) que até ao momento têm sido assumidas pela ANA.\nA revelação foi feita hoje, dia 17 de janeiro, por Alberto Souto Miranda, secretário de Estado das Comunicações, durante um evento na NAV, empresa responsável pela gestão do tráfego aéreo em Portugal, que está a comemorar o seu 20º anivesário.\nAlberto Souto Miranda adiantou ainda que a transferência de funções está dependente de uma resolução a aprovar em sede de Conselho de Ministros e inclui a passagem dos profissionais da ANA para a NAV, que \"são poucas pessoas\".\nSobre os desafios da NAV para o futuro, o presidente da empresa, Manuel Teixeira Rolo, destacou a construção de diversas torres de controlo de tráfego aéreo, no aeroporto Humberto Delgado, no aeroporto da Madeira e no aeroporto de Tires (Cascais), assim como a introdução, prevista para 2022, do sistema ‘Top Sky’.\nEm 2025, \"poderemos vir a introduzir torres digitais\", ou seja, torres de controlo de tráfego aéreo em locais do país com menos movimento de aviões ou com aeronaves de menor dimensão, sem recursos a funcionários. As hipóteses mais viáveis para estas torres digitais são alguns aeroportos nos Açores ou a infraestrutura aeroportuária de Tires.\nSobre as necessidades de pessoal, o presidente da NAV explicou que estão referenciadas necessidades de cerca de 24 controladores de tráfego aéreo por ano, não só devido à aposentação de pessoal que atinge o limite da idade de reforma, como também devido ao aumento constante do tráfego aéreo em Portugal.\nManuel Teixeira Rolo admitiu que a solicitação dos 24 controladores de tráfego aéreo para o ano passado ainda não foi autorizada pelo Ministério das Finanças e acrescentou que uma solicitação equivalente para o ano em curso já foi transmitida ao Governo.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000gx"},"has_corona_label":{"0":false}}