{"headlines":{"0":"Polémicas já provocaram a demissão de 15 membros do Governo de António Costa"},"author":{"0":"André Cabrita-Mendes e Inês Pinto Miguel"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"764 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"José Artur Neves apresentou a demissão no mesmo dia em que a PJ realizou buscas no ministério da Administração Interna, Proteção Civil e a empresa fornecedora por suspeitas relacionadas com a compra das golas antifumo. A primeira demissão teve lugar cinco meses depois do Governo tomar posse, quando ministro da Cultura prometeu \"salutares bofetadas\" a crítico.\nDesde o início da legislatura, no final de 2015, que diversas polémicas provocaram a demissão de 15 membros do Governo de António Costa, entre ministros, secretários de Estado e adjuntos, entre outros."},"remaining_content":{"0":"A demissão mais recente é a do secretário de Estado da Administração Interna, José Artur Neves. A saída anunciada esta quarta-feira, 18 de setembro, acontece no mesmo dia em que a Polícia Judiciária e o Ministério Público realizaram buscas no âmbito da polémica com a compra das golas antifumo pela Proteção Civil.\nO até agora secretário de Estado alegou motivos pessoais para sair do Governo, a três semanas das eleições legislativas. Sob pressão mediática, José Artur Neves sobreviveu à polémica inicial com as golas antifumo em julho, mas não resistiu até às eleições legislativas.\nNa mira da justiça estão suspeitas dos crimes de fraude na obtenção de subsídio, de participação económica em negócio e de corrupção. PGR diz que megaoperação agora em curso  já esteve para ser desencadeada, mas acabou por se adiada devido a condições atmosféricas para não comprometer acções operacionais em alguns dos alvos como  Proteção Civil e Comandos Distritais de Operações de Socorro.\nEsta é a segunda demissão no âmbito da polémica com as golas antifumo. A primeira foi a de Francisco José Ferreira que apresentou a demissão após o escândalo das golas inflamáveis no final de julho. O líder do PS de Arouca fazia parte do gabinete do secretário de Estado da Proteção Civil, e recomendou as empresas para a compra das 70 mil golas anti-fumo inflamáveis.\nPrimeira demissão teve lugar cinco meses depois do Governo tomar posse. Ministro prometeu \"bofetadas\" a crítico\nA primeira saída do Governo teve lugar em abril de 2016. O então ministro da Cultura, João Soares, demitiu-se depois da polémica criada à volta de uma publicação sua, onde prometeu \"salutares bofetadas\" ao crítico Augusto M. Seabra e ao colunista Vasco Pulido Valente.\nPouco tempo depois demitiu-se o então secretário de Estado da Juventude e Desporto, João Wengorovius Meneses, em \"profundo desacordo\" com o ministro da Educação devido às políticas seguidas por Tiago Brandão Rodrigues.\nEm outubro de 2016, chegou a vez do chefe de gabinete do secretário de Estado da Juventude e do Desporto, Nuno Félix, se demitir depois de o jornal Observador ter revelado que tinha declarado duas licenciaturas falsas.\nTambém em outubro de 2016, demitiu-se o adjunto do primeiro-ministro para os Assuntos Regionais depois de o Observador ter noticiado que Rui Roque não tinha concluído a sua licenciatura, precisamente o contrário do que tinha indicado.\nEm dezembro de 2017, o secretário de Estado da Saúde, Manuel Delgado, demitiu-se pela sua ligação à polémica ex-presidente da instituição Raríssimas, Paula Brito e Costa.\nEm julho de 2017, demitiram-se três secretários de Estado: Rocha Andrade (Assuntos Fiscais), João Vasconcelos (Indústria) e Jorge Costa Oliveira (Internacionalização), no âmbito do processo Galpgate, que envolveu as viagens pagas pela petrolífera Galp ao Europeu 2016 em França.\nConstança Urbano de Sousa foi a quarta a apresentar a demissão. A ex-ministra da Administração Interna pediu a demissão ao primeiro-ministro depois dos incêndios de 2017, que causaram a morte a 115 portugueses. \"Desde junho de 2017, aceitei manter-me em funções apenas com o propósito de servir o o País e o Governo\", esclareceu a ex-ministra, afirmando na carta que \"logo a seguir à tragédia de Pedrógão pedi [ao primeiro-ministro], insistentemente, que me libertasse das minhas funções e dei-lhe tempo para encontrar quem me substituísse\".\nEm outubro de 2018 foi a vez do ministro da Defesa, Azeredo Lopes, apresentar a sua demissão devido à polémica com as armas desaparecidas em Tancos.\nEste ano surgiu o ‘familygate’. Quando se tornaram conhecida as ligações familiares entre os membros do Governo, surgiram mais demissões. Carlos Martins, que se encontrava na pasta do Ambiente, e o seu primo e adjunto Armindo Alves foram os primeiros a abandonar o Governo quando o ‘familygate’ começou a ser divulgado. Mais tarde, João Ruivo, marido da secretária de Estado da Cultura, também pediu exoneração das funções da secretaria de Estado do Desenvolvimento Regional.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000bb"},"has_corona_label":{"0":false}}