{"headlines":{"0":"WEBINAR: O impacto do novo Orçamento do Estado nas Famílias Portuguesas. Todas as respostas"},"author":{"0":"JE editors e EY"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"2092 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAnabela Silva, líder da área de People Advisory Services em Portugal e Angola, foi nossa convidada e explicou as principais mudanças que a proposta de lei do novo Orçamento do Estado, terá nas famílias portuguesas."},"remaining_content":{"0":"Haga clic para ver la imagen\n1- Como qualifica a proposta de lei do Orçamento do Estado para 2020, no que diz respeito às famílias?\nGenericamente eu diria que será um Orçamento do Estado estável, neutro para as famílias.\n2- Era expectável não existirem muitas alterações?\nEu penso que não haverem muitas alterações até é vantajoso porque muitas vezes o que se questiona em Portugal é de facto os nossos orçamentos virem sempre alterar a legislação fiscal e a nossa torna-se muito complexa. A EY fez um survey empresas em que lhes perguntou o que gostariam de ver refletido no orçamento, e tanto no IRS como no IRC um dos aspectos a salientar foi a simplificação. Portanto o nosso sistema fiscal é muito complexo, o  que faz com que nem toda a gente consiga tirar proveito dos benefícios que existem.\n3- Relativamente ao IMI, ele será agravado este ano,\nO IMI varia entre 0,3% e 0,45% para os prédios urbanos, podendo eventualmente ser majorado e minorado pelos municípios. O que está previsto é um agravamento nas taxas, no caso de prédios em ruínas e de prédios devolutos que estejam localizados em áreas de contenção. Aí sim é um agravamento para o sêxtuplo e podendo esse valor ser gravado em 10% em cada um dos anos até um máximo de 12. Não é uma medida generalizada pois o IMI não agrava para a maioria das pessoas.\n4- O IMT também vai aumentar, qual será o valor da taxa aplicada e que diferença irá fazer na aquisição do imóvel?\nA taxa que surgiu agora é de 7,5%, sendo que essa taxa é aplicada aos imóveis cujo valor de base do IMT seja superior a 1 milhão de euros. Mais uma vez também não é uma medida que vai agravar o IMT para todas as aquisições de imóveis.\n5- De acordo com o Relatório do Orçamento do Estado 2020, vai ser criado um incentivo fiscal dedicado aos jovens qualificados que iniciam a sua vida profissional.\nPara os jovens que tenham idades entre os 18 e os 26 anos que não sejam considerados dependentes e que após a conclusão do seu ciclo de estudos, no caso do ensino secundário, ingressem no mercado de trabalho está prevista uma isenção parcial do IRS durante 3 anos. Essa isenção é de 30% no primeiro ano, 20% no segundo e 10% no terceiro. Com os limites que estão associados ao indexante dos Apoios Sociais mas que ronda os 3300 € no primeiro ano, 2200€ no segundo e 1100€ no terceiro. Portanto, é de facto uma isenção que tem algumas limitações. É importante salientar que o jovem que ingressa no mercado de trabalho terá de facultar o certificado comprovativo da conclusão do ciclo dos estudos quer à Autoridade Tributária no portal até ao dia 15 de Fevereiro, quer à própria entidade empregadora.\n6- Onde estão os incentivos de longo prazo da poupança das famílias?\nEsse é um aspecto que tem sido apontado com uma das lacunas no Orçamento do Estado, porque de facto não há muitas medidas de estímulo à poupança. Existem apenas medidas de desincentivo ao consumo. Há também uma alteração legislativa no sentido de criar uns planos de poupança florestal mas será uma medida um pouco limitada. O que é de surpreender pois a taxa de poupança das famílias portuguesas face à média europeia está aquém.\n7- E como vê o aumento da dedução à coleta nas famílias que tenham dois ou mais dependentes a seu cargo que não tenham mais de três anos? Qual o impacto desta medida?\nEu penso que todas as medidas de apoio à natalidade são medidas de louvar no sentido em que todos sabemos que um dos maiores desafios que nós estamos a ter e vamos atravessar é a questão do envelhecimento populacional. Como é que nós conseguimos de facto estimular a natalidade? Os incentivos pela via fiscal têm sempre a questão de saber se vão atingir o efeito pretendido, porque sabemos que não será muitas vezes suficiente mas é de facto um apoio adicional. E neste em concreto que resulta e que as famílias tenham dependentes com menos de 3 anos, a partir do segundo dependente vão poder beneficiar de uma solução que passa dos atuais 726 € por dependente para 900 € por dependente, há aqui um acréscimo de 174 €.\n8- Que atualizações teremos nos escalões de IRS? \nO que a proposta de lei do Orçamento do Estado prevê é uma atualização dos escalões de 0,3%. Por um lado fica aquém daquilo que era esperado para 2020. Se uma pessoa tiver um aumento no seu salário na ordem da inflação, o tal 1%,  pode haver aqui um agravamento fiscal, uma vez que os escalões não foram atualizados na mesma medida que essa inflação. Por outro lado as próprias tabelas de retenção na fonte também já foram ajustadas e se houver alguma medida adicional, até porque houve partidos que apresentaram propostas no sentido de diferenciar os escalões mais baixos, pode haver aqui um desajustamento se tabelas de retenção na fonte não refletirem aquilo que vier a ser aprovado.\n9- Em que medida esta proposta de lei do Orçamento do Estado para 2020 prejudica o setor imobiliário?\nExistem várias medidas, por exemplo no IRS que está contemplado tem a ver com o coeficiente de determinação do rendimento tributável no caso simplificado para o alojamento local na modalidade de moradia ou apartamento e quando os imóveis se localizam em áreas de contenção. Existem algumas áreas em Portugal que são de pressão imobiliária e nas quais não se quer incentivar tendo o alojamento local e outras formas de exploração desses investimentos imobiliários. O que a medida prevê é um agravamento desse coeficiente, um aumento que passa de 0,35 para 0,5. O que é significativo atendendo a que já em 2017 tinha havido um agravamento porque o coeficiente passou de 0,15 para 0,35. Neste momento em apenas 3 anos temos um aumento muito significativo na tribulação, ou seja os contribuintes que investiram  no alojamento local até como forma de criação do seu próprio emprego vêm os seus investimentos afetados desta forma. O que pode eventualmente fazer sentido é passarem do regime simplificado para contabilidade organizada ou até constituir uma empresa.\n10- O fim dos “vistos gold” por investimentos imobiliários em Lisboa e Porto e as alterações no regime dos residentes não habituais não terão repercussões nacionais e internacionais desfavoráveis?\nComeçando pelos vistos golo, este foi um programa criado em 2012 que já trouxe de facto muito investimento para Portugal, as últimas estatísticas divulgadas pelo SEF apontam na ordem dos 5 mil milhões de euros de investimento dos quais cerca de 90% no imobiliário. Foi um programa importante até para revitalizar algumas áreas urbanas que estavam de alguma forma a necessitar de requalificação. O que o que aconteceu foi o reverso da medalha, essas mesmas áreas viram os seus preços a aumentar e portanto de alguma forma procura-se limitar essa concessão numa tentativa dos preços não continuarem com a escalada de preços atual.\nO regime dos residentes não habituais é diferente porque é um regime que se destina a atrair sobretudo dois públicos alvos diferentes, as pessoas que tenham uma atividade designada de elevado valor acrescentado, ou seja os trabalhadores qualificados, e outros pensionistas. Na altura quando este regime se introduziu o que se dizia era que Portugal fosse a Flórida da Europa. É um facto que este regime é muito competitivo a nível europeu e até mesmo mundial. Em virtude das características do regime e na forma como ele foi pensado, as pensões acabam por ser isentas de tributação, não são tributadas no país de origem nem em Portugal, o que gerou muito desconforto. O que está a ser previsto é uma tributação nas pensões na ordem dos 10% que não sendo tão boa como a isenção, de alguma forma continua a ser uma tributação competitiva face aos outros países.\n11-  Como medida de combate ao endividamento, o Governo propõe o aumento do Imposto do Selo na concessão de crédito pessoal. Qual a percentagem de agravamento?\nNós temos dois tipos de agravamento na proposta de lei do Orçamento do Estado, um é uma continuação de uma medida extraordinária que se iniciou em 2016 e prevê um agravamento de 50% das taxas e que se vai prorrogar até 31 de dezembro de 2020 e o outro são as próprias taxas que incidem sobre o crédito ao consumo, essas taxas aumentaram cerca de 10%. Para ter uma ideia no crédito entre 1 a 5 anos ou + 5 anos a taxa passou de 1,6 para 1,76, um duplo agravamento.\n12- Em que situações é que a energia será mais barata para as famílias? O que será tido em consideração para a formulação de preços reduzidos: a potência contratada ou o consumo?\nO que estava imprevisto na proposta de lei do Orçamento do Estado era haver uma aplicação das taxas reduzidas e da taxa intermédia do IVA em função do consumo mas medido em função da potência contratada. O que significa? As duas coisas estão diretamente associadas porque normalmente quando eu contrato uma determinada potência é porque sei que o meu consumo é maior ou menor. O que foi proposto foi criar escalões de consumo que quem consome menos ou quem tenha uma potência contratada menor possa beneficiar das taxas reduzidas ou das taxas intermédios.\n13- Qual o número de portugueses abrangidos pela redução da taxa de IVA em eventos culturais? E como se define eventos culturais de taxa reduzida e outros de taxa normal?\nO código do IVA não tem propriamente uma definição de evento cultural, o que acontece é que na lista de bens sujeitos à taxa reduzida temos um conjunto de manifestações de caráter cultural como espetáculos de dança, canto, música, cinema, teatro e ainda de tauromaquia e de circo. Esses eventos atualmente estão sujeitos à taxa reduzida do IVA. O que está previsto na proposta de lei do Orçamento do Estado para 2020 é por um lado excluir a tauromaquia e introduzir as entradas em jardins zoológicos, jardins botânicos, aquários públicos. Eventos que neste momento não estão contemplados nesta taxa reduzida do IVA e que com a proposta de lei se passou a propor. Eu creio que o impacto que estava estimado para estas medidas de redução do IVA no lazer, na ciência e na cultura era de cerca de 16,8 milhões de euros, um valor significativo.\n14- Poupamos de um lado mas gastamos do outro, as taxas de IUC são atualizadas à taxa de 0,3% e as tabelas e regras do imposto são adaptadas ao novo sistema de medição de CO2.\nÀ semelhança dos anos anteriores há um agravamento, neste caso uma atualização 0.3 %. E também há uma medida de manutenção do adicional ao Imposto Único de Circulação para as categorias A e B para os veículos a gasóleo.\n15 – O tabaco e as bebidas com açúcar também vão sofrer um aumento.\nNo caso dos cigarros um agravamento do elemento específico em cerca de 1,5% e foi criada também uma taxa para o tabaco aquecido, não existia e foi introduzida com este Orçamento. O mesmo para as bebidas açucaradas. Duas medidas com o propósito de promover um estilo de vida saudável.\n16 –  Quais as grandes novidades a nível da proteção social? Como é que serão atualizadas as pensões?\nEsta foi uma matéria que no âmbito da proposta de lei do Orçamento do Estado para 2020 não estava prevista mas havia uma intenção do Governo favorecer as pensões mais baixas. Houve agora uma proposta para que houvesse uma atualização extraordinária das pensões que será de 10 € ou de 6 € no caso das pensões que tenham sido atualizadas no período 2011 a 2015. Esta medida de aumento extraordinário em princípio será para entrar em vigor agora. As pensões, além deste aumento extraordinário também foram atualizadas porque foi publicada recentemente a portaria que atualiza as pensões e a atualização foi de 0,7% para aquelas até aos 877 € e 0,24% dos 877€ aos 2632€ e depois acima desse limite não há atualização.\nEste conteúdo foi produzido em colaboração com EY.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg270005w"},"has_corona_label":{"0":false}}