{"headlines":{"0":"Número de alunos com Necessidades Educativas Especiais já ultrapassou os 87.000"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"454 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Do total de alunos com NEE no pré-escolar, ensino básico e secundário nas escolas regulares, quase 80% (76.031) estão no ensino público. O ensino privado acolhe 11.050 alunos com necessidades educativas especiais.\nMais de 87.000 alunos com Necessidades Educativas Especiais (NEE) frequentam as escolas regulares neste ano letivo, mais 5.000 do que no anterior, segundo da Direção-Geral de Estatísticas de Educação e Ciência (DGEEC)."},"remaining_content":{"0":"Segundo os números da DGEEC, são 87.081 os alunos com NEE inscritos no ano letivo 2017\/2018, a maior parte (68.465) no Ensino Básico.\nDo total de alunos com NEE no pré-escolar, ensino básico e secundário nas escolas regulares, quase 80% (76.031) estão no ensino público. O ensino privado acolhe 11.050 alunos com necessidades educativas especiais.\nEstes dados são preliminares, referem-se a Portugal continental e foram obtidos através da aplicação de um questionário eletrónico junto de instituições educativas – escolas regulares e instituições de educação especial – públicas e privadas.\nOs alunos com NEE aumentaram em todos os níveis escolares: no pré-escolar passaram de 3.463 para 3.601, no ensino básico de 65.132 para 68.465 e no ensino secundário eram 13.077 no ano letivo 2016\/2017 e agora são 15.015.\nEm Portugal continental, são este ano letivo 83.182 os alunos com NEE que têm apoio pedagógico especializado, em 40.471 houve adequações curriculares individuais e 12.563 têm currículo específico individual.\nNo total – ensino básico e secundário – há 2.156 alunos com NEE com apoio de unidades especializadas para a educação de alunos com multideficiência e surdocegueira congénita e 2.117 com apoio de unidades de ensino estruturado para a educação de alunos com perturbações do espetro do autismo.\nSegundo os dados da DGEEC, há 7.162 professores do ensino especial a tempo inteiro na rede pública do Ministério da Educação e 356 a tempo parcial.\nO número de técnicos afetos à educação especial da rede pública baixou para 1.016 (os dados do passado ano letivo indicavam 1.141). Destes técnicos especializados, 529 são psicólogos, 183 terapeutas da fala, 103 intérpretes de linga gestual portuguesa, 70 terapeutas ocupacionais, 70 formadores de língua gestual portuguesa e 61 fisioterapeutas.\nOs agrupamentos de escolas ou escolas não agrupadas apoiadas pelos Centros de Recurso para a Inclusão subiram de 581 no ano letivo anterior para 588 e o número de técnicos subiu de 2.251 (2016\/2017) para 2.263 (2017\/2018).\nOs dados finais serão disponibilizados na publicação \"Necessidades Especiais de Educação – 2017\/2018\", a divulgar no sítio da DGEEC a 03 de abril.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000gt"},"has_corona_label":{"0":false}}