{"headlines":{"0":"5G: Governo aprova estratégia nacional e admite taxas de utilização do espetro mais baixas"},"author":{"0":"José Varela Rodrigues"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"440 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA estratégia aprovada esta sexta-feira tem por objetivo \"assegurar que a quinta geração móvel seja um instrumento de desenvolvimento e competitividade da economia, de coesão social e territorial, de inovação social e da qualidade dos serviços públicos\", segundo o comunicado do Governo."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo aprovou esta sexta-feira, 7 de fevereiro, em Conselho de Ministros, a estratégia nacional para a quinta geração da rede móvel (5G). Além da resolução que define a estratégia e calendarização do desenvolvimento da nova vaga tecnológica em Portugal, o Executivo admite uma descida das taxas de utilização do espetro no âmbito do processo de atribuição de faixas do 5G.\nA estratégia aprovada esta sexta-feira tem por objetivo \"assegurar que a quinta geração móvel seja um instrumento de desenvolvimento e competitividade da economia, de coesão social e territorial, de inovação social e da qualidade dos serviços públicos\", segundo o comunicado do Governo.\nO objetivo principal do Governo é garantir uma cobertura \"estrategicamente seletiva e territorialmente coesa, com metas intercalares em 2020 e 2025\". de acordo com as diretrizes da União Europeia, todos os Estados-membros deverão ter cobertura de 5G em pelo menos uma cidade já este ano e até 2025, a nova geração de rede móvel deverá estar disponível nas maiores cidades europeias, idealmente utilizada nas principais vias de transporte.\nO documento da estratégia nacional para o 5G não é, ainda, conhecido na íntegra, mas o Governo garante que em termos financeiros, o procedimento de atribuição do espectro (isto é, o leilão do 5G) deverá estar alinhado pelos preços europeus comparáveis já conhecidos, admitindo \"uma descida das taxas de utilização do espetro\".\nCom os objetivos identificados o Governo adianta, agora, que a Autoridade Nacional de Comunicações (Anacom) pode propor , em conformidade, para consulta pública, os termos do procedimento de atribuição de direitos utilização das frequências do 5G.\nA proposta de regulamento do leilão de atribuição das faixas do 5G, que deveria ter sido divulgada pelo regulador até 31 de janeiro, não é ainda conhecida. Ao JE, fonte oficial da Anacom explicou que o organismo teve de aguardar que a Comissão Europeia divulgasse a chamada “caixa de ferramentas”, documento com orientações finais sobre o 5G para os Estados-membros, que foi divulgado em 29 de janeiro. “O regulamento do leilão não podia ficar fechado sem conhecermos a posição da UE”, disse. A Anacom está a analisar o documento comunitário para enquadrar a sua proposta junto das telecom portuguesas.\n[Em Atualização]\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg270008g"},"has_corona_label":{"0":false}}