{"headlines":{"0":"Economia norte-americana cria mais empregos em janeiro e supera as previsões dos especialistas"},"author":{"0":"João Tereso Casimiro"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"393 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nImpulsionada pela industria da construção, o aumento na criação de emprego nos Estados Unidos bateu a previsão dos especialistas. Foram criados mais 65 mil postos de trabalho face aos 160 mil previstos pelos especialistas económicos consultados pela Reuters."},"remaining_content":{"0":"Haga clic para ver la imagen\nOs empregos criados nos Estados Unidos no primeiro mês de 2020 atingiram a marca dos 225 mil, superando as previsões dos especialistas, consultados pela Reuters, que apontavam para 160 mil. A indústria da construção é considerada a principal responsável pelo aumento.\nUma das razões apontadas para o aumento substancial face às previsões, prende-se com o facto das empresas de construção terem aumentado as suas ofertas de trabalho, mais 44 mil empregos criados, justificados pelo “clima ameno” nos Estados Unidos que tem permitido mais projetos de construção um pouco por todo o país, segundo a Reuters.\nEm contrapartida a indústria da manufatura foi a que menos ofertas de emprego criou, influenciada pela guerra comercial entre China e Estados Unidos. Perderam-se 12 mil postos de trabalho, cinco mil só em dezembro. A recuperação não parece muito distante, uma vez que já foi assinado a primeira fase do acordo comercial entre as duas potências.\nAinda assim, a percentagem de desempregados subiu ligeiramente de 3,5% para 3,6% em dezembro de 2019, uma vez que o número de cidadãos americanos registados como ‘à procura de emprego’ aumentou. Também a percentagem de pessoas que desistiu de procurar empregou ou que procura oportunidades a ‘part-time’ aumentou de 6,7% para 6,9%, segundo a Reuters.\nJerome Powell, presidente da reserva federal norte-americana, avisa que o ligeiro aumento do número de desempregados, combinado com uma maior criação de empregos “representa mais oferta de mão-de-obra e pode impedir o aumento de salários se compararmos com outras economias” em declarações à Reuters.\nO crescimento da economia norte-americana também abrandou, situando-se agora nos 2,3% a percentagem mais baixa registada em três anos. As previsões para este ano apontam para um crescimento a rondar os 2%, apenas duas décimas acima dos 1,8% que os economistas (consultados pela Reuters) dizem ser a velocidade ideal para a economia crescer sem “despertar” a inflação.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000gw"},"has_corona_label":{"0":false}}