{"headlines":{"0":"Estados Unidos serão alternativa ao turismo britânico após o Brexit"},"author":{"0":"João Palma Ferreira, Ruben Pires e Laura León"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"438 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nRui Barreto destaca que o CINM é o melhor instrumento que a Madeira tem para captar investimento direto estrangeiro."},"remaining_content":{"0":"Haga clic para ver la imagen\n“O Centro Internacional de Negócios da Madeira (CINM) tem desencadeado um conjunto de ações em diversos mercados, nomeadamente no mercado do Reino Unido, para a captação de empresas e isso manter-se-á, mas julgo que em fases de incerteza, há sempre oportunidades”, realça o Secretário Regional da Economia, Rui Barreto, em entrevista ao Económico Madeira. Neste sentido, destaca que o facto de o Reino Unido estar “mais isolado” pode fazer com que algumas empresas britânicas tentem acautelar riscos, onde a Madeira, para além de ter uma zona de baixa tributação, pode constituir uma porta de entrada para manterem uma forte ligação à União Europeia e à Zona Euro.\nO governante diz que o CINM é um instrumento estratégico para a Região, mas também para o país, e por isso reforça que Portugal deve olhar para isto como um instrumento próprio, em que as empresas portuguesas em vez de estarem noutras geografias, podem estar na Região, contribuindo também para o desenvolvimento económico do país.\nRui Barreto diz que este é o “melhor instrumento” que a Madeira tem para captação de investimento direto estrangeiro, tendo em conta que é uma região ultraperiférica e insular, baseada no setor terciário, nos serviços, nomeadamente na área do turismo.\nA estratégia do Governo Regional para o CINM também assenta numa aposta na economia digital, através da captação de empresas exportadoras com negócios à escala internacional, frisando que o Executivo quer desencadear um conjunto de ações junto dessas empresas, para se sediarem no CINM.\nDo outro lado da balança, Rui Barreto fala também numa intenção de levar as empresas regionais para outros mercados, para que aumentem de escala e o seu volume de negócios.\nO governante sublinha que a Região tem cerca de 180 empresas exportadoras, e cerca de 40 empresas com capacidade exportadora significativa, realçando a importância de levar estas empresas a atingir outros mercados e aumentar o volume de vendas.\n“Isso é importante para robustecê-las, para que diversifiquem o risco, e não se concentrem só no mercado interno. Isso protege emprego à retaguarda, na Madeira, mas também levará a que esse investimento feito noutros locais, através da mobilidade, possa criar emprego, e com essa diversificação possa fazer com que muitas pessoas, do ponto de vista pessoal e de desenvolvimento da carreira, possam ascender dentro dessas organizações”, explica.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg270008e"},"has_corona_label":{"0":false}}