{"headlines":{"0":"Estado devolveu 30 milhões de euros dos ‘perdões’ fiscais lançados em 2016 e 2013"},"author":{"0":"Rodolfo Alexandre Reis"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"387 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Estado teve de devolver 30 milhões de euros pagos por contribuintes através dos ‘perdões fiscais’ PERES e RERD, lançados em 2016 e 2013, respetivamente, por as dívidas em causa terem, entretanto, sido anuladas.\nO valor consta do parecer da Conta Geral do Estado (CGE) de 2018, recentemente divulgado, com o Tribunal de Contas a assinalar que tem alertado para a possibilidade de as dívidas pagas através destes programas especiais de regularização de dívidas poderem vir a ser anuladas, sobretudo por decisões judiciais, o que implica a devolução do valor ao contribuinte em causa."},"remaining_content":{"0":"Foi o que sucedeu em 2018. Segundo o parecer da Conta Geral do Estado, naquele ano foram restituídos nove milhões de euros relativos ao Programa Especial de Redução do Endividamento ao Estado (PERES) – um valor semelhante ao devolvido no ano anterior. Além disso, foram também devolvidos 21 milhões de euros relativos ao Regime Excecional de Regularização de Dívidas Fiscais e à Segurança Social (RERD).\nRecorde-se que o RERD foi lançado em 2013, prevendo o pagamento integral de dívidas, enquanto o PERES surgiu no final de 2016, permitindo o pagamento integral ou a adesão a um plano de pagamento prestacional que pode prolongar-se por 120 prestações (cerca de 12 anos).\nO Tribunal de Contas adianta que os 21 milhões de euros relativos ao RERD abrangem 766 contribuintes, sendo um deles responsável por 46% (9,6 milhões de euros) do valor restituído, e assinala ainda que este valor se soma aos 43,4 milhões de euros que foram já devolvidos até ao final de 2017.\nJá os nove milhões de euros referentes ao PERES foram devolvidos a 1.146 contribuintes, havendo um deles que concentrou 28,8% do valor em causa.\nIniciado em 2016, o PERES visou apoiar as famílias e empresas a regularizarem situações de incumprimento de pagamento de dívidas fiscais ou contributivas, distinguindo-se dos programas semelhantes anteriormente lançados pelo facto de permitir o pagamento das dívidas em prestações.\nSegundo o parecer da CGE, a cobrança coerciva no âmbito do PERES totalizou 57 milhões de euros em 2018, valor que reflete uma descida gradual face aos 443 milhões de euros em 2016 e 116 milhões de euros em 2017.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"OJE0000020200106eg16000dz"},"has_corona_label":{"0":false}}