{"headlines":{"0":"“Há condições para avançar” com o alargamento da ADSE anuncia Ministra da Modernização do Estado"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"524 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"É preciso fazer alguma coisa para que a ADSE seja sustentável\", defendeu a ministra Alexandra Leitão, no parlamento, no âmbito da discussão na especialidade da proposta de Orçamento do Estado para 2020 (OE2020), em resposta aos deputados."},"remaining_content":{"0":"Haga clic para ver la imagen\nA ministra da Modernização do Estado e da Administração Pública disse hoje, no parlamento, que \"há condições para avançar\" com o alargamento da ADSE aos contratos individuais do Estado e aos precários regularizados no PREVPAP, mas sem adiantar datas.\n\"É preciso fazer alguma coisa para que a ADSE seja sustentável\", defendeu a ministra Alexandra Leitão, no parlamento, no âmbito da discussão na especialidade da proposta de Orçamento do Estado para 2020 (OE2020), em resposta aos deputados.\nUm dos caminhos a seguir, segundo defendeu, é o alargamento do sistema de proteção na saúde da função pública aos contratos individuais de trabalho da administração pública que são cerca de 87 mil, a que poderão acrescer os seus familiares, destacou Alexandra Leitão.\n\"Não ignoro a circunstância de essa entrada se fazer nos mesmos termos de quem já é abrangido\", acrescentou a governante, lembrando que já foi discutida no passado a possibilidade de o alargamento ser feito de forma faseada \"em função das idades\".\n\"Relativamente à ADSE, os estudos sugerem que o alargamento aos CIT [contratos individuais de trabalho] é positivo do ponto de vista da situação financeira\" do sistema e \"há condições para avançar\", sublinhou Alexandra Leitão.\nPorém, a ministra não avançou datas para o alargamento, que está a ser discutido há vários anos, apesar de questionada pelos deputados.\nAlexandra Leitão avançou que será dada possibilidade aos trabalhadores cujo vínculo foi regularizado no âmbito do Programa de Regularização Extraordinária dos Precários do Estado (PREVPAP) para se inscreverem na ADSE.\n\"As pessoas que vêm do PREVPAP que, enquanto tiveram vínculo precário, não foram inscritas e que agora são vinculadas, devem ter essa possibilidade, independentemente da regra dos seis meses porque é uma situação especial\", frisou a governante.\nNo âmbito da sustentabilidade da ADSE, a ministra disse ainda que o Governo vai \"revisitar a questão dos isentos, não para reduzir o número de isentos, mas no sentido de como que pode haver uma intervenção do Estado no suporte dessas isenções\".\nSegundo o Conselho Geral e de Supervisão (CGS) existem 57 mil beneficiários pensionistas que estão isentos de descontos por receberem uma pensão inferior ao valor do salário mínimo, de 635 euros, que custam à ADSE mais de 40 milhões de euros por ano e, por isso, o CGS defende que estes beneficiários devem ser financiados com verbas do Orçamento do Estado.\nQuestionada pela bancada do PCP sobre a mutualização da ADSE, a ministra disse que deve ser uma questão a avaliar mas a médio ou longo prazo, sublinhando que \"não é para amanhã\".\n\"Neste momento, a ADSE é exclusivamente financiada pelos beneficiários, o que é um primeiro momento para se discutir essa questão, mas é uma questão obviamente que não é para amanhã\", sustentou Alexandra Leitão.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000bd"},"has_corona_label":{"0":false}}