{"headlines":{"0":"Autoridade da Concorrência aplica coima de 48 milhões de euros à EDP Produção"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"576 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Através da prática que desenvolveu, a EDP Produção pôde, simultaneamente, obter maiores compensações públicas pagas no âmbito do regime CMEC e beneficiar de receitas mais elevadas no mercado através das suas centrais não-CMEC\", segundo a Autoridade, liderada por Margarida Matos Rosa.\nA Autoridade da Concorrência (AdC) condenou a EDP Produção ao pagamento de uma coima no valor de 48 milhões de euros. A coima deve-se a \"abuso de posição dominante no mercado da banda de regulação secundária em Portugal Continental durante cinco anos\", segundo a AdC."},"remaining_content":{"0":"\"Entre 2009 e 2013, a EDP Produção manipulou a sua oferta do serviço de telerregulação ou banda de regulação secundária, limitando a oferta de capacidade das suas centrais em regime CMEC para a oferecer através das suas centrais em regime de mercado, de modo a ser duplamente beneficiada, em prejuízo dos consumidores\", começa por explicar a AdC.\nA entidade adianta que a \"banda de regulação secundária ou telerregulação é o serviço que assegura que, a todo o momento, os consumidores recebem a energia elétrica de que necessitam, equilibrando a produção das centrais e o consumo das famílias e das empresas\".\n\"Os CMEC (Custos de Manutenção do Equilíbrio Contratual) foram um mecanismo criado pelo Governo português, em 2004, para garantir às centrais de geração de energia elétrica uma remuneração equivalente à que poderiam obter em troca pela rescisão antecipada dos Contratos de Aquisição de Energia (CAE) que tinham assinado com o Gestor de Sistema, a REN\", segundo o comunicado.\n\"Através da prática que desenvolveu, a EDP Produção pôde, simultaneamente, obter maiores compensações públicas pagas no âmbito do regime CMEC e beneficiar de receitas mais elevadas no mercado através das suas centrais não-CMEC\", acrescenta a AdC.\n\"Conseguiu-o onerando os consumidores por duas vias: por um lado, o preço da energia subiu em resultado do encarecimento da banda de regulação secundária; por outro lado, aumentou também a parcela dos Custos de Interesse Económico Geral (CIEG), que financia as compensações no regime CMEC\", de acordo com a Autoridade.\nO processo foi inicialmente instaurado em setembro de 2016. A acusação da AdC foi feita em setembro de 2018, com a EDP Produção a exercer o seu direito de audição e defesa em novembro de 2018.\nRecorde-se que em maio de 2017 a Autoridade da Concorrência multou a EDP e a Sonae em 38,3 milhões de euros, devido à parceria criada em 2012 para implementar a campanha comercial \"Plano EDP Continente\". Tanto a EDP como a Sonae anunciaram que iriam recorrer desta condenação.\nA entidade presidida por Margarida Matos Rosa sublinha que a \"EDP Produção é, destacadamente, o principal fornecedor de telerregulação do Sistema Elétrico Nacional e também o principal operador em termos de capacidade habilitada a telerregular, o que a torna indispensável para a satisfação da procura deste serviço\".\n\"Esta posição dominante, em conjugação com a rigidez da procura, conferiu à EDP Produção a capacidade para influenciar a formação dos preços no mercado da telerregulação, o que a empresa fez. O comportamento da EDP Produção constitui uma restrição grave da concorrência\", pode-se ler no comunicado.\nA AdC destaca a importância do mercado afetado, pois \"visa o equilíbrio constante da rede elétrica nacional, assumindo, por isso, uma importância crucial para a economia nacional e respetiva competitividade, assim como para o bem-estar dos consumidores\".\nNotícia atualizada às 18h05\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000e0"},"has_corona_label":{"0":false}}