{"headlines":{"0":"Católica comemora dia com inauguração do edifício de Biotecnologia no Porto"},"author":{"0":"Almerinda Romeira"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"380 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMarcelo Rebelo de Sousa e Manuel Heitor juntam-se esta sexta-feira, 7 de fevereiro, às comemorações da comunidade UCP, que incluem o Doutoramento honoris causa de Manuela Veloso."},"remaining_content":{"0":"Haga clic para ver la imagen\nA inauguração do edifício de Biotecnologia da Universidade Católica Portuguesa (UCP) e a atribuição do Doutoramento honoris causa à professora Manuela Veloso, que se tem destacado na área da inteligência artificial, robótica e computação são os dois pontos altos do Dia Nacional da Universidade Católica, que esta sexta-feira, 7 de fevereiro, se assinala.\nA data, que decorre sob o lema \"A Universidade como protagonista do futuro”, será marcada pela reflexão e debate, como tradicionalmente acontece. O epicentro da celebração é este ano o ‘campus’ da Foz, ao qual acorrerão o Presidente da República, Marcelo Rebelo de Sousa, e do ministro da Ciência, Tecnologia e Ensino Superior, Manuel Heitor.\nDurante a cerimónia terá também lugar a imposição das insígnias e a entrega das cartas doutorais aos doutores que obtiveram o grau em 2019. Será, ainda, atribuída a Medalha de Ouro da UCP à juíza conselheira Maria dos Prazeres Beleza.\nA Universidade Católica será protagonista na medida em que souber formar e dar espaço a novos protagonistas, que saibam, com criatividade e responsabilidade, contribuir para um futuro transformado no campo profissional, social e cultural, destaca a reitora, Isabel Capeloa Gil.\nO novo edifício\nEntrado em funcionamento em março de 2019, o novo edifício alberga o Centro de Biotecnologia e Química Fina da Universidade e a Escola Superior de Biotecnologia, bem como a equipa do projeto Alchemy, que integra investigadores desta escola e da empresa Amyris Portugal, e que desenvolve a partir de subprodutos\/resíduos novas moléculas que tenham elevado interesse comercial para as indústrias alimentar, cosmética, industrial e farmacêutica.\nImplantado numa área superior a 7.600 metros quadrados divididos em cinco pisos, o edifício está equipado com 90 laboratórios e salas de aula.\nAlchemy resulta de uma parceria entre a UCP, a Amyris e a Agência para o Investimento e Comércio Externo de Portugal e conta com financiamento privado, bem como do Portugal 2020 e do Programa Operacional de Desenvolvimento Regional (FEDER).\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg270008v"},"has_corona_label":{"0":false}}