{"headlines":{"0":"Oficial: Prisa anuncia fim do negócio de venda da Media Capital à Altice"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"544 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A decisão foi anunciada esta segunda-feira de manhã, em comunicado enviado pelo grupo que detém a TVI à Comissão do Mercado de Valores Mobiliários. \"As autoridades regulatórias não emitiram as decisões necessárias à concretização da transação, resultando das interações havidas a exigência de não aquisição ou desinvestimento de ativos essenciais para a transação, desde logo os canais de televisão da Media Capital\", explica a MEO.\nA Prisa oficializou esta segunda-feira a rescisão do contrato de compra assinado entre a empresa espanhola e a MEO relativo à venda da totalidade da participação que detém no grupo Media Capital, dono da TVI. O fim do acordo surge após não ter sido cumprido o prazo para conclusão da compra, quase um ano após o anúncio do compromisso de compra e venda."},"remaining_content":{"0":"“De acordo com as disposições do contrato acima mencionado, tal rescisão ocorre como consequência de não se ter cumprido o prazo acordado entre as partes, a última das condições suspensivas que estavam pendentes de cumprimento, relativas à obtenção por parte da MEO da autorização obrigatória da operação pela Autoridade da Concorrência portuguesa\", refere o comunicado divulgado esta manhã pela Comissão do Mercado de Valores Mobiliários (CMVM).\nO grupo de media nacional informou ainda o mercado sobre a posição da subsidiária da Altice perante o fim do negócio, em que esta refere que a compra da Media Capital pela MEO já não irá avançar devido à \"extinção do processo de controlo de concentrações relativo àquela aquisição\". A MEO garante, numa nota igualmente enviada ao regulador, que desenvolveu \"os melhores esforços no sentido de obter uma decisão final favorável das autoridades regulatórias, incluindo a apresentação de um conjunto alargado de compromissos, em consonância com a prática decisória europeia\".\n\"As autoridades regulatórias não emitiram as decisões necessárias à concretização da transação, resultando das interações havidas a exigência de não aquisição ou desinvestimento de ativos essenciais para a transação, desde logo os canais de televisão da Media Capital\", explica a empresa de telecomunicações, detida pelo grupo internacional.\nFace a estas condições, a MEO considera que não existem condições para avançar com o lançamento da oferta e cessa “a título imediato” os pressupostos do anúncio de proposta de aquisição anunciada no passado dia dia 14 de julho de 2017. Quase um ano depois da primeira proposta, o prazo para a conclusão do negócio terminou à meia noite de sexta-feira e não foi prolongado.\nJá este domingo o jornal espanhol \"El Confidencial\" noticiava que o grupo espanhol Prisa teria desistido da venda da Media Capital, considerando que a Altice não estaria disposta a continuar as negociações para avançar com a operação e, por isso, decidido não prosseguir com qualquer esforço nesse sentido.\nO Jornal Económico avançou, na edição impressa de dia 1 de junho, que a Altice também já tinha desistido de comprar a Media Capital. Em causa estava a posição da AdC, que está a investigar o assunto e ainda não se irá pronunciar, mas já fez uma análise preliminar em que rejeitou os remédios propostos para permitir a conclusão do negócio.\nConcorrência diz que remédios da Altice para comprar Media Capital não protegem os consumidores\nNotícia atualizada\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0002y"},"has_corona_label":{"0":false}}