{"headlines":{"0":"IUC de carros importados vai ser mais barato mas só em 2020"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"377 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A nova redação da norma do Código do IUC que determina a base de incidência do imposto deixa, assim, de fazer diferença entre os carros matriculados em Portugal ou noutro Estado-membro, seguindo a decisão do Tribunal de Justiça da União Europeia.\nO diploma que vai reduzir o valor do Imposto Único de Circulação (IUC) para os carros importados de outros países da UE foi hoje publicado, mas a medida apenas começará a produzir efeitos em 1 de janeiro de 2020."},"remaining_content":{"0":"A nova redação da norma do Código do IUC que determina a base de incidência do imposto deixa, assim, de fazer diferença entre os carros matriculados em Portugal ou noutro Estado-membro, seguindo a decisão do Tribunal de Justiça da União Europeia.\nDesta forma, o imposto passa a incidir sobre os automóveis das categorias A e B, de peso inferior a 2.500 Kg “que tenham sido matriculados, pela primeira vez, no território nacional ou num Estado-Membro da União Europeia ou do Espaço Económico Europeu, desde 1981 até à data da entrada em vigor do presente código [em julho de 2007]”.\nA medida integra uma lei aprovada pelo Parlamento no último dia de votações, em 19 de julho, e que procede à alteração de vários códigos fiscais. A maioria das mudanças entra em vigor em 01 de outubro, mas o diploma remete uma pequena parte (entre as quais se incluem as novidades no IUC) para 01 de janeiro de 2020.\nQuando o Código do IUC entrou em vigor, em julho de 2007, substituindo o antigo “selo do carro”, manteve-se a tabela do imposto que vigorou até aí para os carros matriculados originalmente em Portugal, incidindo a nova tabela apenas sobre os carros novos adquiridos daí em diante.\nPorém, em relação aos importados foi decidido aplicar a tabela do IUC em função, não do ano da primeira matrícula no país estrangeiro, mas do ano da primeira matrícula em Portugal.\nA medida fez com que carros da mesma idade e cilindrada pagassem IUC diferentes, com o importado a suportar um valor mais elevado, o que levaria alguns automobilistas a contestar na Justiça este tratamento diferenciado.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000gx"},"has_corona_label":{"0":false}}