{"headlines":{"0":"Aço e alumínio: protecionismo de Trump seria “dececionante” para exportações portuguesas, admite associação dos industriais"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"690 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"De acordo com a AIMMAP, o setor metalúrgico e metalomecânico português bateu em 2017 “o recorde do melhor ano de sempre de exportações”, com 16,5 mil milhões de euros vendidos para todo o mundo, mais 13% do que em 2016.\nAs exportações metalúrgicas e metalomecânicas portuguesas para os EUA cresceram 37% para 534 milhões de euros em 2017, admitindo o setor que seria “dececionante” se este “grande potencial” fosse afetado pelas taxas sobre importações norte-americanas de aço e alumínio."},"remaining_content":{"0":"Em declarações à agência Lusa, o vice-presidente da Associação dos Industriais Metalúrgicos Metalomecânicos e Afins de Portugal (AIMMAP) afirmou acreditar, contudo, que a ameaça feita pelo Presidente dos EUA de impor a partir da próxima semana fortes taxas alfandegárias sobre as importações de aço e alumínio pelos EUA apenas se refere a matérias-primas e não aos produtos manufaturados que as empresas portuguesas exportam para aquele país.\n“Se for matéria-prima, não nos afetará minimamente porque não exportamos matéria-prima. O que exportamos são produtos já transformados e equipamentos e, de facto, os EUA são para nós um mercado que está a crescer em importância, pelo que seria dececionante se houvesse agora uma interrupção deste processo de ascensão”, sustentou Rafael Campos Pereira.\nDe acordo com a AIMMAP, o setor metalúrgico e metalomecânico português bateu em 2017 “o recorde do melhor ano de sempre de exportações”, com 16,5 mil milhões de euros vendidos para todo o mundo, mais 13% do que em 2016.\nAtualmente as exportações já absorvem mais de 60% da produção do setor, com a Espanha, Alemanha, França e Reino Unido a destacarem-se como os quatro principais mercados, seguidos dos EUA, para onde as vendas portuguesas aumentaram 37% no ano passado face a 2016, para 534 milhões de euros (equivalentes a 3,3% das exportações do setor).\nSegundo Rafael Campos Pereira, foram sobretudo máquinas, peças técnicas para vários tipos de indústria e produtos metálicos em geral (como embalagens, cutelaria ou loiça metálica) que Portugal mais vendeu para os EUA, que descreve como “um mercado interessante que está a crescer de uma forma homogénea e transversal a todos os subsetores”.\n“Os EUA, em termos de exportações, ainda não têm uma dimensão como por exemplo a Espanha ou a Alemanha, mas são um mercado com um grande potencial para todo o nosso tipo de empresas, considerou.\nPara o dirigente associativo, a crescente importância dos EUA para o setor traduz os “investimentos na prospeção daquele mercado feitos por parte de muitas empresas portuguesas”: “Isso está a dar agora frutos e os EUA são um mercado que tem vindo a crescer ao longo dos últimos quatro\/cinco anos, mas com uma aceleração grande em 2017 que deve continuar em 2018”, referiu.\nRecordando que também os antecessores de Donald Trump “foram relativamente protecionistas”, sendo a política americana “tradicionalmente restritiva”, o vice-presidente da AIMMAP explica que isto se faz sentir de forma muito particular no setor da metalomecânica, “que nos EUA é considerada associada aos interesses estratégicos da indústria da defesa e, portanto, tem restrições ainda maiores do que para outros setores”.\nContudo, admite, “até ver, não têm aumentado as restrições aos produtos” do setor.\nPara Rafael Campos Pereira, esta postura protecionista “é preocupante numa altura em que a globalização é crescente” e em que Portugal “começa a ser um país emergente em termos de exportação”: “Sempre tivemos uma vocação global, mas nos últimos anos a verdade é que não exportávamos tanto como poderíamos e, agora, há uma explosão das nossas exportações porque as empresas estão cada vez mais preparadas e estão a ultrapassar pequenos detalhes e constrangimentos que as impediam de exportar”, considerou.\nCaso se venha a confirmar que a ameaça de Trump se reporta também a produtos e equipamentos transformados e não apenas a matérias-primas, o responsável diz que poderá assumir particular importância o \"trabalho\" e \"investimento\" que têm vindo a ser feitos para “aprofundar as potencialidades do acordo entre a Europa e o Canadá”, país que “tem relações privilegiadas com os EUA”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000b6"},"has_corona_label":{"0":false}}