{"headlines":{"0":"Trump e Merkel disputam vacina contra novo coronavírus"},"author":{"0":"Jéssica Sousa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"321 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDe acordo com informação avançada pelo jornal alemão Die Welt, Donald Trump terá oferecido \"grandes quantias\" de dinheiro à farmacêutica alemã que está a desenvolver uma vacina que combata o novo coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nO governo norte-americano e o alemão encontram-se numa disputa pela farmacêutica alemã CureVac que está a trabalhar numa vacina para curar o novo coronavírus.\nDe acordo com uma notícia avançada pelo jornal alemão Die Welt, este domingo, o presidente norte-americano Donald Trump terá oferecido \"grandes quantias\" de dinheiro aos cientistas alemães que estão a investigar uma possível vacinação. Segundo fontes próximas da Casa Branca, Trump pretende adquirir os direitos exclusivos deste tratamento. \"apenas para os Estados Unidos\", citou o jornal uma fonte governamental alemã.\nFace a este interesse, o governo alemão ofereceu à farmacêutica incentivos financeiros, sem intenções de exclusividade, de modo a que a investigação continuasse no país. A ministra da saúde daquele país contou ao Die Welt que o governo encontra-se em diálogos \"intensivos\" com a CureVac.\n\"O governo alemão está muito interessado em desenvolver vacinas e tratamentos contra o novo surto do coronavírus que assola a Alemanha e a Europa\", afirmou um porta-voz do governo à imprensa.\nDa parte da farmacêutica, que está localizada na cidade de Tübingen e que trabalha com o Instituto Paul Ehrlich e o Ministério da Saúde alemão, não foram feitos comentários sobre a situação.\nNa sexta-feira passada, o co-fundador da empresa e o chefe de produção Florian von der Mülbe contou à Reuters que estão a ser investigadas possíveis vacinas contra o Covid-19 e que as duas mais promissoras seriam escolhidas para testes clínicos. A empresa espera ter uma vacina experimental desenvolvida até junho ou julho e, em seguida, obter aprovação para fazer testes em pessoas.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f0005p"},"has_corona_label":{"0":true}}