{"headlines":{"0":"Vive em união de facto? Saiba quais são os seus direitos"},"author":{"0":"Economize com ComparaJá.pt"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"911 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ouviu dizer que, hoje em dia, as uniões de facto produzem os mesmos direitos que os casamentos? Não é inteiramente verdade. Fique a par dos direitos dos unidos de facto.\nDesde que se ouviu falar em alterações legislativas relacionadas com a união de facto que muitas questões certamente lhe surgiram: os unidos de facto possuem os mesmos direitos dos casados? Em caso de falecimento de um dos membros do casal, o outro tem direito a receber herança? Podem fazer tributação conjunta? Na eventualidade de separação, existe partilha de bens? Vamos responder a todas estas questões."},"remaining_content":{"0":"Ouviu dizer que, hoje em dia, as uniões de facto produzem os mesmos direitos que os casamentos? Não é inteiramente verdade. É um facto que a ordem jurídica atualmente equipara a união de facto ao casamento em alguns aspetos, mas não se pode dizer que considere estes dois regimes como sendo iguais para todos os efeitos.\nOra vejamos as principais dúvidas com as quais provavelmente já foi confrontado.\nEm que consiste o regime da união de facto?\nUm casal, independentemente do sexo, que viva em conjunto como se fosse casado (portanto, com um relacionamento estável e partilhando casa) há dois anos é considerado como estando em união de facto.\nPara se provar que se está nesta situação, é necessária uma declaração da Junta de Freguesia para o efeito.\nÉ obrigatório solicitar um crédito à habitação em conjunto?\nImagine que se encontra em união de facto e quer comprar uma habitação, mas ambos os membros do casal concordam que a propriedade só deve ficar no nome de um deles, até porque o empréstimo seria pago apenas por um.\nQuando for ao banco para solicitar o crédito, é obrigatório que o mesmo tenha dois titulares? Não, atualmente já não é mandatório incluir-se o outro membro do casal como segundo titular.\nOs unidos de facto têm direito a fazer o IRS em conjunto?\nSim, têm, mas para tal têm de provar à Autoridade Tributária e Aduaneira que estão em união de facto. Como? Existem duas opções:\nSe ambos tiverem a mesma morada fiscal, então está automaticamente comprovado;\nCaso a morada fiscal não coincida, têm de apresentar a declaração da Junta de Freguesia a comprovar a união de facto.\nPortanto, os unidos de facto dispõem dos mesmos direitos dos casados em matéria de IRS: sem assim o desejarem, podem optar pela tributação conjunta.\nPode aplicar-se a regra das férias em conjunto?\nO direito a tirarem férias em conjunto é um dos temas em que a união de facto se equipara ao casamento, o mesmo se aplicando às licenças de maternidade\/paternidade.\nEm caso de separação, que direitos têm os unidos de facto?\nDesde logo, cabe referir que só o casamento é que implica um regime de bens. Disto resulta que, em união de facto e perante uma separação, não há propriamente lugar a uma divisão ou partilha de bens entre ambos.\nEvite conflitos ao fazer um contrato de coabitação\nPerante uma separação, e uma vez que não existe um regime de bens legal aplicável, o que os casais que vivem em união de facto podem fazer para se protegerem de futuros litígios é um contrato de coabitação.\nEste documento, que deve ser celebrado por escritura pública num Cartório Notarial, define a divisão do património consoante os bens que cada membro do casal adquiriu, bem como deve indicar uma divisão de responsabilidades clara entre ambos face à existência de dívidas ou contas bancárias conjuntas.\nEm caso de falecimento, quais os direitos do membro sobrevivo?\nEm termos legais, um unido de facto não é considerado um herdeiro legítimo e, por isso, não tem direito a parte da herança, a não ser por testamento através da quota disponível.\nNo entanto, existe uma ressalva relativamente à casa em que vivia o casal. Na eventualidade de falecimento de um dos membros do casal e se estes porventura já estivessem em união de facto há mais de cinco anos, o outro membro reserva-se o direito de viver no imóvel por um período temporal igual ao da relação.\nMesmo findo este prazo, o membro do casal sobrevivo tem direito de preferência na venda da habitação de família ou pode permanecer na mesma em regime de arrendamento.\nCabe ainda referir que, perante o falecimento de um dos membros do casal, o membro sobrevivo tem direito a pedir o subsídio por morte e uma pensão de sobrevivência, sendo necessário, para tal, provar que a união de facto existia há mais de dois anos à data da morte.\nDireitos dos unidos de facto em caso de emigração dentro da União Europeia (UE)\nSe um casal que vive em união de facto decidir ir viver para outro país dentro da UE (considerando os 28 países desta área, bem como a Noruega, a Islândia e o Liechtenstein), a legislação europeia estipula que o país acolhedor facilite a entrada e a residência do parceiro mediante prova desta relação estável e duradoura.\nEm conclusão, a união de facto tem realmente algumas semelhanças com a figura do casamento, mas, no entanto, apenas produz os mesmos direitos em matéria de salvaguarda da habitação e de assistência social. Cada vez mais pessoas vivem em união de facto – de acordo com os últimos Censos (2011) e conforme dados da PORDATA, aproximadamente 730 mil portugueses -, pelo que vale a pena conhecer todos os seus contornos legais.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0005m"},"has_corona_label":{"0":false}}