{"headlines":{"0":"Rússia vai conseguir derrotar o coronavírus em “menos de três meses”, defende Putin"},"author":{"0":"João Tereso Casimiro"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"459 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO número de infetados na Rússia permanece abaixo da média europeia mas segundo o que a agência Reuters apurou, o presidente da câmara de Moscovo terá dito a Putin na terça-feira, dia 24 de março, que a escala real do problema na capital excedia em muito os números oficiais."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente da Rússia, Vladimir Putin, afirmou que as medidas implementadas para fechar o país do resto do mundo, em concreto bloquear os voos de e para a Rússia, vão permitir uma derrota do Covid-19 em “menos de três meses”, segundo a “Reuters”.\nAs autoridades de Moscovo ordenaram o fecho de todas as lojas à exceção dos supermercados e farmácias durante o próximo fim de semana, na sequência da Rússia ter registado o seu maior aumento de pessoas infetadas com o Covid-19 no espaço de um dia elevando sua contagem oficial para 840.\nO número de infetados na Rússia permanece abaixo da média europeia, mas segundo o que a agência Reuters apurou, o presidente da câmara de Moscovo terá dito a Putin na terça-feira, dia 24 de março, que a escala real do problema na capital excedia em muito os números oficiais.\nAtravés de um discurso transmitido nas televisões do país, Vladimir Putin divulgou as novas medidas a atrasar a propagação do vírus, ao mesmo tempo que pediu a todos os cidadãos russos que permaneçam em casa durante a próxima semana.\nPutin afirmou que “estas são medidas forçadas, são temporárias e forçadas. Mas serão mais curtas, mais eficazes e, francamente, mais difíceis. Mas quando finalmente sairmos desta situação definitivamente, espero que seja ainda mais cedo do que o previsto, cerca de dois a três meses\".\nÀ semelhança do que já aconteceu noutros países, incluindo Portugal, o governo russo submeteu uma legislação ao parlamento para revisão, com o objetivo de reforçar os poderes para declarar uma emergência em todo o país.\nO ministro da Defesa, Sergei Shoigu, disse que o ministério estava a construir 16 centros de doenças infecciosas e planeava concluir um primeiro lote de oito até 30 de abril e os restantes até dia 16 de maio.\nO presidente da câmara de de Moscovo, Sergei Sobyanin, disse que todas as lojas e centros comerciais, exceto aqueles que vendem alimentos e farmácias, vão ser obrigados a fechar de 28 de março a 5 de abril. Restaurantes, cafés e bares também serão fechados, disse Sobyanin em comunicado.\nAs companhias aéreas russas poderão ainda voar para outros países para repatriar cidadãos russos de volta ou no caso de ser emitida uma  autorização expressa do governo.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OJE0000020200326eg3q000ed"},"has_corona_label":{"0":true}}