{"headlines":{"0":"Trump pode anunciar estímulos económicos e devolve ganhos a Wall Street"},"author":{"0":"Ânia Ataíde"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"526 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDepois da segunda-feira 'negra' em Wall Street, os três principais índices norte-americanos arrancaram a sessão desta terça-feira a recuperar cerca de 3%. A possibilidade de o Governo norte-americano anunciar estímulos para conter o impacto do novo coronavírus impulsionou o sentimento do mercado, numa altura em que também o petróleo está em correção. "},"remaining_content":{"0":"Haga clic para ver la imagen\nEsta terça-feira, o industrial Dow Jones sobe 3,37% para 24,654,91 pontos. Na segunda-feira, o índice tinha sofrido a maior queda pontual intraday de sempre, perdendo 2.013 pontos. Hoje, o S&P 500 avança 3,01% para 2.829,25 pontos e o tecnológico Nasdaq sobe 2,79% para 8.172,58 pontos.\n\"Hoje as bolsas deveriam recuperar depois de três dias horríveis, nos quais o S&P 500 acumula uma queda de aproximadamente -10% e o EuroStoxx-50 -12%. Embora a estabilização deva começar hoje, será preciso todo o mês de março para que esta se consolide\", explica o Bankinter, numa nota de research.\nOs analistas do banco espanhol antecipa que \"continuaremos a ter alguns dias maus ou inclusive muito maus, com muita volatilidade, mas deveremos manter a perseverança quando esses dias chegarem\".\n\"Acreditamos que esta situação irá reverter mais rapidamente do que parece e que teremos uma recuperação fiável das bolsas durante o mês de abril, ou no final de março, assumindo um cenário mais otimista\", sublinham.\nWall Street segue a tendência das praças europeias, com os principais índices a negociarem em terreno positivo. O FTSE 100 sobe 2,62% para 6.122,03 pontos, o Dax ganha 1,87% para 10.823,47 pontos, o CAC 40 avança 2,08% para 4.805,84 pontos e o Stoxx 600 ganha 2,01% para 346,31 pontos.\nNas matérias-primas, o barril de petróleo está hoje a negociar em terreno positivo depois da segunda-feira negra nos mercados internacionais, quando registou a sua mais descida diária desde a guerra do Golfo em 1991. Os investidores receiam que o mercado fique inundado de petróleo depois da Rússia e da Arábia Saudita terem sinalizado que não pretendem abrandar a produção num mundo que deverá consumir menos crude devido ao abrandamento económico global que deverá acontecer em consequência do surto do novo coronavírus.\nO preço do barril de Brent, a referência para Portugal, sobe 8,44% para 37,26 dólares. Já o preço do WTI ganha 8,87% para 33,89 dólares.\nA contribuir para esta recuperação estão as notícias vindas da China que indicam que o contágio do Covid-19 está a abrandar na China, o segundo maior consumidor mundial de petróleo. Os mercados de petróleo também esperam que haja um acordo na guerra de preços entre a Arábia Saudita e a Rússia, e que hajam cortes na produção norte-americana de petróleo de xisto, aponta a Reuters. No entanto, os analistas apontam que os cortes podem a não vir ser suficientes se o surto de coronavírus continuar a impactar a procura a nível global.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a000bi"},"has_corona_label":{"0":false}}