{"headlines":{"0":"BES: Governo aprova mais 155 milhões para pagar indemnizações aos lesados"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"573 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Governo aprova a concessão de mais 155 milhões de euros ao fundo de recuperação de crédito para o pagamento da segunda e terceira tranches das indemnizações aos lesados do BES, foi hoje publicado em Diário da República.\nO Governo aprovou a concessão de mais 155 milhões de euros ao fundo de recuperação de crédito para o pagamento da segunda e terceira tranches das indemnizações aos lesados do BES, foi hoje publicado em Diário da República."},"remaining_content":{"0":"“Autorizo a concessão da garantia do Estado ao cumprimento das responsabilidades a assumir pelo FRC [Fundo de Recuperação de Crédito] (…) no montante global de até 155.897.500” euros, lê-se no despacho assinado pelo secretário de Estado Adjunto e das Finanças, Ricardo Mourinho Félix, publicado hoje em Diário da República.\nO documento diz ainda que “a garantia solicitada permite assegurar o cumprimento das obrigações a assumir em contratos a celebrar pelo FRC – INQ – Papel Comercial ESI e Rio Forte com os seus participantes (contratos de Adesão), sendo indispensável para garantir o pagamento da 2.ª e 3.ª prestações”, o que acontecerá “no prazo de um ano e dois anos, respetivamente, a contar da data do pagamento da primeira prestação do preço, a acontecer previsivelmente em 2018”.\nQuanto ao montante para o pagamento da primeira tranche das compensações aos lesados, tal já foi publicado em Diário da República em 20 de janeiro, no valor de até 145.116.000 euros.\nEstes valores destinam-se a pagar indemnizações aos cerca de 2.000 clientes que compraram, aos balcões do Banco Espírito Santo (BES), 400 milhões de euros em papel comercial e cujo investimento foi perdido aquando da queda do banco e do Grupo Espírito Santo (GES), no verão de 2014.\nInicialmente, estava previsto que o fundo se financiasse junto de vários bancos para pagar aos lesados, usando garantia de Estado.\nNo entanto, essa ideia foi abandonada, como anunciou em 30 de dezembro passado o secretário de Estado adjunto e das Finanças, Mourinho Félix, que disse que o Estado decidiu emprestar dinheiro diretamente ao fundo, em vez da garantia.\nA solução encontrada (entre a associação de lesados, Governo, Comissão do Mercado de Valores Mobiliários – CMVM, Banco de Portugal, BES ‘mau’ e Novo Banco) para os lesados do papel comercial propõe que recuperem 75% do valor investido, num máximo de 250 mil euros, isto se tiverem aplicações até 500 mil euros.\nJá acima desse valor, irão recuperar 50% do valor.\nQuanto ao pagamento, este será feito pelo fundo de recuperação de crédito, devendo esse pagar 30% da indemnização aos lesados (cerca de 140 milhões de euros) logo após a assinatura do contrato de adesão à solução. O restante valor será pago aos lesados em mais duas parcelas, em 2018 e 2019.\nEm troca de receberem as indemnizações os lesados vão passar para o fundo os créditos que têm sobre o BES e entidades relacionadas com o banco, de modo a que seja este a litigar em tribunal contra o banco pelos danos causados.\nCaso os tribunais decidam em favor dos lesados, será o fundo de recuperação de créditos a receber as indemnizações.\nA solução para os clientes do papel comercial foi uma promessa do primeiro-ministro, António Costa, tendo sido apresentada no final de 2016. Contudo, o processo tem-se arrastado e ainda estão para ser pagas as primeiras indemnizações aos lesados.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320008i"},"has_corona_label":{"0":false}}