{"headlines":{"0":"Cristina Ferreira e Isabel dos Santos, a mesma luta"},"author":{"0":"Vítor Norinha"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"610 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO que disse há uns anos o malogrado Emídio Rangel, de que “uma estação que tem 50% de share vende tudo, até o PR”, pode muito bem criar algumas ilusões mas de realidade tem muito pouco."},"remaining_content":{"0":"Haga clic para ver la imagen\nImaginemos um mundo, certamente não perfeito, em que Isabel dos Santos se candidata à presidência da República de Angola e Cristina Ferreira, essa mesma, leu bem, é a sucessora de Marcelo Rebelo de Sousa.\nComo é óbvio, estamos longe da realidade. Mas vamos por partes. Isabel dos Santos tomou as dores próprias e da família e anunciou numa entrevista exclusiva à RTP3 que não descarta uma candidatura à presidência da República de Angola. Sendo o regime político vigente em Angola presidencialista, com uma importante veia parlamentar, não se percebe como é que a filha de José Eduardo dos Santos pode concorrer contra João Lourenço.\nPrimeiro porque Lourenço irá candidatar-se a um segundo mandato com o apoio do MPLA. Segundo porque o ainda presidente, mal ou bem, tem o apoio dos EUA e do FMI e goza de alguma reputação positiva internacionalmente. Terceiro porque não parece credível que Isabel dos Santos possa vir a ser candidata pela Unita ou pelo Casa-CE. Ou seja, esta pseudo candidatura não passa disso mesmo. E de um jogo inteligente, aliás, para ser jogado junto da comunicação social e contra as hostes do MPLA, e de João Lourenço em particular.\nEste anúncio acontece num momento em que Isabel dos Santos está a ser já perseguida pela justiça angolana e poderá sê-lo também pela justiça internacional, nomeadamente a portuguesa. Esta atitude revela, por outro lado, o perfil de quem fez sair a informação de que é cidadã russa, assumindo o nome, e uma semana depois já é proto candidata a PR em Angola. Para a semana o que será?\nQuanto a Cristina Ferreira é certo que a apresentadora da SIC nasceu com o cenário do audiovisual e deu a estocada final nas audiências da TVI, ao mesmo tempo que abriu a porta para sair da Prisa e entrar, triunfante, na Cofina. A TVI atingiu o seu mínimo histórico em termos de valorização e a SIC, depois do processo de sucessão na Impresa para Pedro Norton e agora para Francisco Pedro Balsemão, conseguiu dar a volta por cima e revela pujança, que é devida à chegada de Cristina Ferreira. O atual Presidente Marcelo puxou pela apresentadora ao aparecer em direto num telefonema para o seu programa e ao dar-lhe um palco nunca visto no setor do entretenimento.\nCristina movimenta milhões, tem impacto social, vende milhares de revistas com o seu nome e é de facto o porta-estandarte do grupo Impresa, mas daí a vir a constituir-se como uma candidata séria à Presidência da República vai uma enorme distância. E o que disse há uns anos o malogrado Emídio Rangel, de que “uma estação que tem 50% de share vende tudo, até o PR”, pode muito bem criar algumas ilusões mas de realidade tem muito pouco.\nO sistema político em Portugal está a mudar com a entrada de três novas forças políticas no Parlamento, mas resistirá a um impacto “cor-de-rosa” que a candidatura de Cristina Ferreira viria trazer? É certo que nos EUA Trump foi candidato e é presidente, em Itália houve um Berlusconi e um comediante também dá cartas, mas daí a termos a nossa Oprah Winfrey em Belém vai uma grande distância. Diria a uma distância muito mais longínqua do que um telefonema de Marcelo.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h0000j"},"has_corona_label":{"0":false}}