{"headlines":{"0":"Covid-19: Governo da Madeira exige a Costa encerramento dos aeroportos da região"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"622 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNuma breve nota enviada à agência Lusa pela presidência do executivo madeirense pode ler-se que \"o Presidente do Governo Regional, Miguel Albuquerque, já exigiu o encerramento imediato dos aeroportos da Região Autónoma da Madeira junto do primeiro-ministro, António Costa\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente do Governo Regional da Madeira anunciou hoje ter exigido ao primeiro-ministro, António Costa, \"o encerramento imediato\" dos aeroportos da Região Autónoma da Madeira devido à pandemia do Covid-19.\nNuma breve nota enviada à agência Lusa pela presidência do executivo madeirense pode ler-se que \"o Presidente do Governo Regional, Miguel Albuquerque, já exigiu o encerramento imediato dos aeroportos da Região Autónoma da Madeira junto do primeiro-ministro, António Costa\".\nNo sábado, Miguel Albuquerque decretou que todos dos passageiros que aterrem nos aeroportos da Madeira e Porto Santo ficam em situação de quarentena e isolamento social obrigatório a partir das 00:00 de hoje, informando que esta era uma medida que será fiscalizada pelas forças de segurança.\nMiguel Albuquerque mencionou que na véspera havia contactado o Governo da República para tomar medidas no sentido da suspensão por sete dias das operações aéreas com países de transmissão ativa da doença, nomeadamente Dinamarca, França, Alemanha, Suíça e Espanha, mas não obteve até ao momento qualquer resposta.\nDestacando que a Madeira é uma região que ainda não registou qualquer caso do novo coronavírus, Miguel Albuquerque argumentou ser necessário \"tomar medidas radicais\".\nO chefe do executivo madeirense reforçou que como \"a decisão nacional relativamente aos países que têm transmissão ativa ainda não está tomada\", teve de contornar a situação.\n\"Eu tomo outra decisão que é no sentido de salvaguardar, que é meter tudo em quarentena e assim é também uma forma de dissuadir os estrangeiros de virem à Madeira\".\nHoje, em conferência de imprensa, Miguel Albuquerque vai insistir com a República para que ordene o encerramento dos aeroportos desta região.\nNo sábado, também o presidente do Governo Regional dos Açores, Vasco Cordeiro, solicitou ao Governo da República a suspensão \"urgente\" de todos os voos do exterior do arquipélago, devido ao surto de Covid-19.\nNuma carta enviada ao primeiro-ministro, Vasco Cordeiro, solicitou \"a suspensão urgente das ligações aéreas do exterior, incluindo do território nacional, com os aeroportos dos Açores, com exceção do transporte de carga e casos de força maior, desde que autorizados pela competente Autoridade de Saúde\", revelou o executivo, em comunicado de imprensa.\nA Madeira registou 17 casos suspeitos, 15 deram negativo e dois aguardam resultados das análises, enquanto os Açores anunciou hoje a primeira situação de uma pessoa com a doença.\nO novo coronavírus foi detetado pela primeira vez em dezembro, na China, e já provocou mais de 5.700 mortos em todo o mundo.\nO número de infetados ultrapassa agora os 154 mil, com registo de casos em 139 países e territórios.\nA Organização Mundial da Saúde declarou entretanto que o epicentro da pandemia provocada pelo novo coronavírus (SARS-CoV-2) se deslocou da China para a Europa, onde se situa o segundo caso mais grave, o da Itália, que anunciou 175 novas mortes e que regista 1.441 vítimas fatais.\nEm Portugal, o número de casos confirmados de infeção pelo novo coronavírus, que causa a doença Covid-19, subiu hoje para 245, mais 76 do que os contabilizados no sábado, e os casos suspeitos são agora 2.271.\nSegundo a Direção-Geral da Saúde (DGS), dos 2.271 casos suspeitos, 281 aguardam resultado laboratorial.\nHá ainda 4.592 contactos em vigilância pelas autoridades de saúde, menos do que no sábado (5.011).\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f0008i"},"has_corona_label":{"0":true}}