{"headlines":{"0":"Madeira adapta regime jurídico para transporte em veículos descaracterizados de plataformas eletrónicas"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"267 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA proposta fixa contingentes, determina que a tributação sobre estes serviços prestados na região fiquem na região, e cria um fundo de apoio a projetos de modernização da indústria do táxi e ainda o impedimento de que os TVDE façam concorrência aos operadores de animação turística, promovendo circuitos turísticos."},"remaining_content":{"0":"Haga clic para ver la imagen\nO conselho de Governo da Madeira aprovou a adaptação à região do regime jurídico para o transporte de passageiros em veículos descaracterizados a partir de plataforma electrónica (TVDE), como por exemplo a Uber, Cabify.\nÉ referido pelo conselho que Governo que esta adaptação leva em conta as especificidades da Madeira e ainda a necessidade de \"garantir tratamento similar entre industriais e motoristas de táxi\" e os profissionais de TVDE.\n\"Esta resolução vem obstar que os TVDE entrem no mercado de oferta de serviços turísticos e pretende garantir que a tributação referente aos lucros da atividade exercida na Madeira fique na Região\", diz o executivo madeirense.\nÉ ainda dito que esta adaptação pretende que a região exerça as suas competências de fiscalização e dê aos cidadãos vários opções de transporte \"seguras e devidamente reguladas\".\nEsta proposta fixa contingentes, que a tributação sobre estes serviços prestados na região fiquem na região, e cria um fundo de apoio a projetos de modernização da indústria do táxi e ainda o impedimento de que os TVDE façam concorrência aos operadores de animação turística, promovendo circuitos turísticos.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg270008i"},"has_corona_label":{"0":false}}