{"headlines":{"0":"O regresso ao papel"},"author":{"0":"André Abrantes Amaral, Advogado"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"538 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A razão que me leva a regressar às edições em papel dos jornais é a qualidade da minha leitura. Não a qualidade do que se escreve, que não controlo, mas da forma como leio, como percebo uma notícia e escrutino a informação."},"remaining_content":{"0":"Há uns anos escrevi um texto no blogue “O Insurgente” sobre a crise da imprensa escrita editada em papel. Neste referia que o acesso gratuito à informação através da internet, que se estava a acentuar com o surgimento dos tablets, poderia pôr termo à edição em papel dos jornais diários e, possivelmente, também dos semanários. O futuro da imprensa escrita passaria pelas edições mensais, bimestrais ou mesmo trimestrais. A marca diferenciadora dessas publicações seriam os textos mais aprofundados, cuidados, que permitissem a quem os lesse uma informação detalhada, estudada e mais credível, ao contrário do digital que não permite (não se lê num telemóvel como através do papel, calmamente sentando num sofá) um verdadeiro conhecimento, mas uma mera percepção fugaz, não real do que se passa.\nDe então para cá os jornais de periodicidade diária e semanal tiveram quebras assinaláveis nas suas vendas apostando cada vez mais no digital. Como referi na altura, eu próprio tinha deixado de comprar imprensa escrita portuguesa passando a lê-la através das suas plataformas digitais, remetendo a compra em papel para os estrangeiros. Semanários como a “Le Point” e a “New Yorker”, as mensais “Atlantic” e “Standpoint”, ou outras de menor periodicidade como “Carto, le monde en cartes”, ou a “Revue des Deux Mondes”. Na falta de um produto português do género refugiei-me no que me dava uma visão de conjunto, global e devidamente aprofundada, do mundo em que vivemos.\nSe continuo a adquirir edições em papel de publicações estrangeiras já a minha posição quanto ao consumo que faço da imprensa portuguesa mudou. Na verdade, e a minha decisão é contra a corrente, deixei-me da leitura online dos jornais e regressei à compra das edições em papel. Não o faço pela razão idílica de apoio à imprensa, mas apenas no meu ponto de vista de consumidor. No fim de contas é o que vale num negócio como também é a comunicação social. E a razão que me leva a regressar às edições em papel dos jornais, sejam diários ou semanários, é a qualidade da minha leitura. Não a qualidade do que se escreve, que não controlo, mas da forma como leio um jornal, uma revista, como percebo uma notícia e escrutino a informação.\nLer no digital é ler títulos, ler peças repetidas porque divididas com o intuito de que se abra o maior número de páginas possíveis; é ser distraído por ligações a assuntos paralelos ou outros textos sobre o mesmo tema que nada acrescentam de concreto. Ler no digital é andar às voltas e ficar-se com uma mão-cheia de informação nenhuma. Não compensa o tempo perdido, o que não deixa de ser irónico pois foi a falta de tempo que me fez trocar o papel pelo digital. Estava enganado porque não tenho tempo para perder à procura de informação que não consigo ler.\nO autor escreve de acordo com a antiga ortografia.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee3200005"},"has_corona_label":{"0":false}}