{"headlines":{"0":"Covid-19: Travão a fundo no turismo. Hotelaria prevê perdas até 800 milhões entre março e junho"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"425 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Associação da Hotelaria de Portugal (AHP) prevê perdas de receitas turísticas entre os 500 e 800 milhões de euros, entre 01 de março e 30 de junho de 2020, de acordo com um inquérito aos seus associados, apresentado esta quinta-feira."},"remaining_content":{"0":"Haga clic para ver la imagen\nO surto da pandemia do coronavírus está a colocar um travão a fundo na atividade turística em Portugal.\nAs projeções hoje apresentadas por Cristina Siza Vieira, presidente da direção executiva da AHP – Associação da Hotelaria de Portugal oscilam entre dois cenários, um, mais conservador, de perda de receitas de 30% entre março e junho, numa base ‘flat’, sem qualquer ganho potencial, face ao período homólogo, e um segundo, mais pessimista, de quebra de receitas de 50%.\nNo primeiro cenário, nos quatro meses em análise, as perdas de receitas da hotelaria nacional face ao mesmo período de 2019, serão de cerca de 500 milhões de euros. No segundo cenário, as perdas ascenderão a cerca de 800 milhões de euros.\n\"Quanto mais tempo passa, mais nos aproximamos do cenário B\", alertou Cristina Siza Vieira, na conferência de imprensa da AHP sobre o ponto da situação do impacto do coronavírus no setor hoteleiro em Portugal, que teve lugar há minuto numa unidade hoteleira da capital.\nTambém segundo Raul Martins, presidente da AHP, \"a redução de 50% é mais provável neste momento que a de 30%\".\n\"Se isso se concretizar, e se a situação de inversão do coronavírus ocorrer a partir de junho, como prevemos, chegaremos ao final do ano com menos 20% de receitas face a 2019, o que quer dizer que a hotelaria em Portugal vai ter situações de crise de tesouraria para poder garantir aios seus empregados a remuneração que lhe é devida. Com menos 20% de receitas, estaremos no ‘borderline’, no ‘break-even'\", assinalou Raul Martins.\nNo momento atual, face às indefinições de evolução da pandemia, as perspetivas de crescimento da atividade turística da OMT -Organização Mundial de Turismo e da OCDE para 2020 passaram de previsões de crescimento de entre 3% e 4%, para decréscimos da mesma ordem, mas em sentido inverso, aproximando-se do pio momento vivido pelo setor, na crise de 2009. Estão também completamente fora de qualquer possibilidade de concretização neste momento, as previsões do Governo de crescimento do setor turístico em Portugal entre 5% e 7% no presente ano.\n(em atualização)   \nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200312eg3c0008n"},"has_corona_label":{"0":false}}