{"headlines":{"0":"CDS-PP apela ao Governo para que antecipe férias escolares da Páscoa"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"565 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs democratas-cristãos entendem que a decisão de encerrar escolas e estabelecimentos de ensino tem sido tomada de forma \"casuística e pouco concertada\" e recomendam ao Executivo de António Costa que comunique \"imediatamente\" às escolas a alteração ao calendário letivo para prevenir a propagação do vírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nO CDS-PP apela ao Governo para que antecipe o período de férias escolares da Páscoa, como \"medida preventiva\" devido ao surto do novo coronavírus (Covid-19). Os democratas-cristãos entendem que a decisão de encerrar escolas e estabelecimentos de ensino tem sido tomada de forma \"casuística e pouco concertada\" e recomendam ao Executivo de António Costa que comunique \"imediatamente\" às escolas a alteração ao calendário letivo para prevenir a propagação do vírus.\n\"Face à transmissão tremendamente rápida que o Covid-19 está a ter, a gravidade desta situação justifica, no entender do CDS-PP e respondendo às solicitações de autarcas, pais e vários responsáveis da área, que deve ser ponderado, com urgência, antecipar o período de férias escolares da Páscoa, de modo a prevenir a propagação do vírus\", lê-se no projeto de resolução entregue esta terça-feira pela bancada parlamentar do CDS-PP na Assembleia da República.\nDe acordo com calendário escolar anunciado pelo Governo para o ano letivo de 2019\/2020, as férias da Páscoa devem começar a 30 de março de 2020 e prolongar-se até 13 de abril de 2020. O primeiro-ministro, António Costa, já veio admitir a possibilidade de vir a encerrar temporariamente as escolas e estabelecimentos de ensino em todo o país, \"se for do entendimento [do conselho nacional de saúde pública] que se deve generalizar o encerramento das escolas\". A reunião entre o Governo e o conselho nacional de saúde pública está marcada para esta quarta-feira e António Costa garante que a decisão que resultar desse encontro será adotada \"imediatamente\".\nAo longo desta terça-feira, foram várias as escolas e estabelecimentos de ensino que anunciaram a suspensão de aulas presenciais. Foi o caso das as escolas dos concelhos de Lousada e Felgueiras, no distrito do Porto, do liceu francês Charles Lepierre de Lisboa, do Instituto Superior de Tecnologias Avançadas (ISTEC), do Instituto Superior de Economia e Gestão (ISEG), da Escola Superior de Tecnologia e Gestão do Politécnico do Porto, da Faculdade de Medicina da Universidade do Porto, da Cooperativa de Ensino Superior Politécnico e Universitário (CESPU), entre outras.\nEm causa está surto de Covid-19, que, desde a semana passada, está a motivar o encerramento ou o condicionamento do acesso a vários serviços públicos em Portugal. Trata-se de uma medida de prevenção ou devido a casos suspeitos e confirmados. Portugal conta 41 casos confirmados de infeção por coronavírus. No total, existem 375 casos suspeitos, com 83 a aguardarem resultado laboratorial. Há ainda 667 cidadãos que estão em contacto de vigilância pelas autoridades de saúde, segundo a Direção-Geral da Saúde (DGS).\nO CDS-PP apela que \"o risco de contágio pelo novo coronavírus tem vindo a aumentar continuamente\" e cita o último balanço da Organização Mundial da Saúde (OMS), que dá conta de 113.672 casos confirmados em 110 países. \"A ameaça desta epidemia transformar-se em pandemia é cada vez mais real\", alertam os democratas-cristãos.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200311eg3b0008w"},"has_corona_label":{"0":false}}