{"headlines":{"0":"Há um hospital em Wuhan com robôs para proteger os médicos"},"author":{"0":"João Tereso Casimiro"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"356 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDesde que mais de três mil médicos foram infetados com o coronavírus, o governo tem aumentado os esforços na colaboração com a Academia da Ciência Chinesa, com o objetivo de acelerar o desenvolvimento de robôs para ajudarem os médicos e restante staff hospitalar, protegendo-os de possíveis contágios."},"remaining_content":{"0":"Haga clic para ver la imagen\nA tecnologia está a ser amplamente utilizada para controlar o surto do novo coronavírus (Covid-19) e apoiar as equipas médicas na China.\nO programa utiliza robôs munidos de inteligência artificial mas que podem ser controlados remotamente através da rede móvel de quinta geração (5G). Os robôs têm várias funções, mediar a temperatura corporal dos pacientes, entregar refeições e desinfestar a respetiva ala hospitalar, segundo o “New York Post”.\nDesde que mais de três mil médicos foram infetados com o coronavírus, o governo local tem aumentado os esforços na colaboração com a Academia da Ciência Chinesa, com o objetivo de acelerar o desenvolvimento de robôs para ajudarem os médicos e restante staff hospitalar, protegendo-os de possíveis contágios.\nAté agora, foram entregues 12 robôs, doados pela empresa de inteligência artificial CloudMinds. Mais de 200 pacientes já receberam tratamento através destes droids.\nAlém de ajudarem os médicos, os robôs também conseguem remover os lençóis das camas dos pacientes e recolherem material médico utilizado. Os robôs estão munidos com dispositivos de GPS ligados a um algoritmo de inteligência artificial que permite evitar obstáculos.\nO governo chinês foi duramente criticado depois de negar a existência do coronavírus, a que se juntam as várias tentativas de silenciar médicos e funcionários dos hospitais. Numa clara tentativa de compensar os erros cometidos, as autoridades chineses estão empenhadas em utilizar todos os meios ao seu alcance para combater e, possivelmente, eliminar o vírus do país.\nMais de dez cidades chinesas estão em modo lockdown (em quarentena obrigatória) à medida que o surgimento de novos casos vai diminuindo. Até agora já foram confirmados 80.967 casos na China, dos quais 3.046 acabaram por falecer.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b000b5"},"has_corona_label":{"0":true}}