{"headlines":{"0":"Ministra da Modernização do Estado recusa adiamento da descentralização"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"835 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n“Apesar do que foi aqui dito, há uma ampla consensualização com a Associação Nacional dos Municípios Portugueses (ANMP) em relação ao diploma da ação social”, afirmou Alexandra Leitão, rejeitando críticas de vários deputados quanto à falta de consensos entre municípios e o Governo."},"remaining_content":{"0":"Haga clic para ver la imagen\nA ministra da Modernização do Estado e da Administração Pública recusou hoje que o processo da descentralização tenha de ser adiado por o diploma relativo às competências da ação social não estar ainda aprovado e ir ser novamente discutido.\n“Apesar do que foi aqui dito, há uma ampla consensualização com a Associação Nacional dos Municípios Portugueses (ANMP) em relação ao diploma da ação social”, afirmou Alexandra Leitão, rejeitando críticas de vários deputados quanto à falta de consensos entre municípios e o Governo.\nA ministra da Modernização do Estado e da Administração Pública, Alexandra Leitão está a ser hoje ouvida na Assembleia da República no âmbito da apreciação na especialidade da proposta de Lei do Orçamento do Estado para 2020, numa audição conjunta das comissões do Orçamento e Finanças e de Administração Pública, Modernização Administrativa, Descentralização e Poder Local.\n“Não vejo qual o espanto se o diploma ficar pronto em 2020 na medida em que não se pode aprovar antes”, disse Alexandra Leitão, recusando que se trate de um “adiamento” do processo de descentralização.\nEm entrevista à agência Lusa, em 08 de janeiro, a ministra já havia avançado que o Governo estava já a trabalhar no diploma que pretende transferir para os municípios competências na ação social, área que ficou por aprovar no âmbito da descentralização.\n“Já estamos a trabalhar, com o Ministério do Trabalho e da Solidariedade Social, para fazer o decreto-lei da ação social”, afirmou, na altura, Alexandra Leitão, referindo que, se o diploma for aprovado, o processo de descentralização vai ter “todas as áreas cobertas”, num total de 16.\nHoje, no plenário e perante os deputados na discussão do Orçamento de Estado para 2020, Alexandra Leitão frisou que haverá diferenças na entrada em vigor entre um pacote legislativo aprovado em 2018 e “para outro diploma que ainda nem sequer foi aprovado”.\n“O que há aqui é realista, terá de ter um prazo de aplicação diferente dos outros”, sublinhou.\nAlexandra Leitão lembrou que o que foi feito em matéria de descentralização foi “um pacote legislativo ambiciosíssimo” em várias áreas, sendo que a única que acabou por não acontecer foi na área da ação social.\nA ministra lembrou que nessa área “o pacote foi intensamente negociado com a ANMP”, frisando que se tratou de um “trabalho muito relevante”, além daquele feito nas variadas comissões durante o anterior mandato.\n“Há dificuldades que vamos sentido”, disse a ministra sem especificar quais, frisando, no entanto, que a descentralização “não é um ‘on and off’, mas sim um processo”.\n“Entendo que em 2020 há caminho para garantir o sucesso do processo e é nesse sentido a trabalhar”, garantiu.\nO presidente da Associação Nacional de Municípios Portugueses, Manuel Machado, recusou também na quinta-feira um adiamento da descentralização, apesar de considerar que o Fundo para a Descentralização na proposta de Orçamento do Estado para 2020 está “insuficientemente dotado\" e com \"necessidade de reformulação”.\nManuel Machado, ouvido na Assembleia da República no âmbito da apreciação na especialidade da proposta de Lei do Orçamento do Estado para 2020, salientou que o objetivo é que todos os municípios assumam as competências a transferir do Estado em 01 de janeiro de 2021 e defendeu que “o que é importante é acelerar e não o adiamento” da descentralização.\n“É uma operação arriscada? É. Tem dificuldades e contrariedades? Sabemos que tem, mas, uma vez que [está] convencionada, que foi aprovada na Assembleia da República a Lei-Quadro, a lei n.º 50, e emitidos os diplomas setoriais, é necessário exercer as competências nos termos das leis”, disse.\nManuel Machado salientou que “há duas áreas que não estão ainda conseguidas”: ação social e educação.\n“A ação social é especialmente relevante, porque interage com os fundos europeus e tudo isto se cruza em termos de fontes de financiamento para as ações necessárias em cada espaço nacional, que é diverso, como já referi. E, portanto, continuamos a trabalhar com o Governo para efetivar o processo de descentralização”, destacou.\nO presidente da Câmara do Porto, Rui Moreira, propôs a autarcas presentes num encontro realizado no domingo, no Porto, que instem o Governo a suspender a obrigatoriedade prevista na lei para a transferência de competências a partir de 2021, retomando o \"processo negocial\" com os municípios, por considerar que o \"calendário é impossível”.\nA proposta de declaração do independente Rui Moreira foi recebida com aplausos pela plateia do teatro Rivoli, no Porto, onde estavam os presidentes das câmaras de Matosinhos, Oeiras, Loures, Famalicão, Évora, Setúbal, Caminha e o autarca de Vila Nova de Gaia, Eduardo Vítor Rodrigues, que é também presidente da Área Metropolitana do Porto, entre outros.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJE0000020200117eg1h000be"},"has_corona_label":{"0":false}}