{"headlines":{"0":"Covid-19: Benfica anuncia medidas de contenção e suspende atividades na Luz"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"478 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA corrida do Benfica-António Leitão, agendada para 5 de abril, foi adiada. O clube lisboeta também anunciou o “encerramento do complexo de piscinas e ginástica” do Estádio da Luz, bem como a “suspensão de visitas” ao recinto, ao museu e ao Benfica Campus “por tempo indeterminado”."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Benfica informou esta terça-feira, em comunicado no site oficial, estar a tomar várias medidas preventivas face ao surto de Covid-19, como a “suspensão temporária de toda a atividade desportiva dos escalões de formação de futebol”.\nNa nota, os ‘encarnados’ revelam que, perante a “propagação do Covid-19”, está a ser implementada “uma série de medidas” no clube e na SAD, entre as quais se destaca “a suspensão temporária de toda a atividade desportiva dos escalões de formação de futebol, cujas competições foram suspensas pela Federação Portuguesa de Futebol e Associação de Futebol de Lisboa”.\nA corrida do Benfica-António Leitão, agendada para 5 de abril, foi adiada “para data a anunciar oportunamente”, segundo o clube lisboeta, que também anunciou o “encerramento do complexo de piscinas e ginástica” do Estádio da Luz, bem como a “suspensão de visitas” ao recinto, ao museu e ao Benfica Campus “por tempo indeterminado”.\nAlém dos jogos à porta fechada da equipa principal de futebol, equipa B e de sub-23 que se realizam este fim de semana, o Benfica revelou ter suspendido a venda de bilhetes para todas as competições e modalidades.\nPor outro lado, o treinador da equipa principal de futebol, Bruno Lage, não fará a habitual conferência de imprensa, antes da receção ao Tondela, marcada para sábado.\nOs jogos da 25.ª jornada das competições profissionais de futebol, marcados para o próximo fim de semana, vão ser disputados à porta fechada, anunciou hoje a Federação Portuguesa de Futebol (FPF).\nA ronda 25 da I Liga realiza-se entre sexta-feira (13 de março) e domingo (15 de março), enquanto a 25.ª ronda da II Liga começa no mesmo dia e encerra na segunda-feira (16 de março).\nNa 25.ª ronda do campeonato principal, o líder FC Porto visita o Famalicão, no domingo, um dia depois de o Benfica receber o Tondela e de o Sporting jogar no terreno do Vitória de Guimarães.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.000 mortos.\nCerca de 114 mil pessoas foram infetadas em mais de uma centena de países, e mais de 63 mil recuperaram.\nPortugal regista 41 casos confirmados de infeção, segundo a DGS.\nA DGS comunicou também que em Portugal se atingiu um total de 375 casos suspeitos desde o início da epidemia, 83 dos quais ainda a aguardar resultados laboratoriais.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a000jm"},"has_corona_label":{"0":false}}