{"headlines":{"0":"Covid-19: Médicos queixam-se da boçalidade das declarações de Jair Bolsonaro"},"author":{"0":"António Freitas de Sousa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"606 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO presidente do Brasil continua a proferir opiniões sobre a pandemia de Covid-19 que são um convite à inversão das medidas de contenção adotadas em todo o mundo. Associações brasileiras da área da Saúde manifestam o seu profundo descontentamento."},"remaining_content":{"0":"Haga clic para ver la imagen\nNum comunicado divulgado hoje, a Associação Brasileira de Saúde Coletiva classificou de “intolerável e irresponsável o discurso da morte” feito pelo chefe de Estado, Jair Bolsonaro, em mais uma intervenção sua sobre a pandemia da Covid-19.\n“Nessa manifestação, incoerente e criminosa, o Sr. Jair Bolsonaro, no momento ocupante do principal cargo do Executivo Federal, nega o conjunto de evidências científicas que vem pautando o combate à pandemia da Covid-19 em todo o mundo, desvalorizando o trabalho sério e dedicado de toda uma rede nacional e mundial de cientistas e desenvolvedores de tecnologias em saúde”, diz a associação médica em comunicado divulgado pela imprensa.\nBolsonaro tem seguido o ‘road book’ do seu homólogo norte-americano Donald Trump, mas consegue sempre ultrapassar o inquilino da Casa Branca ao acrescentar boçalidades criminosas oriundas das profundezas das iguejas ditas evangélicas.\nDesta vez, Bolsonaro pediu à população para romper o isolamento imposto para combater a pandemia de Covid-19 para evitar um colapso da economia, precisamente no mesmo dia em que Trump fez mais ou menos a mesma coisa – o que igualmente lhe valeu críticas de entidades públicas que têm em mãos o combate à pandemia.\nBolsonaro pediu às autoridades estaduais e municipais do Brasil que reabram escolas e comércio e ponham fim ao “confinamento em massa”. Já antes, este confinamento tinha levado Bolsonaro a questionar sobre a ‘bondade’ do fecho das igrejas numa altura em que, na sua ótica, os crentes mais precisam de consolo espiritual.\nTrump não chegou a tanto, mas o Brasil aparenta ser uma sociedade onde este tipo de declarações cala fundo na população. Declarações que aliás se multiplicam: depois de uma intervenção pública de Edir Macedo, auto-intitulado bispo da igreja universal, segundo a qual os crentes na dita agremiação estão isentos de pandemias se mantiverem a fé, foi a vez do pastor Silas Malafaia, líder da assembleia de Deus vitória em Cristo (que talvez ainda não tenha chegado a bispo), fazer o mesmo. “Se algum crente botar o pé aqui no culto, esse vírus morre. Eu estou profetizando na minha igreja. Ou eu creio, ou não creio”, disse.\nBolsonaro, de 65 anos, tem colecionado uma série de ‘boutades’ sobre matéria de Covid-19. Disse recentemente que, caso fosse infetado, não precisaria de se preocupar, tendo em conta que foi um atleta. “No meu caso particular, com o meu histórico de atleta, caso fosse contaminado pelo vírus, não precisaria me preocupar, nada sentiria ou seria, quanto muito, acometido por uma gripezinha ou resfriadinho”, considerou.\nMais recentemente, o presidente disse que conversará com o ministro da Saúde para estabelecer uma quarentena vertical, isolando apenas idosos e pessoas que estão no grupo de risco – querendo com isso dizer que acha que as escolas devem ser reabertas.\nA Sociedade Brasileira de Infectologia frisou também, em comunicado, a sua preocupação com a posição de Bolsonaro. “Neste difícil momento da pandemia de Covid-19 em todo o mundo e no Brasil, trouxe-nos preocupação o pronunciamento oficial do Presidente da República, Jair Bolsonaro, ao ser contra o fechamento de escolas e ao referir-se a essa nova doença infeciosa como um ‘resfriadinho’”.\nO Brasil já regista pelo menos 46 por Covid-19, mais que em Portugal.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000e3"}}