{"headlines":{"0":"Covid-19: Autoeuropa suspende dois turnos de segunda-feira por falta de trabalhadores"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"365 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"Fomos hoje informados pela empresa de que os turnos da noite (com início às 00:00) e da manhã (07:45) de segunda-feira não iriam arrancar devido à falta de pessoal\", disse o coordenador da Comissão de Trabalhadores, Fausto Dionísio."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Autoeuropa decidiu suspender a laboração nos turnos da noite e da manhã de segunda-feira porque muitos trabalhadores vão ficar em casa com os filhos, devido ao encerramento das escolas, confirmou hoje à agência Lusa a Comissão de Trabalhadores.\n\"Fomos hoje informados pela empresa de que os turnos da noite (com início às 00:00) e da manhã (07:45) de segunda-feira não iriam arrancar devido à falta de pessoal\", disse o coordenador da Comissão de Trabalhadores, Fausto Dionísio.\n\"Na segunda-feira, a empresa vai tentar um plano de reorganização para ver em que condições e quando será possível retomarmos o trabalho\", acrescentou Fausto Dionísio, lembrando que na fábrica de automóveis da Volkswagen em Palmela \"há muitos trabalhadores jovens que têm filhos com menos de 12 anos\" e que muitos deles vão ter de ficar com as crianças a seu cargo devido ao encerramento dos estabelecimentos de ensino.\nNa quinta-feira, o Governo anunciou que as escolas de todos os graus de ensino vão suspender todas as atividades letivas presenciais a partir de segunda-feira, devido ao surto de Covid-19.\nVárias universidades e outras escolas já tinham decidido suspender as atividades letivas.\nO Governo decidiu também a atribuição de faltas justificadas aos trabalhadores por conta de outrem ou independentes que tenham de ficar em casa com os filhos até 12 anos, devido ao encerramento das escolas para travar a pandemia de Covid-19.\nO novo coronavírus responsável pela pandemia de Covid-19 foi detetado em dezembro, na China, e já provocou mais de 6.400 mortos em todo o mundo.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos de infeção confirmados para 245, mais 76 do que os registados no sábado.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f000gq"},"has_corona_label":{"0":false}}