{"headlines":{"0":"5G: Governo aprova estratégia nacional e admite taxas de utilização do espetro mais baixas"},"author":{"0":"José Varela Rodrigues"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"1263 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA estratégia aprovada esta sexta-feira tem por objetivo \"assegurar que a quinta geração móvel seja um instrumento de desenvolvimento e competitividade da economia, de coesão social e territorial, de inovação social e da qualidade dos serviços públicos\", segundo o comunicado do Governo."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo aprovou esta sexta-feira, 7 de fevereiro, em Conselho de Ministros, a estratégia nacional para a quinta geração da rede móvel (5G). Além da resolução que define a estratégia e calendarização do desenvolvimento da nova vaga tecnológica em Portugal, o Executivo admite uma descida das taxas de utilização do espetro no âmbito do processo de atribuição de faixas do 5G.\nA estratégia aprovada esta sexta-feira tem por objetivo \"assegurar que a quinta geração móvel seja um instrumento de desenvolvimento e competitividade da economia, de coesão social e territorial, de inovação social e da qualidade dos serviços públicos\", segundo o comunicado do Governo.\nO objetivo principal do Governo é garantir uma cobertura \"estrategicamente seletiva e territorialmente coesa, com metas intercalares em 2020 e 2025\". De acordo com as diretrizes da União Europeia (UE), que , todos os Estados-membros deverão ter cobertura de 5G em pelo menos uma cidade já este ano e até 2025, a nova geração de rede móvel deverá estar disponível nas maiores cidades europeias, idealmente utilizada nas principais vias de transporte.\nO documento da estratégia nacional para o 5G não é, ainda, conhecido na íntegra, mas o Governo garante que em termos financeiros, o procedimento de atribuição do espectro (isto é, o leilão do 5G) deverá estar alinhado pelos preços europeus comparáveis já conhecidos, admitindo \"uma descida das taxas de utilização do espetro\".\nCom os objetivos identificados o Governo garante que a Autoridade Nacional de Comunicações (Anacom) pode propor , em conformidade, para consulta pública, os termos do procedimento de atribuição de direitos utilização das frequências do 5G.\nA proposta de regulamento do leilão de atribuição das faixas do 5G, que deveria ter sido divulgada pelo regulador até 31 de janeiro, não é ainda conhecida. Ao JE, fonte oficial da Anacom explicou que o organismo teve de aguardar que a Comissão Europeia divulgasse a chamada “caixa de ferramentas”, documento com orientações finais sobre o 5G para os Estados-membros, que foi divulgado em 29 de janeiro. “O regulamento do leilão não podia ficar fechado sem conhecermos a posição da UE”, disse. A Anacom está a analisar o documento comunitário para enquadrar a sua proposta junto das telecom portuguesas.\nPassaram-se quase seis meses desde o dia 13 de setembro de 2019, altura em que o Governo tinha previsto apresentar a estratégia nacional para o 5G. O momento fora adiado por causa do imbróglio da delimitação do espectro para a nova vaga tecnológica – uma decisão anunciada pela Anacom só em 31 de dezembro. Em janeiro, o secretário de Estado Adjunto e das Comunicações, Alberto Souto de Miranda, afirmou que a decisão do Governo estava pendente da determinação do valor que o Estado pretende arrecadar no leilão do 5G – e as anuidades do licenciamento das frequências -, que deveriam constar na proposta de regulamento para o leilão do 5G que a Anacom não apresentou até 31 de janeiro (mas que deverá ser publicada ainda em fevereiro). Entretanto o processo de migração da Televisão Digital Terrestre (TDT) da faixa dos 700 Mhz, para uma rede multifrequência, para dar lugar ao 5G inicia-se hoje.\nEstratégia nacional para o 5G, o que esperar?\nCalendário: O Executivo aprovou o calendário comunitário (2020-2025) que determina que este ano a faixa dos 700 MHz  deve estar disponível na maioria dos Estados-membros da UE e, consequentemente, até dezembro, pelo menos uma cidade de cada país deverá estar coberta com 5G. No caso português, as empresas de telecomunicações apontaram, já mais que uma vez, que o 5G só estará disponível no final segundo semestre de 2020. Depois, até 2022, a faixa dos 700 MHz deve estar disponível em todos os Estados-membros. Por fim, em 2025, todos os Estados-membros da UE deverão ter infraestruturas e rede 5G e, por isso, a nova geração de rede móvel deverá estar disponível nas maiores cidades da UE, sobretudo ao longo das principais vias de transporte.\nCidades 5G em Portugal: Tal como Souto de Miranda afirmara ao JE, em janeiro, o desejo do Governo é que Portugal tenha duas cidades \"equipadas\" com 5G já em 2020 – uma no litoral e outra no interior do país, mas o processo será faseado. Agora, o Conselho de Ministros determinou que até 2023 todos os conselhos com mais de 75 mil habitantes, hospitais públicos e centros de saúde no litorial, universidades politécnicos, 50% dos parques industriais, os aeroportos internacionais e instalações militares, deverão conseguir fornecer os seus serviços suportados também pela rede 5G. As principais autoestradas, grande parte da linha ferroviária, os principais portos portugueses e 98% da rede metropolitana em Portugal também deverão ter acesso ao 5G.\nValor do espetro: O valor de acesso às faixas destinadas ao 5G não está determinado ainda e para o Governo essa não é a prioridade, embora admita baixar as taxas de utilização do espetro. A prioridade para o Executivo passará por criar condições para que todas as empresas interessadas consigam ter acesso ao 5G, uma alavanca para a digitalização da economia do país. No último congresso da APDC, em novembro de 2019, o governante Alberto Souto de Miranda referiu que o valor do leilão do 5G seria inferior aos 6,5 mil milhões de euros verificados na Alemanha, mas superior ao que as entidades interessadas no leilão gostariam de pagar. Contudo, com o Governo a admitir agora a baixar o valor das taxas de utilização do espetro, apesar de o esforço financeiro que as empresas terão de fazer se quiserem operar com 5G, antevê-se que o Governo poderá criar mecanismos de apoio a esse investimento.\nTal como JE noticiou em 31 da janeiro, em exclusivo, Altice, Vodafone e NOS enviaram uma carta ao primeiro-ministro António Costa, onde pedem que os valores pedidos pela atribuição das licenças  5G e as taxas de utilização de espetro não ultrapassem os 50 milhões de euros por cada operador, o que corresponde a cerca de metade do valor pago pelo 4G em 2011. Citando um estudo europeu, a Altice, a NOS e a Vodafone pedem na carta enviada a António Costa que o custo total das licenças não exceda 112 milhões no total (sendo dividido por três). E pedem ainda que as taxas de utilização do espetro, ao longo de vários anos, seja reduzida para metade, face aos 90 mil euros por MHZ cobrados anualmente no 4G desde 2011.\nLimitação a empresas de \"alto risco\": Em 29 de janeiro, a Comissão Europeia emitiu a \"caixa de ferramentas\", um documento com orientações finais sobre o 5G para os Estados-membros da UE, em que surgia a recomendação de serem aplicadas restrições à participação de empresas de \"alto risco\" no desenvolvimento do 5G. Pela campanha protagonizada pelos EUA, uma das visadas por essa recomendação poderá ser a Huawei, embora no documento comunitário o nome da empresa não seja visado. Uma decisão que pese contra a Huawei em Portugal – apesar dos acordos assinados entre os governos de Portugal e China em dezembro de 2018, que envolvem empresas como a Huawei – poderá representar uma barreira para as empresas de telecomunicações, uma vez que Altice, NOS e Vodafone têm contratos de parceria com a gigante tecnológica chinesa.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000bg"},"has_corona_label":{"0":false}}