{"headlines":{"0":"De epidemia a pandemia. O que significa o nível seguinte do vírus?"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"618 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nCom origem na China e decretada a epidemia ainda em janeiro, a OMS evoluiu para uma pandemia, revelando ser algo mais grave do que se esperava, uma vez que já matou 4.605 pessoas. "},"remaining_content":{"0":"Haga clic para ver la imagen\nA Organização Mundial de Saúde (OMS) decretou esta quarta-feira, 11 de março, a evolução do Covid-19 para uma pandemia. Podendo a noção da doença começar numa simples gripe ou numa doença respiratória, o novo coronavírus ainda é de origem incerta e isso tem preocupado as autoridades de saúde mundiais. Com origem na China e decretada a epidemia ainda em janeiro, a OMS evoluiu para uma pandemia, revelando ser algo mais grave do que se esperava, uma vez que já matou 4.605 pessoas.\nMas o que significa exatamente uma pandemia?\n\"Surto de uma doença com distribuição geográfica internacional muito alargada e simultânea\", indica a definição do dicionário Priberam. A verdade é que este vírus já se encontra num total de 114 países, correspondendo então à definição descrita.\nÀ rádio TSF, o presidente da Associação Nacional dos Médicos de Saúde Pública, Ricardo Mexia, indica que \"os governos, os Estados e todos nós temos de investir mais em controlar este problema\", sendo esta a questão principal da OMS. \"Esta declaração agora reforça a necessidade de esforço coletivo de todos para contermos este problema que é, como todos já reconhecemos, global\".\nEm 2010, a OMS classificou uma pandemia como \"a disseminação de uma nova doença\" que afeta um grande número de pessoas, enquanto uma epidemia é classificada como um surto regional de uma doença que se espalha repentinamente. \"Uma pandemia é considerada uma ampla disseminação geográfica de uma doença em muitas partes do mundo, muitos continentes\", classificou Lawrence O. Gostin, professor de direito global da saúde ao ‘The New York Times’.\nQuem pode declarar uma pandemia?\nA decisão cabe sempre à Organização Mundial de Saúde, embora não existam regras rígidas sobre quando se deve utilizar os termos epidemia e pandemia. Tedros Adhanom Ghebreyesus explicou esta tarde que a decisão de declarar pandemia se baseou numa \"avaliação contínua\" da disseminação geográfica do vírus, da gravidade dos efeitos e do impacto que tem na sociedade.\nAinda assim, as autoridades de saúde mundiais não falaram numa propagação que não estivesse contida ou em mortes à larga escala.\nQual a situação em Portugal?\nA ministra da Saúde, Marta Temido, anunciou que Portugal se está a preparar para entrar \"dentro de horas ou dias\" na fase de mitigação da doença e isso prevê duas situações: transmissão local do vírus em ambiente fechado e transmissão comunitária. Ou seja, neste momento existem seis cadeias de transmissão ativas, umas já estabelecidas em Portugal, tratando-se então de uma epidemia ativa.\nDesta forma, as medidas para a contenção da doença a nível nacional estão a demonstrar-se insuficientes e mostra-se necessário avançar para a limitação\/mitigação dos efeitos do novo coronavírus e para a diminuição da propagação para diminuir a mortalidade, que até à data ainda não existe em Portugal.\nQuantos casos existem em Portugal?\nAtualmente e segundo o balanço da Direção-Geral da Saúde existem 59 casos confirmados em Portugal, embora a imprensa esteja a dar conta de dois casos em Santa Maria e um em Coimbra.\nDestes casos confirmados, 33 são homens e 26 são mulheres. A diretora-geral da Saúde apontou ontem em conferência de imprensa que um dos casos inspira cuidados especiais mas que os restantes estão todos estáveis. Cerca de 83 casos ainda aguardam o resultado das análises laboratoriais, sendo o número de casos suspeitos 471.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200311eg3b000jj"},"has_corona_label":{"0":false}}