{"headlines":{"0":"BCE vai comprar 750 mil milhões de euros em ativos para combater riscos do Covid-19"},"author":{"0":"Shrikesh Laxmidas"},"pub_date":{"0":"19 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"681 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAs compras serão realizadas até ao final de 2020 e irão incluir todas as categorias de ativos elegíveis no atual programa de compra de ativos, o APP\", disse o banco central liderado por Christine Lagarde. \"O Conselho de Governadores do BCE está empenhado em desempenhar o seu papel no apoio a todos os cidadãos da zona euro durante este período extremamente desafiante\". "},"remaining_content":{"0":"Haga clic para ver la imagen\nO Banco Central Europeu (BCE) anunciou esta quarta-feira que vai comprar 750 mil milhões em ativos do setor público e do privado este ano para combater os \"riscos sérios\" que o surto do novo coronavírus representa para a transmisssão da política monetária na zona euro.\n\"Este novo programa de compras, o Pandemic Emergency Purchase Programme (PEPP) terá um envelope global de 750 mil milhões de euros. As compras serão realizadas até ao final de 2020 e irão incluir todas as categorias de ativos elegíveis no atual programa de compra de ativos, o APP\", disse o banco central liderado por Christine Lagarde, em comunicado.\nPara as compras de títulos do setor público, a alocação de referência entre as jurisdições continuará a ser a chave de capital dos bancos centrais nacionais, adiantou. Ao mesmo tempo, as compras sob o novo PEPP serão conduzidas de forma flexível. \"Isso permite flutuações na distribuição dos fluxos de compras ao longo do tempo, entre classes de ativos e entre jurisdições\".\n\"O Conselho de Governadores do BCE encerrará as compras de ativos líquidos no PEPP assim que julgar que a fase de crise do coronavírus Covid-19 terminou, mas, em qualquer caso, não antes do final do ano\", explicou.\nO BCE adiantou que decidiu ainda expandir a gama de ativos elegíveis no âmbito do programa de compra do setor corporativo (CSPP) para papel comercial não.financeiro, tornando todos os papéis comerciais com qualidade de crédito suficiente elegíveis para compra no CSPP.\nAlém disso, irá facilitar os padrões de colaterais ao ajustar os principais parâmetros de risco da quadro de colateral, incluindo dessa forma crédito relacionado ao financiamento do setor corporativo. \"Isso garantirá que as contrapartes possam continuar a fazer pleno uso das operações de refinanciamento do Eurosistema\".\n\"O Conselho de Governadores do BCE está empenhado em desempenhar o seu papel no apoio a todos os cidadãos da zona euro durante este período extremamente desafiante\", sublinhou. \"Para esse fim, o BCE vai garantir que todos os setores da economia possam beneficiar de condições de financiamento favoráveis que lhes permitam absorver esse choque. Isso aplica-se igualmente a famílias, empresas, bancos e governos\", vincou.\nO Conselho garantiu que fará tudo o for necessário dentro de seu mandato e que está totalmente preparado para aumentar o tamanho dos programas de compra de ativos e ajustar a sua composição, tanto quanto necessário e pelo tempo necessário. \"Explorará todas as opções e todas as contingências para apoiar a economia através deste choque\".\nExplicou, contudo, que \"na medida em que alguns limites auto-impostos possam dificultar as ações que o BCE deve tomar para cumprir seu mandato, o Conselho considerará rever na medida necessária para tornar sua ação proporcional aos riscos que enfrenta\", concluindo que não tolerará riscos à transmissão suave da sua política monetária em todas as jurisdições da zona euro.\nOs principais bancos centrais têm reagido ao impacto negativo da propagação do surto do coronavírus com cortes nas taxas de juros e injeções de liquidez. Na reunião de dia 12 de março, o BCE anunciou 120 mil milhões de euros adicionais em compra de ativos até ao final do ano. No passado domingo, a Reserva Federal norte-americana cortou a taxa de juro diretora, pela segunda vez este mês, em 100 pontos base para um intervalo entre 0% e 0,25%, e anunciou também compras de ativos de pelo menos 700 mil milhões de dólares.\nBCE anuncia 120 mil milhões de euros adicionais em compra de ativos até final do ano\n[Atualizada às 23h27]\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"OJE0000020200319eg3i00005"},"has_corona_label":{"0":false}}