{"headlines":{"0":"Grupo armado ataca zona diplomática na capital do Burkina Faso"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"346 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um grupo de homens armados, ainda por identificar, atacou hoje a zona diplomática da capital do Burkina Faso, Ouagadougou, causando vários incêndios e envolvendo-se em confrontos com as forças de segurança perto da Embaixada francesa, dizem os ‘media’ locais.\nDe acordo com funcionários da televisão nacional do Burkina Faso (RTB), cujos escritórios estão próximos da embaixada francesa, cinco homens armados saíram de uma carrinha enquanto gritavam “allah-u-akbar” (“Alá é grande”), antes de dispararem e incendiarem o veículo."},"remaining_content":{"0":"A RTB refere um “fogo intenso na Embaixada francesa” e que os atacantes “começaram a disparar sobre os militares da polícia à sua chegada”.\nA polícia pediu aos cidadãos que evitem ao máximo o acesso às zonas afetadas pelo ataque enquanto as forças especiais “estão em ação”, um apelo partilhado pelo embaixador francês no país, Xavier Lapdecab.\nNum comunicado, as forças de segurança confirmaram que o ataque decorreu nas redondezas de uma zona onde se encontram vários Ministérios (como Negócios Estrangeiros e Economia) e Embaixadas (Bélgica e Dinamarca).\nOutros relatos apontam para vários “ataques simultâneos” nas instalações do Instituto Francês e do Exército, onde “fumo intenso” e várias explosões foram verificadas.\nÀ agência noticiosa espanhola EFE, o diretor geral da Polícia, Jean Bosco Kienou, considerou que o ataque “tem parecenças com um ataque terrorista”.\nAs autoridades francesas estão em alerta e o gabinete do Presidente francês, Emmanuel Macron, refere que Paris está atento à situação.\nA ofensiva acontece três meses após a visita de Macron à antiga colónia francesa.\nO Ministro dos Negócios Estrangeiros francês não quis confirmar que a Embaixada francesa ou o Instituto Francês tenham sido os alvos do ataque.\nNos últimos anos, a capital do Burkina Faso foi alvo frequente de vários atentados de autoria ‘jihadista’, apontados a lugares representativos do Estado (como escolas e esquadras) ou frequentados por ocidentais.\nDe acordo com os dados mais recentes do Governo burquinabês, mais de 70 pessoas morreram desde 2015 devido a ataques promovidos por grupos ‘jihadistas’.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320008d"},"has_corona_label":{"0":false}}