{"headlines":{"0":"Prata Riverside Village vai mostrar nova centralidade de Lisboa"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"344 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O objetivo do Open House Lisboa é \"descentralizar, diversificar e ampliar o conhecimento arquitetónico da capital\", durante o próximo fim de semana, 21 e 22 de setembro, e o Prata Riverside Village foca-se nisso, uma vez que se localiza numa das zonas esquecidas da cidade de Lisboa.\nO empreendimento de luxo da VIC Properties, Prata Riverside Village, que engloba 12 lotes e se localiza em Braço de Prata é um dos espaços que integra a oitava edição do Open House Lisboa, que vai decorrer este fim de semana, para promover o tema ‘Lisboa sem centro’."},"remaining_content":{"0":"O objetivo desta edição é \"descentralizar, diversificar e ampliar o conhecimento arquitetónico da capital\", durante o próximo fim de semana, 21 e 22 de setembro, e o Prata Riverside Village foca-se nisso, uma vez que se localiza numa das zonas esquecidas da cidade de Lisboa.\nDurante estes dois dias vai ser possível conhecer o único projeto que o arquiteto Renzo Piano assinou em Portugal. O Prata Riverside Village pretende criar \"uma nova centralidade em Lisboa, construindo de raiz uma ‘pequena vila à beira rio’ na continuação natural do Parque das Nações\".\nSabe-se que no total dos 12 lojas serão construídas habitações, mas que essa pequena vila também será servida por lojas, restaurantes, galerias, ciclovias e parques infantis. Do outro lado da rua da antiga fábrica de Braço de Prata, a vila quer fazer nascer \"uma comunidade viva e aberta, requalificando uma zona de cidade que esteve duramente abandonada por décadas\".\nAs visitas ao espaço vão poder ser realizadas entre as 10 horas e as 18 horas, durante os dois dias. Assim, os interessados podem ver os espaços com voluntários ou especialistas. As visitas acompanhadas pelos voluntários são gratuitas e abertas ao público.\nNo Prata Riverside Village será ainda possível visitar uma exposição concebida pela RPBW – Renzo Piano Building Workshop, onde é possível ver algumas soluções para a integração do projeto no texto do Tejo e do Parque das Nações.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000dz"},"has_corona_label":{"0":false}}