{"headlines":{"0":"Covid-19: Moody’s diz que banca europeia tem resiliência para suster impacto negativo na economia"},"author":{"0":"António Vasconcelos Moreira"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"824 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nSegundo a agência de notação norte-americana, o reforço das almofadas de capital e melhoria da qualidade do crédito, medida pela redução de créditos não performantes, colocam a banca europeia em boa posição para fazer face ao impacto negativo do coronavírus na economia."},"remaining_content":{"0":"Haga clic para ver la imagen\nO reforço das almofadas de capital e a redução dos créditos não performantes (em inglês, non performing loans ou NPL) operados pela banca europeia leva a Moody’s a considerar que as instituições financeiras na Europa estão em posição de fazer face ao impacto negativo do coronavírus na economia.\nA agência de notação norte-americana, que tem como cenário base a retoma da atividade económica no semestre do ano, referiu que a propagação do Covid-19 afetou os bancos europeus \"durante a fase final do ciclo de crédito benigno, que tem sido caracterizado pela evolução positiva da resolução de créditos problemáticos e pelo reforço das almofadas de capital\". Citando uma análise elaborada pela Autoridade Bancária Europeia (EBA), que estudou 183 bancos grandes e médios, o rácio de NPL melhoru em setembro de 2019 para 2,9%, face a um rácio de NPL de 3,2% registado no final do ano de 2019.\nDe acordo com a EBA, no que diz respeito às almofadas de capital, o rácio de capital common equity tier 1 (CET1), dos grandes bancos europeus subiu de 10,1% em dezembro de 2013 para 13,9% em dezembro de 2018. A tendência positiva foi ainda registada num grupo de bancos mais pequenos em igual período, com o CET1 a subir de 10,3% em 2013 para 15,8% em 2018.\nNo que diz respeito à redução de NPL, à exceção da banca italiana que registou um aumento dos rácios de NPL entre 2013 e 2015, os bancos franceses, espanhóis e alemães apresentam uma tendência de redução entre 2013 e 2018 – a mesma tendência verificou-se na zona euro.\n\"Estas melhorias colocam os bancos europeus em melhor posição para fazer face aos desafios que se avizinham\", referiu a Moody’s.\nOutro argumento avançado pela agência de notação consiste da \"limitada exposição direta à China e a outros países em desenvolvimento asiáticos\", onde o surto de coronavírus tem sido mais intenso. Segundo dados recolhidos pelo Fundo Monetário Internacional (FMI), até setembro de 2019, a Moody’s demonstra que a peso dos créditos concedidos pela banca europeia a empresas asiáticas pesa muito pouco no universo total de crédito concedido, sendo que a banca inglesa é a mais exposta, com os créditos concedidos aos países asiáticos a representarem 4,5% da carteira total de crédito. Seguem-se França, a Holanda e a Suíça, com 2,1%, 1,7% e 1,6%, respectivamente. Já os bancos da Áustria, Bélgica e Espanha têm, no seu conjunto, uma exposição creditícia a territórios asiáticos até 0,5%.\nPME europeias constituem maior risco para a banca\nAs pequenas e médias empresas (PME) da Europa constituem os agentes económicos mais vulneráveis ao impacto negativo do Covid-19 na económica. Segundo a Moody’s, a explicação reside no facto de estas empresas \"dependenrem de um fluxo global de bens sem interrupções e porque são menos capazes de fazer face a grandes alterações do comportamento dos consumidores\".\n\"Na europa, os bancos médios são os maiores financiadores das PME\", referiu a Moody’s. Além disso, de entre um universo de 131 instituições financeiras analisadas pela EBA, quase todos os grandes bancos com uma carteira de crédito superior a 500 mil milhões de euros têm uma exposição creditícia às PME inferior a 15%, enquanto os créditos concedidos a estas empresas representam mais de 20% da carteira de crédito total de mais de 20 bancos médios.\nEntre um universo de 17 bancos grandes, onde se incluem o BNP Paribas, o Banco Santanter, o Deutsche Bank ou o HSBC, o Rabobank é o banco com maior exposição às PME, com estes créditos a representarem mais de 20% da carteira de crédito total.\nEm termos de exposição a diferentes indústria, a Moody’s estima que a exposição à indústria da manufatura, excluindo o setor automóvel, \"representa o maior risco de degradação da qualidade de crédito [para os bancos] devido às interrupções na cadeia de valor\".\nSegundo a agência de notação norte-americana, entre as três indústrias mais dependentes de financiamento da banca europeia encontram-se o imobililiário e serviços (37%), a manufatura (14%) e o retalho (13%).\nA Moody’s frisa ainda que \"um surto de coronavírus prolongado poderá ter impacto no consumo e no investimento das empresas. Menor procura por viagens, incluindo de turistas asiáticos, e menos visitas a restaurantes e estabelecimentos de lazer, a que se juntam maiores compras online detrimento de compras em lojas físicas, poderão dificultar o pagamento de prestações dos empréstimos de agentes económicos nestes setores\".\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200310eg3a000bf"},"has_corona_label":{"0":false}}