{"headlines":{"0":"Covid-19: América Latina reforça medidas de prevenção, fecha fronteiras e suspende voos"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"701 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNa Venezuela, que está em estado de alerta desde sexta-feira e conta agora com dez casos, todos os viajantes que chegam da Europa terão de passar por uma quarentena obrigatória de duas semanas."},"remaining_content":{"0":"Haga clic para ver la imagen\nMuitos países latino-americanos tomaram novas medidas este sábado para resistirem à propagação da pandemia de coronavírus nos seus territórios.\nNa Venezuela, que está em estado de alerta desde sexta-feira e conta agora com dez casos, todos os viajantes que chegam da Europa terão de passar por uma quarentena obrigatória de duas semanas.\nAs ligações aéreas com a Europa e a Colômbia foram suspensas por um mês e os estabelecimentos de ensino – do jardim de infância à universidade – vão fechar portas a partir de segunda-feira.\nA decisão do Presidente da vizinha Colômbia, Ivan Duque, de fechar as sete passagens de fronteira com a Venezuela foi descrita como \"grotesca\" no sábado pela vice-presidente venezuelana, segundo a qual \"incentiva a travessia por outras vias (…) onde não há controlo epidemiológico\".\nColômbia e Venezuela não têm de momento relações diplomáticas. A Colômbia é um dos sessenta países que querem que Maduro desista do poder e que reconheceu o opositor Juan Guaidó como Presidente interino da Venezuela.\nNa Bolívia, onde dez casos de Covid-19 foram confirmados, a suspensão até o final de março de todos os voos diretos de e para a Europa entrou em vigor no sábado. O Governo também anunciou a proibição de entrada de viajantes dos países mais afetados.\nO Equador, que registou uma segunda morte no sábado pelo coronavírus, num total de 28 casos, vai fechar as fronteiras para todos os estrangeiros a partir de segunda-feira. Entre os casos de contaminação detetados estão um sueco e um holandês.\nO vice-Presidente, Otto Sonnenholzner, anunciou que nenhum estrangeiro poderá entrar no país a partir de segunda-feira, por 21 dias.\nNa Guatemala, o Presidente, Alejandro Giammatei, anunciou a suspensão das aulas em todos os estabelecimentos de ensino do país e a proibição de reuniões com mais de 100 pessoas.\nO Presidente disse que as medidas entrarão em vigor por 21 dias a partir de hoje.\nO Uruguai, onde 14 casos foram identificados e que declarou o estado de emergência de saúde na sexta-feira e o encerramento parcial das fronteiras, anunciou no sábado a suspensão por 14 dias dos cursos em todos os estabelecimentos de ensino.\nO México também adotou uma série de medidas, como a suspensão de cursos, atividades públicas e privadas não essenciais, e instou os cidadãos a restringirem as viagens ao exterior.\nA interrupção de cursos nas instituições de ensino estará em vigor de 23 de março a 19 de abril.\nO Governo também recomendou que os cidadãos limitassem suas viagens no México e para outros países.\nO número de casos de contaminação por coronavírus no México subiu para 41, contra 26 no dia anterior.\nNo Panamá, onde foram registaados 43 casos, o Presidente, Laurentino Cortizo, anunciou no sábado a proibição de voos que chegam da Europa e da Ásia.\nO parlamento de El Salvador aprovou esta madrugada uma proposta do Governo para restringir temporariamente as liberdades de movimento e de assembleia, a fim de ajudar a combater a propagação do vírus.\nE a República Dominicana decidiu suspender a apartir de segunda-feira, por um mês, os voos de e para Europa, China, Coreia do Sul e Irão. Atualmente, o país possui 11 casos de contaminação.\nO novo coronavírus foi detetado pela primeira vez em dezembro, na China, e já provocou mais de 5.700 mortos em todo o mundo.\nO número de infetados ultrapassa agora os 151 mil, com registos em 137 países e territórios, incluindo Portugal, que tem 169 casos confirmados.\nA Organização Mundial da Saúde declarou entretanto que o epicentro da pandemia provocada pelo novo coronavírus (SARS-CoV-2) se deslocou da China para a Europa, onde se situa o segundo caso mais grave, o da Itália, que anunciou no sábado 175 novas mortes e que regista um total de 1.441 vítimas fatais.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f0002x"},"has_corona_label":{"0":true}}