{"headlines":{"0":"OCDE: Portugal recebeu cerca de 40 mil novos imigrantes em 2017"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"464 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugal recebeu em 2017 cerca de 40.000 novos imigrantes de longo prazo ou em base permanente, mais 20,6% do que em 2016, indica um relatório da Organização para a Cooperação e Desenvolvimento Económico (OCDE) hoje divulgado.\nNo relatório International Migration Outlook 2019, a OCDE refere que, do total, 39,5% são imigrantes que beneficiam de mobilidade livre, 35,4% são familiares, 19,2% são trabalhadores migrantes e 1,3% são migrantes humanitários."},"remaining_content":{"0":"Segundo o documento, as autoridades portuguesas atribuíram em 2017 (dados mais recentes disponíveis relativos ao país) 4.100 autorizações a estudantes internacionais, bem como 600 outras a migrantes temporários ou sazonais, excluindo a migração dentro da União Europeia (UE), de onde vieram cerca de 23.000 pedidos, mais 25% do que em 2016.\nAinda nos dados referentes a 2017, Brasil, Itália e França constituem o “top 3” dos países de origem dos novos imigrantes, com os brasileiros a constituírem-se como o maior aumento (4.500) e a China com a maior descida (-200), se comparado com 2016.\nNo relatório, a OCDE realça também as alterações feitas em 2017 à lei da imigração, que entraram em vigor em outubro de 2018, destacando, entre outras medidas, a facilitação do processo de regularização de indocumentados.\nNo relatório é ainda sublinhado que os migrantes empregados e que descontaram pelo menos um ano para a segurança social podem regularizar a sua situação em termos humanitários, mesmo que não possam comprovar que entraram legalmente em Portugal.\nAs alterações permitiram, segundo a OCDE, “simplificar procedimentos” para a obtenção de vistos e autorizações de residência, em especial para os migrantes altamente qualificados, empresários, investigadores e estudantes.\nNo relatório é também destacada a aprovação, em 2018, de processos mais simplificados de atribuição da cidadania portuguesa a crianças nascidas em Portugal de pais “não portugueses” e para os estrangeiros residentes no país.\nA OCDE dá também parecer positivo ao facto de, em janeiro deste ano, o Parlamento português ter aprovado alterações aos “Vistos Gold”, que garante residência sem grandes burocracias em troca de um avultado investimento financeiro no país (o mínimo de investimento é de 500.000 euros).\nPortugal, como um dos países recetores no quadro das situações de emergência da UE, realojou dezenas de refugiados que tinham chegado à Turquia, Grécia e Itália – o Governo português acordou em realojar 1.010 refugiados em 2018\/19.\nNo relatório, a OCDE destaca, por fim, que Portugal manteve em 2019 a política de regresso dos emigrantes lusos, realçando que, qualquer um que tenha vivido pelo menos três anos no estrangeiro, possa regressar ao país entre janeiro deste ano e dezembro de 2020 beneficiando de um desconto de 50% nos impostos até 2023.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0008t"},"has_corona_label":{"0":false}}