{"headlines":{"0":"Fapil, a empresa portuguesa que produz embalagens com plástico da pesca"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"587 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nTodos os produtos desta nova gama têm na sua composição pelo menos 20% de plástico reciclado marítimo, combinado com outros plásticos reciclados e, ainda, uma pequena percentagem de plástico virgem."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Fapil, empresa familiar 100% portuguesa que opera no mercado no desenvolvimento e comercialização de acessórios para limpeza da casa, lançou uma gama de produtos desenvolvidos com plástico marítimo reciclado das artes de pesca.\nTodos os produtos desta nova gama têm na sua composição pelo menos 20% de plástico reciclado marítimo, combinado com outros plásticos reciclados e, ainda, uma pequena percentagem de plástico virgem.\n\"O objetivo da Fapil, que há mais de 20 anos foi igualmente pioneira na introdução de plástico reciclado nos seus produtos, é vir a fabricar apenas produtos 100% reciclados\", garante um comunicado desta empresa.\nFundada em 1975, a Fapil nasceu pela mão do português Joaquim Teixeira que, acabado de chegar de Moçambique, viu necessidade de dar emprego aos demais que chegavam de África.\nNessa data, a Fapil produzia vassouras e pincéis de caiar, e comercializava trinchas e escovas de dentes.\n\"Hoje, a Fapil é uma referência e é líder de mercado em produtos de utilidade doméstica pensados para a higiene e limpeza da casa, tratamento da roupa, arrumação e organização do lar. Fatura cerca de 19,6 milhões de euros, emprega 130 pessoas e é gerida pelos filhos de Joaquim Teixeira que têm levado a empresa rumo à inovação e à internacionalização, seguindo os passos determinados pelo pai e fundador\", assegura o referido comunicado.\nA nova gama da Fapil, designada ‘Ocean’, é composta por 35 produtos entre escovas, vassouras, baldes, caixas de arrumação entre outros, será apresentada hoje, em Frankfurt, na feira ‘Ambiente 2020’.\n\"Estamos a desenvolver mais produtos para lançar no mercado ainda em 2020\", refere Fernando Teixeira, CEO da Fapil.\n\"Estamos a trabalhar diariamente para que os produtos Ocean tenham a máxima percentagem de plástico reciclado e queremos chegar a um ponto em que todos os produtos Fapil são feitos, na sua totalidade, com plástico reciclado\", acrescenta este responsável.\nDe acordo com o referido comunicado, \"estima-se que a cada 20 segundos são deixados, nos oceanos, cerca de 20 mil quilos de materiais fruto das artes de pesca (estudo Greenpeace Alemanha, novembro 2019)\".\n“Na Fapil, estamos fundamentalmente interessados em ‘fechar a torneira’, ou seja, impedir que mais plástico vá parar aos oceanos. Se dermos um destino e utilidade a este plástico, se as entidades colaborarem para agilizar processos e informar quem trabalha nas atividades de pesca, motivando-os, certamente que conseguiremos travar uma parte do problema. Estamos, cada um, a fazer algo para que, gota a gota, se resolva este desafio”, refere Joaquim Teixeira.\nO CEO da Fapil recorda que \"o nosso pai sempre esteve muito à frente do seu tempo e sempre procurou soluções inovadoras e novas formas de desenvolver os nossos produtos e o nosso negócio. Dizia frequentemente que ‘Candeia que vai à frente alumia duas vezes’\".\n\"E isto faz parte da cultura da empresa. A verdade é que temos estado sempre um passo à frente do mercado, principalmente no que respeita à introdução de reciclados pois começámos a introduzi-los numa altura em que mais ninguém no mercado produzia caixas de arrumação com materiais reciclados”, conclui Joaquim Teixeira.\nA empresa adianta ainda que a gama ‘Ocean’ da Fapil deverá chegar ao mercado ainda em março de 2020.\nClique para ver a imagem"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJE0000020200207eg27000jn"},"has_corona_label":{"0":false}}