{"headlines":{"0":"Educação sem novas medidas para evitar mais fugas de informação nos exames nacionais"},"author":{"0":"Revista de Imprensa JE"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"281 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O processo disciplinaraberto em consequência do inquérito da Inspeção-Geral de Educação e Ciência ainda “não está concluído”.\nO Instituto de Avaliação Educativa (Iave), que elabora e classifica os exames nacionais, não alterou as formas de acesso aos enunciados da prova por parte dos seus colaboradores internos e externos, cerca de um ano depois da fuga de informação no último exame nacional de Português."},"remaining_content":{"0":"A notícia é avançada pelo jornal “Público”, na edição desta segunda-feira, que refere ainda a falta de mudanças nas regras de confidencialidade das provas. “O episódio observado em 2017, pelo que se conhece, não pode ser relacionado com qualquer falha de segurança do Iave”, afirma ao matutino o presidente do Iave, Hélder Sousa.\nEm meados do passado mês de dezembro, o Ministério da Educação informou que o inquérito à fuga de informação no exame nacional de Português de 2017 tinha determinado a abertura de um processo disciplinar a uma professora “para apuramento de responsabilidade nesta esfera”.\nO processo disciplinar foi aberto em consequência do inquérito da Inspeção-Geral de Educação e Ciência (IGEC), no entanto, ainda “não está concluído”, segundo adiantou ao diário uma fonte do gabinete do ministro Tiago Brandão Rodrigues.\n“No caso dos alunos, não tendo sido possível apurar que o conhecimento da informação se tenha traduzido em benefício mensurável, a IGEC propôs, e foi aceite, que se aguarde a conclusão do processo disciplinar à docente para a aplicação de eventuais medidas”, referiu a nota da tutela, divulgado nessa altura.\nAs 10 melhores e as 10 piores escolas nos exames do secundário\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0005w"},"has_corona_label":{"0":false}}