{"headlines":{"0":"Respostas Rápidas. Da invasão a Alcochete à Premier League: bastou um mês para Rui Patrício mudar de vida"},"author":{"0":"José Carlos Lourinho"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"535 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A 15 de maio, os jogadores do Sporting CP viram a Academia de Alcochete ser invadida por adeptos. Pouco mais de um mês depois, Rui Patrício, de 30 anos, assina pelo segundo clube da sua carreira.\nO que originou a rescisão de contrato de Rui Patrício com o Sporting CP?"},"remaining_content":{"0":"No último dia de maio, parecia certo que o guarda-redes do Sporting CP iria sair do clube de forma amigável, ou seja, de forma que o clube que o formou pudesse ser ressarcido. Os principais jornais desportivos davam conta de negociações avançadas entre Sporting e Wolverhampton e mencionavam, inclusivamente, que esta venda poderia travar outros processos de rescisão que se perspectivavam. No entanto, tudo mudou no dia seguinte: Bruno de Carvalho terá pedido mais dinheiro ao clube inglês através do intermediário do Sporting na negociação. Valor acordado inicialmente, de 18 milhões de euros, não foi aceite e o negócio caiu. Consequência imediata: Rui Patrício remeteu a carta ao Sporting CP a invocar rescisão de contrato alegando justa causa.\nO que alegou a Gestifute para que o negócio não avançasse?\nSegundo a Gestifute, foi o Sporting, através do seu administrador executivo, Guilherme Pinheiro, a pedir \"encarecidamente\" à empresa que tentasse conseguir uma proposta para a transferência do jogador Rui Patrício, de modo a evitar a rescisão iminente deste.\nMais adianta a Gestifute, que foi o Sporting, com esse pedido de intervenção, a propor, simultaneamente, que se resolvesse o diferendo com a empresa relativo ao jogador Adrien Silva, sem prejuízo do pagamento da contrapartida devida a esta, já anteriormente contratualizada, pela própria transferência do jogador Rui Patrício.\nTal diferendo, segundo a Gestifute, relaciona-se com a intervenção desta na renovação do contrato do jogador Adrien Silva, a qual “teve lugar também a pedido do Sporting, em 2012, numa situação em que o mesmo Sporting corria o risco de o jogador ficar livre, à semelhança, aliás, do que ocorreu na mesma altura quanto ao próprio Rui Patrício”.\nO que dizia a carta de Rui Patrício?\nNuma carta de rescisão de 34 páginas, e que é assinada pelo próprio Rui Patrício, o internacional português enumera e revela vários episódios e mensagens escritas pelo presidente Bruno de Carvalho, a partir de janeiro deste ano, e acrescenta que poderá avançar para um pedido de indemnização por “danos de natureza não patrimonial”, que alegadamente sofreu.\n“Fui alvo de violência psicológica e de violência física. Isto não pode deixar de constituir justa causa, para que eu, preservando a minha dignidade pessoal e profissional, me liberte do contrato que me liga ao Sporting”, lê-se na carta.\nO que vai encontrar Rui Patrício no futebol inglês?\nO Wolverhampton dominou a Championship (segunda divisão inglesa) e, sem surpresas, subiu ao principal escalão do futebol inglês. Na Premier League, Rui Patrício vai ter a companhia dos portugueses Rúben Neves, Diogo Jota, Hélder Costa, Ivan Cavaleiro, Roderick Miranda, Rúben Vinagre e Pedro Gonçalves e irá ser treinado por Nuno Espírito Santo. Vai ter a concorrência de guarda-redes ingleses. Aos 30 anos, Rui Patrício assinou um contrato de quatro anos.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000dy"},"has_corona_label":{"0":false}}