{"headlines":{"0":"ACADÉMICA Avançado de 35 anos deixa de jogar futebol e vai dedicar-se ao percurso de treinador"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"468 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Hugo Almeida acaba carreira\nO dianteiro, que passou por 14 clubes e apontou quase 200 golos, despediu-se com algumas lágrimas e enorme emoção numa conferência de Imprensa onde esteve acompanhado de Marinho"},"remaining_content":{"0":"RICARDO SOUSA\nbbb Foi com algumas lágrimas e muita emoção que Hugo Almeida anunciou ontem o final da carreira. Aos 35 anos, o futebolista da Académica \"pendurou as botas\" e prepara-se para abraçar a carreira de treinador, integrando a equipa técnica da equipa de sub-23 da Briosa, ele que desde início da época já estava a trabalhar com a equipa de sub-13 do clube.\nNa hora do adeus a uma longa carreira, o avançado, natural da Figueira da Foz, não esconde o orgulho e o sentimento do dever cumprido, depois de quase 600 jogos e 200 golos. \"O dia que nós, jogadores, nunca desejamos que chegue chegou. Este é o momento certo para pôr um ponto final na minha carreira de jogador e dedicar-me exclusivamente à minha recente carreira de treinador. É uma decisão tomada e ponderada em conjunto com o presidente e a sua Direção, a quem estou grato. A partir de hoje irei acompanhar as equipas de sub-23 e sub-13 da Académica. Entendo que, em defesa da Académica, do grupo de trabalho e do meu futuro, esta é a melhor opção, a que me deixa mais feliz e a que vai ao encontro das minhas ambições\", assumiu Hugo Almeida numa conferência de Imprensa, na qual esteve acompanhado por Pedro Roxo, presidente da Académica, e Marinho, ex-jogador do clube e atual diretor das relações institucionais. Grato a quem o ajudou ao longo deste percurso, não destaca nenhum momento em particular da carreira, mas não esconde o orgulho. \"Houve momentos bons e maus, mas, acima de tudo, recordo-me de todos os momentos que passei, todo o suor que derramei para conquistar esta carreira\", salientou. Por sua vez, Pedro Roxo considerou o atacante um \"embaixador\" do futebol português.\n\"Esta é a melhor opção e a que me deixa mais feliz em defesa do clube\"\nHugo Almeida\nEx-futebolista\nA Champions é a maior conquista\nHugo Almeida subiu a sénior no FC Porto e estreou-se pelos dragões em 24.11.2002, num jogo da Taça de Portugal frente ao Trofense, era José Mourinho o treinador. O avançado representou 12 clubes, participou em dois Mundiais e dois Europeus, e fez um total de 595 jogos, nos quais apontou 192 golos que lhe valeram 12 títulos, sendo o maior deles a Liga dos Campeões pelos portistas, em 2003\/04. Almeida somou 57 internacionalizações, com 19 remates certeiros à mistura, e passou por países como Alemanha, Turquia, Itália, Rússia, Alemanha, Grécia e Croácia."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg2700024"},"has_corona_label":{"0":false}}