{"headlines":{"0":"COVID-19 OS TRÊS INFETADOS"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"E A CONTESTAÇÃO AÉREA\nA colocação de dois elementos da Haas e de um da McLaren em quarentena, por terem sintomas de gripe - foram depois testados ao coronavírus -, aumentou a polémica em torno da realização da corrida com as portas abertas, o que poderá significar juntar 300 mil pessoas nas bancadas. Ontem, o dia foi ainda agitado pelo avião que escreveu, no céu de Sydney, as palavras \"Stop F1\"."},"remaining_content":{"0":"MUDANÇAS ENTREVISTAS EM VEZ DE SELFIES E AUTÓGRAFOS\nA Fórmula 1 manteve praticamente todo o seu programa, mas fez algumas alterações para reduzir o contacto entre as equipas e o público. As habituais sessões de autógrafos e selfies, com pilotos e adeptos separados apenas por uma barreira, foram trocadas por entrevistas ao vivo, em que as estrelas respondem a perguntas de uma plateia. Em relação aos jornalistas, as entrevistas são feitas com uma... distância de segurança.\nDIST NCIA RED BULL E RENAULT COM AÇÕES LIMITADAS\n\"Queríamos ter mais alguma atmosfera\", lamentou Cyril Abiteboul, responsável da Renault, que mostrou pela primeira vez o carro com cores definitivas e um novo patrocinador, mas sem os pilotos Daniel Ricciardo e Esteban Ocon. Já a Red Bull, que fez mais uma \"brincadeira\" com Max Verstappen e Alex Albon, deixou-os falar, com o holandês a mandar a sua \"alfinetada\" à Ferrari: \"Espero jogar em condições iguais.\"\nCALENDÁRIO BARÉM FECHADO\nE VIETNAME GERA DÚVIDAS\nPor enquanto, só há duas mudanças no programa da Fórmula 1: o Barém não terá público e a corrida de Xangai, na China, foi adiada e o mais certo é não se realizar este ano. A maior dúvida continua a ser o Vietname, que chegou a erradicar o coronavírus mas agora tem 22 casos ativos e suspendeu a entrada de cidadãos de vários países, incluindo os britânicos. A prova de Hanói, uma estreia, será provavelmente adiada."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJOGO00020200312eg3c00048"},"has_corona_label":{"0":false}}