{"headlines":{"0":"Sei que o que vou dizer vai contra o pensamento da maioria das pessoas, mas sou..."},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"407 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sei que o que vou dizer vai contra o pensamento da maioria das pessoas, mas sou contra a teoria de que os campeonatos de futebol deveriam parar num período de emergência sanitária como este do coronavírus. Penso exatamente o contrário: é agora que o futebol não pode parar, por isso, aprovo a medida da Liga de Clubes italiana de prosseguir com a Serie A e decretar jogos à porta fechada em todo o país. Moro em Itália, precisamente em Milão, e, por isso, posso contar a minha experiência em primeira pessoa. O Norte de Itália transformou-se na Wuhan europeia: são milhares os casos de coronavírus confirmados e têm aumentado a um ritmo de 500 por dia, mais do que na Coreia do Sul e na China neste momento. A taxa de mortalidade já superou as previsões e está nos 3,8%, que não é pouco e que contraria a teoria dos que defendem que isto é \"só uma simples gripe\". Nada de pânico, mas também não podemos fugir da realidade."},"remaining_content":{"0":"A Itália está em emergência sanitária nos hospitais e os que estão em casa sofrem as consequência de esta ser a primeira grande epidemia da era das redes sociais, onde a comunicação é mais rápida do que o próprio contágio.\nVivemos sufocados por notícias, rumores, teses, opiniões, fotos, vídeos e depoimentos que estão a contaminar a outra parte da população que ainda não contraiu o vírus. Não sabemos se é pior a doença em si ou esta psicose, mas é no meio disto tudo que o desporto e o entretenimento têm um papel fundamental. Os jogos de futebol para os italianos são o único momento de alguma distração. É o único momento do dia em que não vamos ver a nova contagem de mortes ou que não queremos saber de mais um debate televisivo sobre o coronavírus. O momento que atravessa a Itália é muito sério, não se trata de ignorá-lo, mas se os jogadores recebem maravilhosamente bem é precisamente porque pertencem a esta categoria dos que são pagos para entreter o público. E agora, mais do que nunca, não podem parar. Apesar do surto de coronavírus, a maioria dos italianos não deixou de trabalhar. Todos se adaptaram, porque é o que o futebol não se pode adaptar? Jogar sem público é uma medida necessária, parar não."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJOGO00020200308eg380007i"},"has_corona_label":{"0":false}}