{"headlines":{"0":"DUELO ADVERSÁRIO"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"258 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ACEITA FAVORITISMO\nKristjan Andresson, selecionador sueco, aceitou o favoritismo que é dado aos suecos no jogo com Portugal. \"Há dois anos conquistámos a prata, por isso a pressão estará do nosso lado. É uma pressão que fizemos por merecer e com a qual queremos continuar a conviver\", disse. \"Sabemos que se não jogarmos bem, Portugal aproveitará\", reconheceu também."},"remaining_content":{"0":"AMIGOS VRANJES\nELOGIA MAGNUS\n\"Tenho falado com ele, às vezes trocamos mensagens e sei que está a fazer um excelente trabalho no FC Porto\", disse ontem Ljubomir Vranjes, há seis semanas selecionador da Eslovénia e antiga estrela da seleção sueca. \"O Magnus é um excelente treinador e tenho a certeza que continuará a fazer um belo trabalho\", referiu ainda o antigo central de 46 anos e apenas 1,66 m.\nFIGURA OLSSON\nTREINA NA SUÉCIA\nAntigo selecionador nacional, função que assumiu a 14 de maio de 2005, tendo comandado a equipa lusa em 110 jogos, Mats Olsson estará hoje no banco contrário, o da sua Suécia natal, sendo o responsável pela preparação dos guarda-redes. Refira-se antes de se tornar técnico principal de Portugal, Olsson foi adjunto do espanhol Javier Garcia Cuesta.\nTRABALHO SELEÇÃO\nFEZ 23.º TREINO\nDesde que começou a trabalhar, a 26 de dezembro, até ontem, a equipa das Quinas já fez 23 treinos. Foram nove em Rio Maior, seguiram-se cinco num torneio em Espanha - onde também disputou três partidas - e ontem fez o nono desde que se iniciou o Campeonato da Europa, naturalmente divididos entre dois países, a Noruega e a Suécia."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h0002w"},"has_corona_label":{"0":false}}