{"headlines":{"0":"AUSENTE Ante a ameaça de Bruno de Carvalho não abrir as portas de Alvalade, Torres Pereira e companhia resolvem não comparecer"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"372 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Comissão gestora\nfinta o confronto"},"remaining_content":{"0":"Face às declarações do presidente leonino, que defendeu que \"a Comissão de Gestão não existe\" e está \"absolutamente proibida de entrar\" nas instalações, gestores decidiram não aparecer\nMÁRIO DUARTE\nbbb Hoje seria o dia em que era expectável a entrada em funções da Comissão de Gestão anunciada no sábado passado por Jaime Marta Soares, sob a presidência de Artur Torres Pereira, ex-vice de Bruno de Carvalho. Contudo, ao que foi possível apurar, os responsáveis da Comissão de Gestão não vão comparecer hoje em Alvalade, como estava previsto. Isto porque, no entender dos gestores, tal procedimento serviria apenas para gerar mais um foco de desestabilização que procuram evitar a todo o custo, atendendo às ameaças deixadas por Bruno de Carvalho ainda no sábado.\nO presidente leonino, recorde-se, pouco depois de anunciada a Comissão de Gestão, reagiu de forma categórica em entrevista à SIC e SIC Notícias. \"Essa comissão não existe. Acham que existe porquê? Para mim, e para os membros da Direção, Marta Soares não é o presidente da Mesa da AG. Portanto, tudo o que fez é ilegal\", atirou Bruno de Carvalho, antes de rematar: \"As pessoas que fazem parte dessa comissão estão absolutamente proibidas de entrar nas instalações do Sporting. A ‘golpada’ acabou e também nós vamos avançar com providências cautelares.\"\nPerante o atual cenário, entenderam os gestores presididos por Artur Torres Pereira que era contraproducente a sua comparência hoje em Alvalade, até porque poderia suscitar mais um episódio pouco dignificante para a vida do clube que atravessa um período extremamente conturbado e que seria perfeitamente evitável.\nBruno de Carvalho, recorde-se, encontra-se suspenso pela Comissão Fiscalizadora nomeada por Jaime Marta Soares, mas tal como a Comissão de Gestão, o líder leonino também não reconhece esse órgão transitório.\nDIAS\n5\nOs dias que faltam para a AG de dia 23, no Altice Arena. Caso Bruno de Carvalho não seja destituído, a Comissão de Gestão é dissolvida\nFoi entendimento dos gestores que a sua presença hoje em Alvalade suscitaria mais um foco de desestabilização desnecessário no período conturbado que o clube atravessa"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0000h"},"has_corona_label":{"0":false}}