{"headlines":{"0":"O OUTRO DUELO DOS 800 MILHÕES"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"650 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"DIFERENÇA Nos últimos 5 anos, FC Porto e Benfica viram sair 22 jogadores que, no geral, aumentaram o seu valor de mercado; amanhã, os onzes prováveis valem 377,5 milhões de euros\nJoão Félix saiu do Benfica e até desvalorizou no Atlético de Madrid, mas está avaliado em 100 M€, sendo o jogador mais valioso entre todos os atletas que deixaram dragões e águias"},"remaining_content":{"0":"PAULO NUNES TEIXEIRA\nSÉRGIO ANDRÉ\nbbb Palco do clássico de amanhã à noite, que pode ter um papel importante nas contas do título de campeão nacional, pelo Estádio do Dragão vão passar alguns dos melhores jogadores do campeonato nacional, ou não estivessem frente a frente primeiro e segundo classificados. Tendo por base o \"Transfermarkt\", site especializado na matéria, o plantel do FC Porto apresenta um valor de mercado de 271,9 milhões de euros e, do lado do Benfica, a equipa ainda é mais valiosa (333,8 milhões(. No entanto, estes valores poderiam ser substancialmente superiores, uma vez que, nas últimas cinco temporadas, dragões e águias tiveram capacidade para exportar diversos jogadores que renderam milhões aos cofres dos respetivos emblemas e que têm atualmente um valor de mercado considerável.\nSó nos azuis e brancos, no top 11 de jogadores que foram transferidos nos últimos cinco anos houve quase 90 milhões de euros de valorização. Em termos comparativos, os atletas que trocaram a Luz por outras paragens totalizam 508 milhões de euros, montante conjunto que representa 126,3 milhões de euros de valor adicional. Contas feitas, se FC Porto e Benfica tivessem mantido estes 22 elementos, Sérgio Conceição e Bruno Lage teriam a possibilidade de selecionar atletas cujo valor de mercado ascende aos 836 milhões de euros. Ao invés, os dois onzes prováveis de FC Porto e Benfica estão avaliados em 377,5 milhões, uma diferença ilustrativa.\nJoão Félix, jovem que foi determinante na campanha que culminou com o 37.º título nacional, pelo rendimento apresentado na segunda metade de 2018\/19, até desvalorizou ao serviço do Atlético de Madrid, mas lidera este ranking. O avançado português está avaliado em cem milhões de euros, isto depois de ter saído do Benfica num negócio fixado em 126 milhões. Pelo prisma inverso, o guarda-redes Ederson, que segue atrás do atacante colchonero, está cotado em 70 milhões e, quando saiu das águias para o Manchester City, rendeu 40 milhões aos encarnados.\nOlhando para os jogadores que vestiram a camisola do FC Porto, Alex Sandro e Rúben Neves são os que apresentam valores de mercado mais elevados, tendo saído dos azuis e brancos por verbas inferiores à atual cotação (ver quadro(. Ou seja, o lateral-esquerdo brasileiro que rumou à Juventus em 2015\/16 \"progrediu\" na Vecchia Signora, ao ponto de valorizar mais de 50 por cento. A situação tem contornos semelhantes à de Rúben Neves, \"número dois\" dos azuis e brancos neste parâmetro. Ex-FC Porto, o internacional português tem sido uma peça influente no Wolverhampton de Nuno Espírito Santo e, de acordo com a última avaliação, no mês de dezembro, está avaliado em 50 milhões de euros, depois de os Wolves terem pago 17,9 milhões ao FC Porto para recrutarem o médio há três temporadas.\nPercentagem reduzida\nsepara os dois rivais\nNuma análise a estas 22 transferências, o Benfica realizou um encaixe financeiro superior ao do rival da Cidade Invicta e o valor de mercado atual também suplanta o dos jogadores azuis e brancos. E se em termos absolutos se verifica uma maior disparidade, no que respeita a percentagens as diferenças são esbatidas. Estes 11 jogadores que passaram pelo FC Porto e transitaram para outras equipas nos últimos cinco anos valorizaram 27,01 por cento, um número relativamente próximo dos homólogos encarnados (33,8 por cento(.\nEm termos percentuais, os ex-jogadores do FC Porto valorizaram 27 por cento e os antigos atletas encarnados aumentaram o valor em 33 por cento"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg2700007"},"has_corona_label":{"0":false}}