{"headlines":{"0":"TREINO APENAS"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"279 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"UM INDISPONÍVEL\nSérgio Conceição contou praticamente com todos os jogadores para preparar o jogo de amanhã, com o Young Boys. Com Romário Baró a treinar sem problemas, Sérgio Oliveira é o único jogador que não pode dar o contributo à equipa. O médio lesionou-se na partida com o Krasnodar, dia 13 de agosto, e continua a recuperar no ginásio e a fazer treino condicionado."},"remaining_content":{"0":"PROGRAMA SÉRGIO FALA AO FIM DA TARDE\nO plantel do FC Porto realiza hoje de manhã o derradeiro treino para preparar o jogo de amanhã, às 20h00, com o Young Boys. A sessão está marcada para as 10h30, no Olival, sendo os primeiros 15 minutos abertos à Comunicação Social. Às 18h30, mas na sala de Imprensa do Estádio do Dragão, Sérgio Conceição e um jogador do FC Porto fazem a antevisão da partida com a equipa suíça.\nEX-DRAGÃO JANKO\nVOLTA A \"CASA\"\nSaidy Janko volta hoje a pisar o relvado do Dragão, desta feita como jogador do Young Boys. O lateral-direito de 23 anos foi contratado pelo FC Porto no verão do ano passado, mas não chegou a ser utilizado pelos dragões, tendo sido emprestado ao Nottingham no mercado de inverno. De regresso à Suíça, onde já tinha jogado pelo Zurique, cumpre a primeira época no Young Boys.\nAMANHÃ DUELO\nINÉDITO NA EUROPA\nFC Porto e Young Boys defrontam-se amanhã pela primeira vez nas competições europeias. As equipas encontram-se na Liga Europa, depois de terem sido eliminadas da Champions. Enquanto a equipa treinada por Sérgio Conceição foi afastada pelos russos do Krasnodar, o conjunto orientado por Gerardo Seoane caiu aos pés dos sérvios do Estrela Vermelha."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i00032"},"has_corona_label":{"0":false}}