{"headlines":{"0":"MARROCOS Pupilos de Hervé Renard não baixam os braços e estudam antídoto para o CR7. Federação reúne grupo e dá voto de confiança para a \"guerra\" que \"não acabou\""},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"291 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esperança para a \"final\"\nJogo contra Portugal é visto como decisivo para Marrocos. \"Só temos uma hipótese: ganhar\", constata Fayçal Fajr, que faz revelação: \"Hakimi conhece bem Ronaldo e vai falar-nos sobre ele\""},"remaining_content":{"0":"CARLOS ALBERTO FERNANDES\nbbb Os marroquinos querem superar rapidamente a frustração após o inesperado desaire com o Irão, concentrando todas as energias no decisivo embate frente a Portugal, quarta-feira, no estádio Luzhniki. A própria federação reuniu os jogadores para uma palestra motivacional, com um lema \"perdemos uma batalha, mas não perdemos a guerra\" que o luso-marroquino Manuel da Costa também difundiu nas redes sociais. Cristiano Ronaldo é agora a grande preocupação, como assume Fayçal Fajr.\nEm conferência de Imprensa, o médio-ofensivo do Getafe, expressou a determinação em reverter o colapso sofrido com os iranianos. \"O que comentariam se eu dissesse que não acreditamos? Não estamos mortos. Só temos uma hipótese que é ganhar este jogo\", afirmou Fajr. \"Somos de um país que vive o futebol, que faz deste desporto uma festa, por isso temos de tentar dar uma alegria às pessoas\", acrescentou, antes de se referir ao CR7. \"Joguei contra ele nas últimas três épocas. É um jogador fenomenal, mas podemos detê-lo. Como? Defendendo bem\", diz, entre sorrisos. Mas há um outro jogador que vai ajudar os Leões do Atlas a lidar com Ronaldo. \"Achraf Hakimi [do Real Madrid] conhece bem Cristiano e vai falar-nos sobre ele\", revela ainda Fajr, lembrando que \"Marrocos também tem bons jogadores\".\nEntretanto, Nordin Amarabat voltou aos treinos, após a concussão cerebral, mas não irá defrontar Portugal."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0002l"},"has_corona_label":{"0":false}}