{"headlines":{"0":"LINO DEVESAS"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"bbb Mateus Pasinato lidera a lista dos habituais titulares do Moreirense que vão defrontar pela primeira vez o Benfica em jogos da I Liga, a cujo nome acresce os de Abdu Conté, Filipe Soares e Fábio Abreu, sendo que que estes três já mediram forças com os homens da Luz noutros escalões, nomeadamente os sub-23 e na II Liga, com a equipa B. Um lote em que também se inserem Sori Mané e Luiz Henrique, dois dos 18 já utilizados por Vítor Campelos neste campeonato. Mas dos quatro indiscutíveis à espera da estreia em jogos com o Benfica ao mais alto nível, o guarda-redes Mateus Pasinato é quem mais poderá sentir o ambiente que rodeia este jogo, uma vez que só nesta época chegou ao futebol português."},"remaining_content":{"0":"\"É um jogo com maior visibilidade, em que toda a gente quer estar bem, mas que deve ser encarado com normalidade, sem ansiedade porque a ansiedade retira o discernimento.\" Bizarro acentua esta ideia com a experiência pessoal: \"Eu, pelo menos, encarava-os todos da mesma forma, porque, quando nos preocupamos em demasia, as coisas quase sempre correm pior. Há é que fazer uma boa preparação durante a semana para chegar bem ao jogo, porque ninguém faz mais do que aquilo que é capaz de fazer\", acentuou o ex-guarda-redes, que defendeu as cores do Marítimo, Rio Ave... e Benfica. Por outro lado, Abdu Conté, que sentiu um desconforto na coxa esquerda no jogo com o Santa Clara e foi substituído por Anthony D’Alberto, foi ontem reavaliado e de seguida cumpriu um programa específico de recuperação. Tudo aponta para a sua disponibilidade, mas de qualquer forma, Djavan está de prevenção. Por último, ontem foram colocados à venda e com procura já acentuada os bilhetes para o jogo com o Benfica, com o custo de 19 € (bancada topo(, 35 € (bancada central( e 45 € (bancada cativa(."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0001a"},"has_corona_label":{"0":false}}