{"headlines":{"0":"Jackson e Fernando"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"288 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"falham jogo nas Aves\nFoi o próprio treinador a comunicar mais estas duas ausências, para juntar à de Lucas"},"remaining_content":{"0":"HÉLIO NASCIMENTO\nbbbAntónio Folha não conta com Lucas Fernandes, Jackson Martínez e Fernando para o jogo de amanhã, com o Aves. Se a baixa do médio brasileiro era já conhecida, devido a uma lesão no joelho esquerdo, a do avançado colombiano e a do polivalente Fernando são recentes e incomodam o treinador dos algarvios, que foi o próprio a dar a notícia aos jornalistas. \"O Jackson tem um traumatismo num pé e a ausência dele, bem como a do Fernando [n.d.r. lesão no gémeo da perna direita], complicam mais as nossas contas, mas vamos confiar nos que estão disponíveis\", acentuou Folha, congratulando-se com a chegada de Bruno Costa ao plantel e, inclusive, com a sua estreia, frente ao Paços de Ferreira, depois de ter entrado ao intervalo. \"Todos sabemos do valor do Bruno, e agora, numa fase em que estamos condicionados por lesões, quantos mais Brunos melhor\", atirou o técnico. As lesões, de facto, têm fustigado o grupo, com a agravante de alguns jogadores terem \"demorado tempo a recuperar\", como recordou Folha, muito embora sem dramatizar. \"Não é tempo de lamentos. Temos de ir a jogo com todos os que estão aptos e confiar nas suas capacidades, apesar de sentir algum desconforto, porque, como é natural, preferia ter daquelas boas dores de cabeça, quando a totalidade dos atletas está ao meu dispor.\" Sobre os dois reforços ainda por estrear, Folha anunciou que não conta com Evans Mensah, a \"tratar de assuntos particulares\", mas, ao invés, o japonês Nishimura é uma hipótese a considerar. \"Face às ausências, até é possível que seja convocado.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h0003j"},"has_corona_label":{"0":false}}