{"headlines":{"0":"Varzim Dois em dúvida"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"442 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O lateral Rui Coentrão e o médio Nélson Agra continuam em dúvida para a deslocação ao terreno do Mafra. Já o lateral Cerveira está de volta às opções de Paulo Alves depois de cumprir castigo. -A.V.G.\nChaves Gomes e Mika voltaram"},"remaining_content":{"0":"José Gomes e Mika já treinaram em pleno\nnas duas sessões de ontem, depois de na\nvéspera terem trabalhado com limitações\nGuzzo, Niltinho e Bachi mantiveram treino\ncondicionado e tratamento. -C.V.\nFarense Melhor arranque atrai\nO Farense está a viver o melhor arranque de sempre em provas profissionais (28 participações(, ocupando o segundo lugar com os mesmos 12 pontos do líder Covilhã. No próximo jogo, em Viseu, são esperadas duas centenas de adeptos. -C.E.\nVilafranquense Mota e Bidi KO\nApós duas folgas, o plantel do Vilafranquense regressou ao trabalho. O treinador Filipe Moreira só não contou com Tiago Mota e Alan Bidi, que continuam entregues ao departamento médico. -M.T.\nCasa Pia Regresso sem dois\nO Casa Pia voltou ontem aos treinos sem o guarda-redes Filipe Mendes e o médio Martim, ambos lesionados. Os lisboetas ainda procuram a primeira vitória. -J.M.\nNacional Quatro fora das contas\nSão quatro os jogadores em dúvida para o jogo com o Penafiel. Jota recupera de um traumatismo num joelho; Felipe Lopes sofreu uma entorse num tornozelo; Riascos e Mosevich estão em recuperação de lesões musculares. -M.F.\nEstoril Tiago igual a Freire\nO Estoril não começou bem a II Liga sob o comando de Tiago Fernandes, com derrotas nas duas primeiras jornadas, mas agora apresenta os mesmos pontos, nove, que em igual período da temporada passada, com Luís Freire. -M.G.P.\nCovilhã Mais opções para Chaves\nPara o jogo em Chaves, Ricardo Soares já\nconta com Rodrigo António, que cumpriu\ncastigo. O lateral-direito Daniel Martins\ndeverá recuperar da lesão que o afeta a tempo\ndo jogo. -A.S.F.\nPenafiel Leal tem cinco baixas\nVasco Braga e Alan Schons, com lesões mais graves, estão fora das opções do treinador Miguel Leal para a visita ao Nacional. Pedro Coronas, Capela e Marcel continuam em dúvida para o jogo. -F.M.\nAcadémica Trio apto para jogar\nZe Castro e Marcos Paulo já participaram no treino vespertino de ontem da Académica, eles que estiveram a contas com lesões e falharam o jogo com o Nacional. Barnes, que cumpriu castigo também está de volta. -R.S.\nAc. Viseu Tiago reintegrado\nO lateral-direito, Tiago Almeida, que saiu\ntocado aos 66 minutos do jogo frente ao\nBenfica B, no Seixal, está recuperado e foi\nreintegrado no treino com o restante plantel\nde Rui Borges. -A.S.F."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0001u"},"has_corona_label":{"0":false}}