{"headlines":{"0":"GRUPO E"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"369 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bomba de Kolarov\nafunda Bryan Ruiz"},"remaining_content":{"0":"COSTA RICA 0\nSÉRVIA 1\nEstádio Cosmos Arenas, em Samara\nÁrbitro: Malang Diedhiou (Senegal(\nCOSTA RICA Navas; Acosta, González e Óscar Duarte; Gamboa, Borges, Guzmán (Collindres 73’( e Calvo; Bryan Ruiz e Venegas (Bolanos 60’(; Ureña (Joel Campbell 66’(\nTreinador: Óscar Ramírez\nSÉRVIA Stojkovic; Ivanovic, Milenkovic, Tosic e Kolarov; Milivojevic e Matic; Tadic (Rukavina 83’(, Milinkovic-Savic e Ljalic (Kostic 70’(; Mitrovic (Prijovic 90’(\nTreinador: Mladen Krstajic\nGolos: Kolarov (56’(\nCartões amarelos: Calvo (22’(, Guzman (56’(, Ivanovic (59’(, Prijovic (90’+8’(\nVermelhos: nada a assinalar\nCARLOS ALBERTO FERNANDES\nbbb Depois de Golovin e de Ronaldo, o Mundial’2018 assistiu à terceira execução primorosa de um livre direto. O tiro de Aleksandar Kolarov tem a mais-valia acrescida de ter dado três pontos à Sérvia à custa da Costa Rica (1-0( com forte impacto do Grupo B, atendendo à presença do Brasil. A estatística fala em equilíbrio absoluto (posse de 50-50, três tiros enquadrados e 83% de acerto do passe para ambas(, mas não conta toda a verdade. Com exceção dos dez minutos iniciais, em que a defesa sérvia ofereceu a González duas situações claras em lances de bola parada, num período em que Bryan Ruiz se destacava na organização ofensiva, os eslavos foram ganhando supremacia e foi Navas a negar a Mitrovic, isolado, o tento inaugural, aos 27’. A classe de Milinkovic-Savic começou a emergir, sublinhada com pontapé de bicicleta mal sancionado e a superioridade acentuar-se-ia. Antes de Kolarov marcar, já Mitrovic falhara frente a Navas. Num jogo que deu a Ivanovic o título de sérvio com mais internacionalizações (104(, Jovic e Zivkovic ficaram no banco. A Costa Rica tentou, em vão, o pressing final, já com Joel Campbell. Depois da surpresa de 2014, a Cinderela parece ter perdido o encanto, mas Óscar Ramírez lembra que \"isto ainda não acabou\". Para Mladen Krstajic, a Sérvia \"teve a atitude e abordagem certas, compacta a atacar e a defender\".\n\"Jogámos contra segundo e sexto do ranking, mas ainda não acabou\"\nÓscar Ramírez\nSelecionador da Costa Rica\n\"Foi a abordagem certa. A equipa foi compacta a atacar e a defender. Estou orgulhoso\"\nMladen Krstajic\nSelecionador da Sérvia"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0001x"},"has_corona_label":{"0":false}}