{"headlines":{"0":"HISTÓRICO O FC Porto revelou-se implacável em casa contra o Braga na última década. Com 10 derrotas e um único empate, os arsenalistas situam-se entre os visitantes mais batidos"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"589 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Paulo Fonseca foi o único\na salvar o Braga do Dragão"},"remaining_content":{"0":"PEDRO ROCHA\nPEDRO MARQUES COSTA\nbbb O Estádio do Dragão transformou-se num palco nada propício a êxitos para o Braga. De um total de 11 partidas ali disputadas na última década, os arsenalistas somaram 10 derrotas e o melhor que conseguiram foi um empate, a zero, em 2015\/16, sob o comando de Paulo Fonseca. Era um Braga pujante e a prova disso é que os portistas, já com José Peseiro (sucedera ao espanhol Julen Lopetegui(, seriam batidos, na mesma época, na Pedreira por 3-1, para o campeonato, e por 4-2, na final da Taça de Portugal. Semelhante recordação positiva no Dragão não foi mais, porém, do que uma gota num oceano de más experiências.\nO Braga passou a figurar entre as equipas mais vezes batidas pelo FC Porto no seu estádio, pertencendo ao Moreirense o registo mais negativo, com sete derrotas em outros tantos jogos, sendo curioso o facto de os arsenalistas terem crescido muito, tanto a nível nacional como no plano internacional durante o mesmo período. Verificou-se isso precisamente no início da década. No primeiro embate disputado no Dragão (2010(, os portistas golearam por 5-1 e, em absoluto contraste com esse resultado, o Braga, de Domingos Paciência, lutaria pelo título praticamente até ao fim do campeonato, ficando em segundo lugar, com menos cinco pontos do que o Benfica.\nJá na época seguinte (2010\/11(, o Braga seria batido por 3-2 no recinto do FC Porto, num jogo bem mais emocionante (pela incerteza no resultado( do que a final da Liga Europa, disputada na mesma época em Dublin, precisamente pelos azuis e brancos e bracarenses, com os primeiros a levarem a melhor com um golo de Radamel Falcao. Ao comando do Braga, Leonardo Jardim, José Peseiro, Jesualdo Ferreira, Sérgio Conceição e Abel Ferreira, todos treinadores de renome, também não foram felizes em deslocações ao Porto, destacando-se deste grupo, pelos piores motivos, o atual técnico do PAOK, batido nas últimas três visitas do Braga ao Dragão.\nDécada de 2010 começou com o FC Porto a golear o Braga por 5-1. De uma lista com Domingos, Leonardo Jardim e Sérgio Conceição, entre outros, Abel Ferreira foi o treinador dos arsenalistas mais vezes batido\nGOLOS\n25\nFoi o total de remates certeiros somados pelo FC Porto em jogos com o Braga no Estádio do Dragão, entre 2010 e 2019. Em média, os portistas marcaram 2,27 golos por jogo\nNão se pense que o FC Porto passeou em todos os jogos com o Braga, no Dragão. Em 2016\/17, só garantiram a vitória aos 94’ (1-0(, por intermédio de Rui Pedro\nGoleadores Hulk e Lima lideram os mais certeiros\nHá dois avançados que se destacam nos 11 jogos realizados entre o FC Porto e o Braga no Dragão ao longo da última década: Hulk e Lima são os jogadores com mais golos marcados (três cada( nestes confrontos, numa lista que conta ainda com nomes sonantes como Falcao, Jackson, Soares, Varela e Alan, que marcaram por duas vezes. O único empate do Braga fez-se sem golos, enquanto na época em que Sérgio Conceição orientou a equipa minhota o FC Porto venceu por 2-1, com o golo arsenalista a ser apontado por... Zé Luís, que agora representa os dragões."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h00011"},"has_corona_label":{"0":false}}