{"headlines":{"0":"GINÁSTICA Clube maiato organizou o seu grande evento no início do mês, cumprindo regras a que na altura não estava obrigado. Manuel Barros, o presidente, estudou precauções com a DGS"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"751 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ACRO diz não ter a ver\ncom Covid-19 na Maia"},"remaining_content":{"0":"Surgiram suspeitas de que os casos existentes na região tiveram origem na Taça do Mundo de ginástica. Presidentes do clube e da Câmara asseguram que não e provam-no\nRUI GUIMARÃES\nbbb \"A Taça do Mundo aconteceu com toda a cautela, prudência e autorizações formais, e o clube, na sua ação de organizador, cuidou de agir no cumprimento de todas as regras de segurança, que não lhe estavam induzidas mas que, por sua iniciativa, fez.\" A frase de António Tiago, presidente da Câmara Municipal da Maia, é por si só esclarecedora e deita por terra a teoria de que os muitos casos da Covid-19 que estão contabilizados na cidade - ontem eram 171, o quarto valor mais alto do país - tiveram origem na Taça do Mundo de acrobática. \"Temos cento e tal casos e há três mortos, todos pessoas muito idosas, uma de 90 e as outras na casa dos 78\/80 anos. Duas dessas pessoas viviam em lares, uma delas até a conhecia muito bem. Não há nenhuma relação causa-efeito com a Taça do Mundo\", disse António Tiago.\nNa verdade, a Taça do Mundo, organizada pelo ACRO Clube da Maia, entre 4 e 8 de março, está, ou esteve, no centro de uma polémica que O JOGO procurou esclarecer. \"Tivemos o cuidado de fazer a coordenação com a delegação de saúde da Maia\/Valongo e, antes de as comitivas chegarem, fizemos inquéritos a todas, que tinham a ver com os contactos anteriores, de onde vinham, onde e com quem tinham estado, tudo antes de se acreditarem. Só depois de terem entregue esse inquérito de saúde é que fizeram as acreditações\", explicou Manuel Barros, o presidente do ACRO, um líder um tanto agastado por estes dias.\nA verdade é que O JOGO sabe que existe um email da Direção Geral de Saúde (DGS(, datado do dia 3 de março, a informar que \"não está recomendado o cancelamento de eventos na atual fase de preparação da resposta\" à Covid-19. \"A Câmara da Maia é parceira, cedemos o pavilhão de ginástica e o complexo de ténis, e tivemos até o cuidado de solicitar à delegação de saúde da Maia a autorização e isso foi feito por escrito e resposta veio por escrito. Se não tivesse havido resposta, ou esta fosse negativa, não tinha havido Taça do Mundo\", garantiu o líder camarário.\n\"Contratamos uma equipa médica, sempre em articulação com o Centro de Saúde da Maia, que foi ao recinto todos os dias\", voltou a enumerar Manuel Barros. \"Mal as pessoas saíram, nos dias dia 8 e 9 de março, fizemos novo inquérito para nos dizerem como estavam, como se sentiam, algo que voltámos a fazer 14 dias depois e, aí sim, detetamos cinco casos, um ginasta bielorrusso, um belga, um juiz espanhol, uma senhora de Tomar e o outro já não me recordo. Esse casos deram positivos, mas estamos a acompanhar a evolução deles e estão perfeitamente estáveis\", continuou o presidente do ACRO, resumindo: \"Nas delegações, mais ninguém deu positivo, o que é muito bom, o que quer dizer que as pessoas que deram positivo não passaram o vírus a ninguém. Se houvesse algum foco de infeção, teríamos de ter dezenas de casos, o que não aconteceu.\" Manuel Barros, quase sem se deter, prosseguiu: \"Quando começámos, e a prova disputou-se de 4 a 8 de março, a Europa estava numa situação lastimável e não houve cadeia de transmissão. Eram cerca de 1300 pessoas e os cinco casos não se podem associar a isto, porque, se isso tivesse acontecido, e com tanta gente, teríamos ali um problema grave.\" E António Tiago sublinhou esta ideia, dando mais uma informação: \"As equipas de Itália e do Japão, como já se falava muito da Covid-19 nesses países, não vieram à prova.\"\nEvento: foram cerca de 1300 os presentes\nna Taça do Mundo de Acrobática da Maia\n\"Sabemos que temos pessoas a associar-nos aos casos da Maia, o que é uma estupidez de todo o tamanho, mas cada um é livre de dizer o que quiser\"\nManuel Barros\nPresidente do ACRO\n\"O ACRO cumpriu com tudo o que havia para cumprir, isto numa altura em que a nada estava ainda obrigado em Portugal\"\nAntónio Tiago\nPresidente da Câmara Municipal da Maia"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"OJOGO00020200328eg3s00013"},"has_corona_label":{"0":true}}