{"headlines":{"0":"Académica Pontaria afinada"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"457 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com a entrada de João Carlos Pereira, a Académica desatou a marcar muitos golos, de tal forma que marcou 17 em jogos do campeonato. Um aumento de produtividade que lhe permite, neste momento, ter o melhor ataque da II Liga, a par do Mafra, com 27 remates certeiros. -R.S.\nFarense Lucca já é opção"},"remaining_content":{"0":"O médio Jonatan Lucca, o mais recente\nreforço do Farense, que chegou do\nBelenenses SAD, já está inscrito na Liga,\nsendo opção para a receção ao Covilhã.-C.E.\nNacional Os mesmos ausentes\nFelipe Lopes, Kaká e Alhassan continuam lesionados e a realizar trabalho condicionado, estando de fora das opções de Luís Freire para a deslocação ao terreno do Casa Pia, de resto, tal como sucede com Riascos que viu o quinto amarelo no último encontro. -M.F.\nCasa Pia Dois reforços\nDe uma assentada o Casa Pia contratou o lateral-esquerdo Tiago André, que jogava na equipa sub-23 do Rio Ave, e o avançado grego Alexandros Voilis, proveniente da equipa sub-19 do Olympiacos. O primeiro assinou até junho de 2021, enquanto o grego chega por empréstimo até final da época. -A.S.F.\nChaves Wellington já treinou\nO ex-Portimonense, Wellington, último\nreforço dos flavienses, já integrou o treino\nde ontem e pode ser opção para César\nPeixoto, para o jogo em Viseu. -C.V.\nVarzim Dupla mantém-se\nExpulso frente ao Ac. Viseu, Luís Pedro apanhou dois jogos de castigo e continua fora das opções. À semelhança do que sucedeu na Taça de Portugal com o FC Porto, Hugo Gomes e Alan Henrique voltam a formar dupla no eixo da defesa. -A.V.G.\nPenafiel Ronaldo titular\nNo jogo com o Vilafranquense, Miguel Leal vai apostar de novo no avançado Ronaldo Tavares, titular nos últimos três jogos, em detrimento do goleador Pires. -F.M.\nCovilhã Kukula de volta aos golos\nO regresso de Kukula à titularidade, nos últimos três jogos, foi decisivo para o ciclo de resultados positivos dos serranos que empataram uma vez e venceram duas, com três golos do avançado. -R.V.\nOliveirense Guardiões aptos\nOs guarda-redes Júlio Coelho e Bruno Vale\nestiveram com gripe e afastados dos treinos\nno início da semana, mas já voltaram\ne estão aptos. -A.C.\nBerço Pitbul no futebol japonês\nHalef Pitbull, ponta de lança brasileiro que se destacou no Berço, da Série A do CdP, está a caminho do Mito, da II Liga japonesa, por empréstimo com opção de compra. Somou oito golos em meia época. -A.M.\nEspinho Bernardo deve avançar\nBernardo Gomes de Almeida deverá\nrecandidatar-se para um novo mandato\nde três anos à frente dos destinos do Espinho.\nA assembleia geral eleitoral está marcada\npara 5 de março.-J.M"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h0000e"},"has_corona_label":{"0":false}}