{"headlines":{"0":"Reunião Pablo del Rio, agente do atleta,"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"510 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"esteve em Lisboa a sanar mal entendidos\nPROCESSO Tensão e insatisfação do atleta com as promessas não cumpridas pela SAD foi atenuada e o acordo está apalavrado"},"remaining_content":{"0":"Internacional argentino deverá passar a auferir um vencimento na ordem dos 1,4 milhões de euros (M€( livres de impostos por temporada. Mantém-se o acordo até 2023 e a cláusula de rescisão de 60 M€\nRUI MIGUEL GOMES\nbbb Os momentos de tensão e insatisfação em torno de Marcos Acuña pelo atraso do processo de renovação do seu contrato com o Sporting estão, para já, afastados e a curto prazo, segundo O JOGO apurou, a SAD liderada por Frederico Varandas irá concretizar o aumento do vencimento do internacional argentino, conforme tinha sido prometido ao próprio. Aliás, de acordo com informações recolhidas pelo nosso jornal, o agente do atleta, Pablo del Rio, esteve recentemente em Lisboa onde esclareceu os mal entendidos entre as partes e que terão mesmo levado, por exemplo, à ameaça de não ir a jogo frente ao Portimonense, para a Taçada da Liga.\nCerto é que de momento tudo parece estar sanado e Acuña deverá ver o seu vencimento revisto em alta, passando a auferir cerca de 1,4 milhões de euros livres de impostos por temporada, sensivelmente mais 250 mil euros limpos do que aquele que recebe atualmente. A duração do contrato, presentemente até 2023, deverá manter-se, assim, com uma cláusula de rescisão de 60 M€.\nO elenco de Frederico Varandas encara igualmente a conclusão deste processo nesta fase como natural, depois de terem sido centradas atenções na renovação de Coates, também ele tinha a promessa de melhoria do vencimento, e as transferências de Sporar e Bruno Fernandes. Desta forma, Acuña terá finalmente a promessa de melhoria de vencimento cumprida isto depois de ter visto gorada a possibilidade de uma transferência na derradeira janela de transferências, em janeiro último. O Inter de Milão, como o nosso jornal oportunamente deu conta, manifestou interesse na cedência por empréstimo até ao final da época com uma opção de compra obrigatória de 10 M€, mas tal abordagem foi recusada pelos leões. Estes, há precisamente um ano, também negaram a saída a Acuña para o Zenit, emblema russo que colocou em cima da mesa uma primeira oferta de 16 M€ mais 4 M€ por objetivos, à qual foram adicionados mais dois à componente fixa que não convenceram os dirigentes leoninos, que apontaram para um encaixe imediato de 20 M€.\nACUÑA ASSINA\nNOVO CONTRATO\nRistovski é outro dos elementos que deverá prolongar o seu contrato com o Sporting em breve, pelo menos até ao próximo mês de abril. É que o emblema de Alvalade tem uma cláusula de opção de extensão do vínculo laboral do lateral-direito por mais duas temporadas, tendo o referido prazo para a exercer e comunicar ao atleta. Assim, o internacional pela Macedónia do Norte assinará um novo acordo até 2024, ficando com um ordenado de 425 mil euros livres de impostos por temporada.\nExtensão\nRistovski será leão por\nmais duas temporadas"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg2700022"},"has_corona_label":{"0":false}}