{"headlines":{"0":"LEÇA BENVINDO MORENO PARA AJUDAR A ATACAR SUBIDA"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"366 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de ter deixado o Oliveira do Douro, o extremo Benvindo Moreno é reforço do Leça, da Série 1 da Divisão de Elite da AF Porto. O guineense, de 28 anos, levava 15 jogos realizados e um golo. Boavista, Tirsense, Chaves, Tondela, Aves e Gondomar são alguns dos clubes que representou. Para além do guineense, os leceiros já tinham contratado Caio, em fevereiro. —JOÃO MAIA\nCINFÃES GINHO ASSEGURADO PARA A VAGA DE SAMPAIO"},"remaining_content":{"0":"O Cinfães, que segue em segundo lugar na Série B do Campeonato de Portugal, contratou o lateral-esquerdo Ginho, jogador de 32 anos que também pode atuar na zona central. Ginho iniciou a época no Felgueiras e conta, também, com passagens por Aves e Penafiel. O defesa vem suprir a ausência do lesionado Nélson Sampaio, que estará de fora nas próximas quatro a cinco semanas. —JOÃO MAIA\nESPINHO NUNO SILVA VOLTA PARA REFORÇAR SECTOR OFENSIVO\nO extremo Nuno Silva (na foto( é reforço do Espinho, clube que ocupa o terceiro lugar da Série B do Campeonato de Portugal. O ala, de 31 anos, volta a um clube que representou em 2007\/08, época na qual apontou seis golos em 29 jogos. Nuno Silva iniciou esta temporada no Farense, pelo qual fez apenas dois jogos, sendo que nenhum deles foi na condição de titular. —A.T.\nSALGUEIROS GOLEADOR KOKORA CONTRATADO NO ÚLTIMO DIA\nApostado em garantir a permanência na Série B do Campeonato de Portugal, o Salgueiros assegurou, no último dia de inscrições, o avançado Albert Kokora. O marfinense, de 25 anos, representava o Ferreira de Aves, pelo qual marcou, esta época, oito golos em 16 jogos. Para encontrar uma época melhor, só recuando a 2014\/15, quando fez 16 golos ao serviço do Penalva do Castelo. —JOÃO MAIA\nBRAGANÇA MILTON ROQUE CANDIDATA-SE À PRESIDÊNCIA\nMilton Roque vai apresentar uma lista candidata às eleições do Bragança, que disputa a Série A do Campeonato de Portugal. O empresário de 38 anos afirmou, à Rádio Brigantia, que só decidiu avançar depois de saber que Manuel Martins, atual presidente do clube, \"não se vai recandidatar\". O candidato sublinhou que fará \"uma aposta clara na formação\". —JOÃO MAIA"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320001o"},"has_corona_label":{"0":false}}