{"headlines":{"0":"Harden atira Johnson"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"293 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"e Clippers ao chão\nHouston somou o 14.º triunfo seguido e o Barbudo já acredita que \"este é o ano\" da equipa"},"remaining_content":{"0":"bbb Na segunda visita da época de Houston ao Staples Center não houve jogadores a tentar invadir balneários através de passagens secretas, mas também teve motivos para ser lembrado. Ainda no primeiro período, com os Rockets a vencer por 21 pontos (28-7(, James Harden fintou Wesley Johnson, que se desorientou e caiu ao chão. Completamente sozinho, o \"Barbudo\" ainda fez um compasso de espera para contemplar o adversário, acabando por lançar de três para delírio dos colegas e do público.\nNo final dos primeiros 12 minutos, a estrela dos texanos já tinha 17 dos 25 pontos com que terminou. Ao vencer os Clippers, por 105-92, Houston somou o 14.º triunfo consecutivo, detendo atualmente o melhor registo da NBA, à frente de Golden State.\nDesde que Harden chegou, em 2012\/13, a equipa tem sido presença assídua nos play-offs, atingindo a final do Oeste em 2015. Desta vez, o base acredita que é possível ir mais longe, como em 1995, ano da última presença nas finais e da conquista do título. \"Este é o ano, de certeza. Esta é provavelmente a melhor equipa da qual fiz parte. A química que temos, incluindo com a equipa técnica. Estamos a divertir-nos muito\", afirmou o grande candidato a MVP da fase regular à ESPN, ainda antes do duelo com a equipa de Los Angeles.—CATARINA DOMINGOS\nRESULTADOS\nDetroit-Milwaukee 110-87\nOrlando-Toronto 104-117\nAtlanta-Indiana 107-102\nBoston-Charlotte 134-106\nWashington-Golden State 101-109\nMemphis-Phoenix 102-110\nDallas-Oklahoma 110-111\nSan Antonio-New Orleans 116-121\nLA Clippers-Houston 92-105"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320001a"},"has_corona_label":{"0":false}}