{"headlines":{"0":"\"Quero ficar e somar taças"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"524 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ao título\"\nCARLOS GOUVEIA"},"remaining_content":{"0":"ANDRÉ MORAIS\nbbb Mais utilizado na reta final da temporada do que, propriamente, no início da época, Otávio ganhou o direito a sonhar com mais. Sérgio Conceição não hesitou em deitar-lhe a mão na fase em que Corona se apagou e o brasileiro foi-se mostrando útil à direita, como no passado já havia feito no meio e na esquerda. Com a polivalência reinventada, Otávio quer agora dar sequência. E não pensa em sair, ainda que nos últimos dias tenha sido apontado ao São Paulo. \"Espero continuar no FC Porto na próxima temporada. Quero ficar e conseguir mais títulos. Este ano fomos campeões, mas na próxima época não queremos só o título, mas também a Taça de Portugal e a Taça da Liga\", sublinhou, pleno de ambição, em entrevista a O JOGO.\n\"A família e o restante plantel foram quem mais ajudou\" em 2017\/18, garante. O ano não foi fácil, com duas lesões de média gravidade a custarem mais de três meses dos nove em que a equipa competiu. Fora as semanas de ganho de forma em fases em que a equipa ia ganhando e dificultava a entrada no onze. \"Esta época tive muitas lesões, mas sempre que estive bem consegui ajudar a equipa e a equipa ajudou-me a mim\", congratula-se. \"Não estive tão bem como em 2016\/17, mas disse nessa altura que trocaria as minhas jogadas e exibições pelo título. Então estou muito feliz, porque o que importava era ser campeão e conseguimos. O meu desejo e o de todos foi cumprido\", comentou.\nCom Nuno Espírito Santo, o brasileiro foi titular mais vezes do que os jogos que somou com Sérgio Conceição. Primeira opção até Brahimi ser repescado, o brasileiro fez 33 desafios, 25 deles no onze titular. Com o atual técnico, Otávio esteve apenas em 21 desafios, num total de 1140 minutos. Mas a época soube muito melhor. \"Este ano foi muito importante. Trabalhámos muito para conseguirmos ser campeões. A época vai ficar marcada na história\", afirmou a propósito do significado do troféu que tinha à sua frente, no Museu, enquanto falava com O JOGO. \"Vai ficar marcada na história\", insistiu. \"Este grupo sabe o que passou ao longo do ano e está muito feliz por entrar na história do clube e do Museu\", concluiu.\nO troféu foi, já agora, o primeiro que o futebol profissional conquistou desde que o Museu abriu ao público, em setembro de 2013.\nEm entrevista a O JOGO, o médio que era alternativa a Brahimi passa a época em revista, destaca a justiça da conquista e realça que a equipa que se sagrou campeã ficará para a história do clube\nOTÁVIO\nAmbição O criativo foi colocado\nna órbita do São Paulo, mas quer continuar no Dragão para repetir a Liga e ganhar algo mais\nDADOS\n2016\/17\n33\nNa primeira temporada completa no FC Porto, Otávio fez 33 jogos, marcou três golos e fez 10 assistências para golo\n2017\/18\n21\nO brasileiro fez os mesmos três golos, mas só ofereceu dois. Jogou menos 12 partidas do que na primeira época"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0002k"},"has_corona_label":{"0":false}}