{"headlines":{"0":"RUI GUIMARÃES"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"536 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"bbb Miguel Martins, que se estreou na primeira equipa do FC Porto com 15 anos, 11 meses e 19 dias pela mão do sérvio Ljubomir Obradovic, tendo sido o mais jovem português de sempre a atuar na Liga dos Campeões - aos 16 anos e 12 dias, no então Dragão Caixa, frente aos polacos do Wisla Plock, marcando um golo - , renovou ontem contrato com o FC Porto até 2022\/23.\nEste é o segundo anúncio de investimento dos dragões em menos de uma semana, depois de, na terça-feira, terem dado a conhecer a contratação do lateral-esquerdo internacional croata Ivan Sliskovic, provando assim estarem desde já a preparar as próximas épocas atempadamente."},"remaining_content":{"0":"\"É um motivo de grande orgulho poder continuar neste grande clube, o meu clube do coração. Espero continuar a trazer muitas alegrias a toda a família portista\", disse Miguel Martins ao site dos azuis e brancos, ele que chegou ao FCPorto em 2013, oriundo do ISMAI. \"Acima de tudo, sou uma pessoa mais segura e isso tem-me ajudado dentro de campo. Vou continuar a dar tudo de mim e a honrar esta camisola\", garantiu o central, referindo-se depois aos objetos que o emblema azul e branco pretende alcançar: \"Temos um grupo muito ambicioso e sonhador. Temos o sonho de passar aos oitavos-de-final da Liga dos Campeões e, quem sabe, chegar à final four. Acreditamos que é possível. A época passada foi incrível e conseguimos a histórica dobradinha, além de termos chegado à final four da Taça EHF. O FC Porto já é visto internacionalmente como um grande do andebol europeu. A nível interno, queremos voltar a conquistar o Campeonato e a Taça de Portugal.\"\nMiguel Martins, de 22 anos, que esta época leva 31 encontros disputados pelo FC Porto e 93 golos marcados, deu ainda a saber quais os momomentos mais marcantes que viveu de dragão ao peito.\"A dobradinha, que foi histórica no clube, e a presença na final four da Taça EHF foram momentos altos e importantes, não só para mim, mas também para toda a equipa\", observou o meia-distância, 1,92 metros, natural de Águas Santas.\nMiguel Martins vai continuar no \"clube do coração\" pelo menos mais três temporadas, tendo ontem sido anunciado o prolongamento do contrato com o central natural de Águas Santas\nMIGUEL É OUTRA JOIA SEGURA NO DRAGÃO\n\"Espero continuar a trazer muitas alegrias a toda a família portista\"\nMiguel Martins\nCentral do FC Porto\nANDEBOL Central renovou\ncom o FC Porto até 2022\/23.\nDepois de antes terem\nanunciado a contratação do\ncroata Ivan Sliskovic, os\ndragões mostram estar a\npreparar o futuro\nO maior salto no Europeu foi dele\nNo recente Campeonato da Europa, disputado na Áustria, Suécia e Noruega entre 9 e 26 de janeiro, Miguel Martins foi um dos 12 jogadores portugueses que participaram nas oito partidas, tendo marcado 19 golos em 28 remates, o que lhe valeu uma eficácia de 68%. Martins, que totalizou 231 minutos no Europeu, ficou ainda com uma marca curiosa, uma vez que foi o atleta que saltou mais alto, conseguindo elevar-se 75 cm. Recorde-se que Portugal conseguiu o sexto lugar, a melhor classificação de sempre numa grande prova."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg270000k"},"has_corona_label":{"0":false}}