{"headlines":{"0":"OFICIALIZAÇÃO"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"269 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PARA A PAUSA\nNAS LIGAS"},"remaining_content":{"0":"Encarnados admitem anunciar a contratação no final deste mês, quando se disputarem os jogos das seleções nacionais\nbbb A terminar a sua ligação de cinco temporadas ao Den Haag, clube ao qual chegou em 2013\/14, então ainda para atuar nos juniores, Ebuehi assinou em janeiro um pré-contrato com o Benfica, válido para as próximas cinco épocas, ou seja, até 2023. Porém, quer o atleta quer o clube da Luz têm jogado à defesa sobre a transferência, confirmada, e de forma ligeira, apenas por Rui Vitória, a 19 de janeiro, antes da partida com o Chaves. Então, e confrontado com a aposta em Ebuehi, o técnico benfiquista disse tratar-se de \"um jogador para o futuro\".\nSegundo apurou o nosso jornal, os responsáveis da SAD encarnada estudam agora a possibilidade de assumir definitivamente o lateral nigeriano como reforço e oficializar a sua contratação durante a pausa das ligas destinada aos compromissos das seleções nacionais, no final do mês.\nMUNDIAL\nTRAVOU\nMUDANÇA\nbbb Garantida para 2018\/19, a contratação de Ebuehi já em janeiro chegou a ser equacionada, mas o lateral preferiu continuar no Den Haag. Tudo para integrar as contas de Gernot Rohr (na foto(, selecionador nigeriano, para o Mundial da Rússia. \"Foi a minha escolha. Ir para um clube assim significaria uma nova aventura e nunca se sabe se vamos ou não ter minutos. Se continuar a jogar, posso ir ao Mundial\", confessou, ele que já tinha recebido um aviso precisamente do selecionador: \"O Benfica é um bom clube, mas ele terá de jogar de forma regular para ser chamado.\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320002u"},"has_corona_label":{"0":false}}