{"headlines":{"0":"MOREIRENSE"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"287 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Últimos resultados na fé dos cónegos"},"remaining_content":{"0":"bbb O Moreirense atribui ao jogo com o Paços de Ferreira a importância que as circunstâncias impõem, uma espécie de final, mas recusa rotulá-lo de determinante para as contas finais, pela simples razão de que ficam a faltar mais nove jornadas para o final da Liga e, por inerência, para assegurar a permanência. Do que não têm dúvidas é que o duelo com os pacenses será de elevado grau de exigência, o que não retira o otimismo com que o jogo está a ser encarado em virtude dos resultados nas últimas três receções à equipa da Capital do Móvel: duas vitórias, por 2-0, e um empate, 1-1. Acontece, porém, que nenhum dos autores dos cinco golos (em 2014\/15 e 2015\/16, Battaglia com um em cada vitória, André Simões e Iuri Medeiros, juntando-se ainda Fati, na última temporada( permanece no Comendador Joaquim de Almeida Freitas. Refira-se que o último sucesso dos castores em Moreira de Cónegos remonta à época 2012\/13 e traduziu-se numa goleada da equipa então orientada por Paulo Fonseca, por 0-5, que ditou a saída de Jorge Casquilha, substituído por Augusto Inácio.\nJá se espera mais um encontro equilibrado entre os dois emblemas, como apresenta o historial, com dez empates e dez vitórias pacenses, contra nove vitórias do Moreirense. O jogo do próximo domingo poderá equilibrar ainda mais a estatística em caso de vitória da equipa da casa. Ontem à tarde, os cónegos prosseguiram a preparação do embate com um treino que decorreu sem problemas e com Petit a efetuar alguns ensaios.\nOs cónegos registam duas vitórias e um empate nas três últimas receções ao Paços de Ferreira"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320001j"},"has_corona_label":{"0":false}}