{"headlines":{"0":"H. PATINS VALONGO TESTA LIDERANÇA"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É já amanhã que arranca a 18.ª jornada do campeonato com o jogo grande reservado para domingo. Enquanto amanhã, o campeão FC Porto joga em Valença e o Sporting em Turquel, o líder Benfica desloca-se a Valongo. O campeão de 2014 só tem uma derrota em casa (FC Porto( e está há dez rondas sem perder. O Benfica, invicto, tem o Sporting a um ponto e o FC Porto a dois.\nI DIVISÃO O ADEUS DE"},"remaining_content":{"0":"QUATRO ESPANHÓIS\nTon Baliu (FCPorto(, Jepi Selva, Pablo Cancela (Oliveirense( e Guillem Trabal (Benfica(, quatro espanhóis que no final da época deixam Portugal, já têm clube. Baliu vai voltar ao igualada, como já informou o clube, Selva transfere-se para Viareggio (Itália(, Cancela, segundo a Imprensa galega, está perto de voltar ao Liceo e Trabal tem estado em negociações com o Valdagno (Itália(.\nSUB-23 SPORTING JÁ ESTÁ NA TAÇA LATINA\nFerran Font, avançado do Sporting, foi convocado para a seleção espanhola sub-23 que disputa a Taça Latina, de 30 de março a 1 de abril, em Saint Omer (França(. No dez eleito por Alejandro Dominguez, apenas Ferran Font não joga em Espanha. Já Luís Sénica, DTN e selecionador nacional, divulga os convocados lusos na próxima semana. Portugal e Espanha defrontam-se no dia 31.\nELEIÇÕES BARCELOS MANTÉM DIREÇÃO\nA Direção do Óquei de Barcelos, presidida por Francisco Dias, também dirigente do Gil Vicente, vai continuar à frente do clube depois de ter sido a única lista candidata às eleições desta semana. Francisco Dias fica mais um ano a liderar o emblema minhoto, começando agora a construir a equipa para 2018\/19, que continuará a cargo de Paulo Pereira, depois de este ter recusado convite de Itália. —P.C.M."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320002g"},"has_corona_label":{"0":false}}