{"headlines":{"0":"O que me importa é que não seja ninguém a dizer-me o que é importante para mim. Quero poder importar-me com o que vai acontecer quando tudo isto tiver passado. Faça o mesmo, não deixe que lhe digam o que é importante para si. Eu quero continuar a importar-me até com coisas banais, sem ter de me sentir culpado. Bem sei, sabemos todos, que a nível coletivo nada é tão importante como este combate que estamos a travar contra a Covid 19, mas isso não pode, não deve, impedir-nos de continuar a falar de coisas que nada têm a ver com o novo coronavirus. Não há estado de emergência que corte a raíz ao pensamento. E, sim, o futebol continua a importar para quem gosta de futebol. E, sim, o futuro do FCP continua a importar para quem ama este clube. E, não, as aldrabices do SLB não prescreveram."},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"644 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cada um sabe de si, mas como esta crónica é escrita por mim, vamos ao que me importa:\n1 Importa-me que se percam poucas vidas nesta pandemia e importa-me que se salvem o máximo de empresas e de empregos para o dia em que a normalidade regressar. Está dito, sem margem para dúvidas! E agora? Tendo em conta que o negócio do futebol não voltará ser o que era, nas palavras do presidente da Liga, posso falar de jogadores de futebol, sem que me chamem desumano?"},"remaining_content":{"0":"Os jogadores de futebol de que me importa falar são aqueles que estão a fazer formação no FC Porto, com destaque para aqueles que já jogam na equipa principal e na equipa B. E falo deles, não só porque tenho saudades de ver jogar os Diogos, os Fábios, o Baró, o Vítor e tantos outros, mas também porque tenho como absolutamente certo que aquilo que o futebol precisa de fazer se prende com a capacidade das equipas voltarem a ser compostas por uma larga maioria de jogadores que jogam com a amor à camisola. Esta é a melhor forma de diminuir substancialmente os custos de uma equipa profissional, mas também a melhor forma de ter os adeptos a apoiarem o clube, mesmo quando não se ganha.\n2Insisto, importa-me que se percam poucas vidas nesta pandemia e importa-me que se salvem o máximo de empresas e de empregos para o dia em que a normalidade regressar. Está dito de novo , sem margem para dúvidas! E agora? Posso indignar-me com a hipocrisia e sonsice da direcção do Benfica e dos seus avençados na comunicação lisboeta, sem que me chamem desumano?\nA sonsice e hipocrisia não se prende, claro está, com a propaganda que os seus acólitos fizeram a propósito das ofertas ao SNS, julgando-se moralmente superiores e fazendo chacota com os outros clubes, como se a bondade e a caridade também pudessem ser um campeonato para ganhar nas páginas dos jornais. Nessa parte, fiquemos com a parte boa que é a ajuda da maioria dos clubes neste combate.\nA sonsice e hipocrisia tem a ver com a tentativa de lançar uma campanha a partir do jornal A Bola para convencer o resto do mundo que o Benfica tinha de ser campeão, se não houvesse mais campeonato. Até pediram pareceres jurídicos, daqueles que se pagam a peso de ouro. Escreveram editoriais inflamados para garantir que a vaga na Liga dos Campeões seria para o clube do regime. Testaram todas as teses. E esteve sempre tudo bem, enquanto estiveram em campanha, mas passou a estar tudo mal quando tiveram resposta. Tanta hipocrisia não surpreende, apenas, porque vem de onde vem. É por isso que me importa igualmente que estejamos todos muito atentos para que a justiça não faça \"reset\" a todos processos que envolvem este clube, com o argumento de que há coisas mais importantes a acontecer.\nO que (me(\nimporta"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"OJOGO00020200322eg3m0000f"},"has_corona_label":{"0":true}}