{"headlines":{"0":"CICLISMO José Poeira divulgou a lista para os Mundiais de Yorkshire, no qual o trajeto recomenda uma liderança partilhada"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"441 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rui e Rúben são\ncartas da Seleção"},"remaining_content":{"0":"Objetivo passa por conseguir estar nos dez melhores na prova de elite e no contrarrelógio, tal como há um ano. Nos sub-23, João Almeida (Axeon( vai tentar um feito semelhante\nFREDERICO BÁRTOLO\nbbb José Poeira não apresentou surpresas na lista final da Seleção Nacional para os Mundiais de Yorkshire e convocou Rui Costa e Rui Oliveira, Nélson Oliveira, os irmãos Domingos e José Gonçalves e Rúben Guerreiro. No fundo, o sexteto que melhor tem corrido no estrangeiro este ano. Rui Costa, que no ano passado foi décimo, é naturalmente o nome maior, até porque já foi campeão do mundo em 2013, em Florença - e desde 2011 apresenta três top 10 e seis top 20 -, porém o circuito de Harrogate obriga a mais do que um plano e Rúben Guerreiro, que esteve nos dois últimos Mundiais, pode bem ser uma carta para lançar, isto depois de uma Vuelta muito positiva tanto pelo 17.º lugar na geral como pelo acerto nas fugas. \"Temos uma equipa de qualidade, com provas dadas e experiência internacional. Vamos bater-nos pelo top 10\", confia o selecionador nacional, alertando para o percurso \"sinuoso\".\nLonge da dureza das subidas de Innsbruck, na Áustria, os 280 km terão perigos à espreita, num percurso \"técnico devido às curvas, viragens e descidas exigentes\".\nSe Portugal tentará mais um top 10 no dia 29, Nélson Oliveira terá antes, no dia 25, um contrarrelógio que permite sonhar, pois foi quinto em 2018 e quarto há dois anos. Nos sub-23, João Almeida é o líder para os 186,9 km e terá ao lado o colega André Carvalho, Emanuel Duarte, melhor jovem da Volta a Portugal, e Miguel Salgueiro. Carvalho e Almeida vão também ao \"crono\". Nas mulheres, Maria Martins é a única aposta.\nELITES\nDomingos Gonçalves (Caja Rural(\nJosé Gonçalves (Katusha(\nRúben Guerreiro (Katusha(\nNélson Oliveira (Movistar(\nRui Costa (UAE Emirates(\nRui Oliveira (UAE Emirates(\nSUB-23\nAndré Carvalho (Hagens Axeon(\nJoão Almeida (Hagens Axeon(\nEmanuel Duarte (LA Alumínios(\nMiguel Salgueiro (Sicasal-Constantinos(\nJUNIORES\nAndré Domingues (EC Bruno Neves(\nJoão Carvalho (Bairrada(\nFEMININO\nMaria Martins (Sopela Women’s Team - elite(\nDaniela Campos (5Quinas\/Albufeira - juniores(\nDADOS\nLUGAR\n1\nRui Costa já foi campeão do mundo, em 2013, e somou mais dois top 10, tendo seis top 20\nHÁBITO\n3\nNélson Oliveira é regular no crono e tem três top 10: foi sétimo em 2014, quarto em 2017 e quinto em 2018\nAPOSTA\n3\nRúben Guerreiro vai pela terceira vez seguida ao Mundial. Soma duas desistências"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0003t"},"has_corona_label":{"0":false}}