{"headlines":{"0":"OPÇÕES Ricardo e Aboubakar devem jogar. Sporting deve estar mais longe do que mostrou no primeiro"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"313 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um leão mais irreconhecível\nDUARTE TORNESI"},"remaining_content":{"0":"bbb O Estádio do Dragão recebe amanhã o penúltimo capítulo da longa maratona de clássicos entre FC Porto e Sporting. Esta, iniciada no dia 1 de outubro de 2017, já contempla três \"filmes\" repletos de suspense que culminaram em dois nulos e uma vitória para os dragões. Amanhã, o cartaz promete ser o mesmo, mas o lote de protagonistas será diferente, essencialmente pelas várias lesões de lado a lado.\nOs leões são um \"corpo\" mais irreconhecível em relação ao primeiro clássico. Jorge Jesus, à partida, não vai poder utilizar quatro dos titulares nesses jogos: Piccini e Dost não devem recuperar de lesão, Gelson está castigado por ter visto dois amarelos contra o Moreirense e Jonathan Silva foi negociado em janeiro. A estes ainda se soma o suplente utilizado Podence, também lesionado.\nDo lado do FC Porto, Sérgio Conceição poderá, em teoria, repetir oito titulares, a confirmarem-se as recuperações de Ricardo Pereira e Aboubakar, que foram convocados. Layún – que já não pertence aos quadros dos dragões – é baixa certa, enquanto Danilo e Alex Telles devem mesmo ficar de fora.\nAs mudanças verificadas ao longo da temporada em ambos os lados da barricada também são ilustradas pelo escasso número de jogadores que disputaram todos os minutos dos três clássicos de 2017\/2018. No total, foram apenas oito \"guerreiros\": os leões Patrício, Piccini, Coates e Mathieu juntam-se aos dragões Casillas, Felipe, Alex Telles e Marega. Recorde-se que o lote arrisca-se a encurtar ainda mais tendo em conta as prováveis ausências de Piccini e Alex Telles.\nLesões são a principal justificação para as diferenças que podem ser registadas em relação ao duelo de dia 1 de outubro. Piccini e Bas Dost não viajaram. O FC Porto terá recuperado dois titulares"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320000x"},"has_corona_label":{"0":false}}