{"headlines":{"0":"O melhor jogador de agosto"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"445 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"em França só tem 16 anos\nEduardo Camavinga, médio angolano do Rennes, foi eleito o melhor da liga francesa no primeiro mês e tornou-se, assim, no mais jovem jogador de sempre a ser distinguido no principal escalão"},"remaining_content":{"0":"HUGO SOUSA\nbbb Eduardo Camavinga, médio do Rennes, foi eleito o melhor jogador da liga francesa no mês de agosto e, ao consegui-lo com apenas 16 anos e dez meses, suplantou um recorde que pertencia a Mbappé. O agora jogador do PSG fora escolhido pela primeira vez quando tinha 18 anos. Tornar-se-ia depois numa estrela indiscutível, estatuto que Camavinga ainda procura confirmar, mas os dois podem até vir a jogar juntos na seleção francesa num futuro próximo, assim que se conclua o processo de naturalização em curso.\nApesar de ter nascido em Cabinda, Angola, em novembro de 2002, e de ter também sangue congolês, o jogador do Rennes está em França desde os dois anos, fator que justifica o pedido de cidadania e a consequente aproximação da federação gaulesa. Eduardo Camavinga está no Rennes desde os 11 anos e assinou contrato profissional em dezembro de 2018, fixando, já aí, a marca de ter sido o mais novo de sempre a garantir esse vínculo no clube. A estreia oficial foi ainda em abril da época passada, num empate (3-3( com o Angers, e nunca um jogador nascido em 2002 tivera igual sorte nas cinco mais importantes ligas europeias. Mas, a aposta a sério surgiu este ano, fixando-se no meio-campo como um dos maestros do bom arranque do Rennes, que incluiu uma surpreendente vitória (2-1( sobre o PSG. Aliás, neste jogo, além de uma impressionante estatística no domínio dos passes e duelos ganhos, o médio assinou dois remates perigosos e a primeira assistência para golo. E, claro, ficou nos livros como o mais novo de sempre a assistir no campeonato francês...\nO Rennes é segundo na tabela, a dois pontos do líder PSG, e Camavinga já melhorou, entretanto, o contrato. Já aparece no radar de alguns tubarões, como é normal nestas circunstãncias, mas está seguro até 2022. Ativo nas redes sociais (mais de 100 mil seguidores no Instagram e mais de 21 mil no Twitter(, partilhou há tempos a mensagem do amigo Nicolas Janvier quando este se juntou, esta época, à equipa B do V. Guimarães. Fica a curiosidade. O futuro, dizem em França, passa por este nome: Eduardo Camavinga.\nFoto curiosa, pelas semelhanças: Camavinga equipa de vermelho e preto\nCONTRATO\n2022\n!,82 metros e força permitem a Camavinga comandar, aos 16 anos, os meio-campo do Rennes, clube com o qual tem contrato até 2022"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0002z"},"has_corona_label":{"0":false}}