{"headlines":{"0":"V. GUIMARÃES Sacko e Víctor García agradam ao treinador, mas há contactos para um deles sair, daí que o brasileiro esteja de prevenção"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"361 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"RODRIGO SÓ ENTRA\nSE HOUVER SAÍDAS"},"remaining_content":{"0":"Rodrigo Soares é um jogador bem conhecido de Luís Castro depois de duas épocas de colaboração no FC Porto B, havendo a possibilidade de trabalharem novamente juntos em Guimarães\nTOMAZ ANDRADE\nANDRÉ MORAIS\nbbb Na construção do plantel do Vitória para 2018\/19, o lado direito da defesa suscita muitas dúvidas devido às equações que a SAD se encontra a fazer. Víctor García e Sacko são os elementos que Luís Castro tem à disposição, mas existe a possibilidade de um deles ser transferido, o que abriria a porta a Rodrigo Soares. Este é o único cenário possível para a contratação do defesa brasileiro de 25 anos, bem conhecido do treinador vitoriano depois de uma colaboração conjunta no FC Porto B nas épocas 2015\/16 e 2016\/17 (24 jogos realizados sob o seu comando(.\nApesar de não terem sobressaído na última temporada, Víctor García e Sacko são jogadores aprovados por Luís Castro. Se o potencial do maliano é reconhecido (titular nos últimos três jogos do campeonato(, no caso do venezuelano a confiança dada pelo treinador pode ser determinante. Em três temporadas no FC Porto B, Víctor García foi largamente utilizado pelo atual treinador do Vitória (97 jogos(, que, de resto, lhe proporcionou a estreia na equipa principal dos dragões em 2013\/14 (90 minutos na deslocação a Braga(.\nApesar dessa aprovação do treinador em relação a García e Sacko, a verdade é que a SAD está a desenvolver contactos para um deles sair, segundo informações recolhidas por O JOGO. Nessa perspetiva, Rodrigo Soares está de prevenção, estando como que sinalizado para poder reforçar o Vitória nos próximos tempos em caso de necessidade. O defesa-direito brasileiro está no Aves por empréstimo do Grémio Anápolis, uma ligação que termina no fim deste mês, não havendo, até agora, negociações para a renovação do vínculo.\nJOGOS\n33\nRodrigo Soares não sentiu dificuldades para se impor no Aves na última época, chegando aos 33 jogos. No FC Porto B, com Luís Castro, fez 24 partidas"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0003u"},"has_corona_label":{"0":false}}