{"headlines":{"0":"INGLATERRA Avançado luso abriu o marcador, fechado em 18 minutos. O City lidera com 16 pontos de avanço"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"350 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PEDRO RIBEIRO"},"remaining_content":{"0":"bbb A caminhada do Manchester City rumo ao quinto título de campeão segue imparável e com nova demonstração de força na visita ao campo do Arsenal. A \"vingança\" que Arsène Wenger pediu aos seus jogadores após o desaire na final da Taça da Liga (0-3 no domingo( não se concretizou e o técnico viu a equipa de Pep Guardiola voltar a aplicar-lhe o mesmo resultado, que ficou feito no espaço de 18 minutos. O pesadelo dos gunners começou quando Bernardo Silva recebeu um passe de Sané, após slalom individual deste, e rematou em arco, sem hipótese de defesa para Cech (15’(. Foi o sexto golo da época para o internacional português, em 42 jogos. \"Tive espaço para o meu pé esquerdo, cortei para dentro e rematei. Foi um grande golo\", explicou o internacional luso, acrescentando: \"Queremos vencer a liga o mais rápido possível.\" Mas o Manchester City não se ficou por aqui e David Silva (28’( e Sané (33’( resolveram a partida ainda antes do intervalo, concluindo duas brilhantes jogadas coletivas.\nO desespero dos adeptos londrinos continuou na segunda parte, quando o Arsenal não aproveitou um penálti: aos 52’, Aubameyang viu Ederson defender-lhe o remate, à semelhança do que ocorrera há um ano, então pelo Dortmund, no desaire (1-0( com o Benfica na primeira mão dos \"oitavos\" da Champions.\nGraças ao triunfo, o City lidera com 16 pontos de avanço sobre o rival United, de José Mourinho, enquanto o Arsenal está em sexto, a 30 pontos de distância e já a dez do Tottenham, que é quarto.\n\"Temos de aceitar que o City está muito acima de nós. A diferença na liga não é coincidência\", resumiu um desolado Arsène Wenger, cada vez mais contestado e assobiado.\n\"Fomos cínicos e marcámos três golos fantásticos. É um resultado magnífico para nós. São pequenos passos para sermos campeões. Faltam-nos cinco vitórias, mas não pensamos muito nisso\", afirmou, por sua vez, Pep Guardiola.\nARCO DE BERNARDO\nAFUNDA ARSENAL"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320003s"},"has_corona_label":{"0":false}}