{"headlines":{"0":"Jogo final"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"303 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jorg\njorge.maia@ojogo.pt"},"remaining_content":{"0":"Teoria do caos\nposta em prática\nA realidade começa a apertar o cerco ao mundo de ficção habitado por Bruno de Carvalho\n1 Há dias, contrariando todas as evidências, como de resto já é habitual, Bruno de Carvalho garantia que a construção do plantel para a próxima temporada estava a decorrer com toda a normalidade, assegurando que a instabilidade no clube não se refletia na capacidade negocial do Sporting junto de jogadores e treinadores. Aliás, o (ainda( presidente do Sporting prepara-se para apresentar o sucessor de Jorge Jesus, o que levanta algumas questões interessantes. Pode um presidente que se encontra suspenso – e que assume essa suspensão garantindo que não vai à assembleia geral do dia 23 – tomar decisões desse calibre? E, havendo quem esteja na disposição de assinar contrato com um presidente que enfrenta uma assembleia geral destitutiva no próximo fim de semana, o que é que isso diz sobre essa pessoa? As respostas devem chegar não tarda nada.\n2 O Brasil acordou ontem para o VAR e teve de esfregar os olhos duas vezes para acreditar no que via. Ao fim de apenas quatro dias de Mundial, o videoárbitro já teve a dose de protagonismo que, por cá, nos habituámos a ter como natural, mas que a maior parte do mundo ainda estranha. Aquilo que, ao fim de uma temporada a servir de cobaias, sabemos de um saber de experiência feito é que no caso do VAR, primeiro estranha-se e depois não se entranha. Talvez o Mundial seja o teste definitivo, nem tanto para a tecnologia, mas para o famoso protocolo que deixa demasiado espaço para a interpretação e critério pessoal de cada VAR na análise aos lances e que resulta numa aplicação errática do sistema. Não custa nada ter esperança."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i00015"},"has_corona_label":{"0":false}}