{"headlines":{"0":"CHINA Shanghai SIGP e Tianjin Quanjian, treinados por Vítor Pereira e Paulo Sousa, são candidatos a quebrar o domínio do Evergrande"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"363 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"LUSOS DESAFIAM\nO HEPTACAMPEÃO"},"remaining_content":{"0":"O Chongqing Lifan é orientado por Paulo Bento, técnico que não terá as mesmas armas dos compatriotas, nomeadamente ao nível da qualidade dos jogadores estrangeiros do plantel\nANTÓNIO PIRES\nbbb Arranca hoje a 15.ª edição da Superliga chinesa, sucessora do campeonato da I liga local e que nas últimas sete edições teve por vencedor o Guangzhou Evergrande, este ano orientado pelo italiano Fabio Cannavaro, que sucedeu a Luiz Felipe Scolari. Favoritas a desafiar a supremacia do heptacampeão surgem duas equipas comandadas por portugueses.\nVice-campeão em 2017 com André Villas-Boas, o Shanghai SIPG é agora liderado por Vítor Pereira – ele que já sucedera a AVB, de quem fora adjunto, no FC Porto, onde se sagrou bicampeão, contando ainda no currículo com um título grego no Olympiacos. Antes da estreia – amanhã, em casa, contra o recém-promovido Dalian Yafang, de José Fonte e Gaitán –, o técnico manifestou a sua confiança \"numa época de sucesso\" e vai contar com os mesmos estrangeiros da época passada: os brasileiros Hulk, Óscar e Elkeson e o uzbeque Ahmedov, sendo que apenas três podem estar em campo ao mesmo tempo.\nNo Tianjin Quanjian, terceiro na época passada, encontra-se este ano Paulo Sousa que substituiu Cannavaro. O técnico luso – que já foi campeão em Israel e na Suíça – estreia-se já hoje no terreno do Henan Jianye e antes do primeiro jogo assumiu o seu \"entusiasmo\" com o projeto do clube, confiando que \"a equipa terá bons resultados, como no passado\". As estrelas do Quanjian continuam a ser o médio belga Witsel e os avançados Pato (brasileiro( e Modeste (francês(.\nPaulo Bento é o terceiro treinador português na Superliga, ao comando do Chongqing Lifan, décimo em 2017 e cujas ambições são mais modestas em termos de classificação, até porque não conta com estrangeiros de nomeada, sendo o ex-Benfica Alan Kardec a principal figura.\nQuanto a jogadores, a presença nacional faz-se com três elementos. José Fonte reforçou o Dalian Yafang e Orlando Sá juntou-se a Vaz Té no Henan Jianye."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320000e"},"has_corona_label":{"0":false}}