{"headlines":{"0":"BRUNO FILIPE MONTEIRO"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"514 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"bbb Um pedido de desculpas pelo atraso deu o pontapé de saída a uma conferência de Imprensa de 18 minutos em que Sérgio Conceição fintou conjeturas sobre o Sporting ficar afastado do título com uma derrota no Dragão, brincou com a confiança de Dias da Cunha (ex-presidente dos leões( na vitória de hoje do FC Porto e deixou uma mensagem aos que levantam suspeitas sobre a superioridade dos azuis e brancos em determinados jogos.\nDepois de três jogos com o Sporting, ainda há espaço para surpresas?"},"remaining_content":{"0":"—Eu não gosto disso e tento sempre utilizar os jogadores que considero serem os melhores. Mas com todas as lesões no plantel, também não há assim tantas opções para existirem surpresas. Vou escolher o onze que me dá mais garantias para ganhar e não a pensar em surpreender.\nA repetição da consistência defensiva dos três clássicos com o Sporting será decisiva para a vitória?\n—Não será só neste jogo. A consistência defensiva é um dos princípios da nossa equipa. Agora, é verdade que, contra uma equipa que tem a sua valia em termos ofensivos, ela será importante. Mas isso não tem que ver com defender mais alto ou mais baixo.\nO FC Porto está acima do Sporting na confiança?\n—Não. A confiança vem com os resultados e o Sporting, segundo me parece, tem tido resultados. Há quem os consiga dentro dos 90 minutos, no primeiro minuto, no último, mas isso faz parte do futebol. O Sporting tem tido resultados e tem feito um campeonato que lhe permite estar na luta pelo título, assim como o Benfica. Por isso esperamos um jogo diferente dos anteriores com o Sporting. Será um jogo com a sua história e nós teremos uma palavra importante a dizer no seu desenrolar.\nSente que uma vitória do FC Porto deixa o Sporting completamente fora da corrida pelo título?\n—A partir do momento em que entramos no último terço do campeonato, todos os pontos são importantes. É um jogo que pode valer mais do que três pontos, por ser contra um rival e pela questão do confronto direto. Sabemos da importância do jogo, mas também que, depois, ainda faltarão 27 pontos para disputar. Amanhã [hoje] é um obstáculo importante que queremos passar, para no fim podermos obter o sucesso que todos querem.\nMas analisando a Liga, não lhe parece que oito pontos será uma distância irrecuperável?\n—Se, se, se... Compreendo a expectativa à volta do jogo, que surge a dez jornadas do fim, até porque a luta entre os três maiores clubes de Portugal dentro do campo tem sido muito interessante. Mas será assim até ao fim.\nÉ com desconfiança que Conceição olha para uma alegada quebra de produção da equipa de Alvalade, já que esta tem conseguido resultados. Se o faz nos 90’ ou não, é uma história que acredita ser diferente\n\"Pode valer mais do que\ntrês pontos\"\nSÉRGIO CONCEIÇÃO Treinador\nrecusou afastar o Sporting da corrida\npelo título em caso de vitória do\nFC Porto, mas avisou que o resultado\ndo clássico não se esgota nos números"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320001x"},"has_corona_label":{"0":false}}