{"headlines":{"0":"UTILIZAÇÃO Médio nunca jogou tanto até janeiro como agora. Conceição explica evolução com os cuidados que teve com o corpo"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"429 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Otávio acelerou para nunca parar\nBrasileiro alinhou em 24 dos últimos 25 jogos dos dragões (falhou o Casa Pia por opção( e chega ao dia de hoje com mais jogos e mais minutos feitos desde que chegou a Portugal. Espetro das lesões nem vê-lo"},"remaining_content":{"0":"BRUNO FILIPE MONTEIRO\nCARLOS GOUVEIA\nbbb Mais de dois mil minutos de utilização, distribuídos por 28 jogos (melhor registo do plantel(, fazem desta temporada a mais profícua da carreira de Otávio. Nunca, até meados de janeiro, o brasileiro havia jogado tanto e tanto tempo, ao ponto de ostentar o título de intocável num FC Porto que tem rodado jogadores como não se via num passado recente. O brasileiro participou em 24 dos últimos 25 encontros dos dragões (só falhou o Casa Pia(, quase sempre como titular (a exceção foi com o Chaves( e sem dar grandes sinais de desgaste físico. Hoje, com o Braga, voltará a surgir no onze, depois de um período de recuperação reduzido (71 horas(, mas que, segundo Sérgio Conceição, é agora capaz de aguentar com outra facilidade, fruto do trabalho que desenvolveu e das precauções que tomou. \"O atleta tem de perceber que em alta competição não se pode facilitar em nada. Tem de se trabalhar sempre de uma forma consistente\", sustentou o treinador portista, quando questionado por O JOGO sobre as razões que estavam na origem da regularidade do médio. \"O jogador tem de se preparar. Não é só fazer hora e meia de treino e ir para casa. Tem de fazer um trabalho pré e pós-treino. Quando um jogador atinge essa maturidade, de perceber que o corpo é a grande ferramenta para ter sucesso, associado à sua qualidade, fica mais consistente. Foi isso que aconteceu com o Otávio\", explicou.\nApesar de tudo, o começo de temporada de Otávio não fazia prever a regularidade que se seguiu. O médio foi relegado para o banco de suplentes por Romário Baró e teve de esperar por uma quebra do jovem de 19 anos, que surgiu apenas à quinta jornada, sob a forma de lesão, na visita do FC Porto a Portimão. O brasileiro ganhou um penálti, acrescentou-lhe uma assistência, fez os 90 minutos e agarrou a titularidade, ora jogando à direita, ora numa posição mais interior. Aos poucos reconquistou o treinador e chega a esta fase da temporada com um total de seis ofertas (é o terceiro melhor do ranking do plantel( e um golo marcado (Tondela(."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h0000b"},"has_corona_label":{"0":false}}