{"headlines":{"0":"ESPANHA Real Sociedad e Atlético Bilbau arrumam Real"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"529 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Madrid e Barcelona nos quartos de final da Taça do Rei\nREVOLTA BASCA"},"remaining_content":{"0":"CALA COLOSSOS\nFREDERICO BÁRTOLO\nbbb Em dia de Taça do Rei, a festa fez-se no País Basco, já que Real Sociedad e Atlético de Bilbau eliminaram Real Madrid e Barcelona, respetivamente, prosseguindo as surpresas destes quartos de final, que já tinham visto o vencedor Valência tombar perante o Granada e o Mirandés, do II escalão, passar o Villarreal. O Santiago Bernabéu calou-se enquanto a equipa de San Sebastián fazia o que queria, tendo estado a ganhar por 3-0 e 4-1. Nem uma resposta animada, potenciada por muita gente na área, salvou o Real, que, pela primeira vez sob o comando de Zidane, sofreu quatro golos em casa. O 4-3 final deixa os blancos sem Taça do Rei pelo sexto ano seguido e Zidane continuará sem vencer uma Taça doméstica.\nOdegaard, emprestado pelo Real Madrid, fez um jogaço e abriu o ativo, num remate que enganou Areola, ao passar por baixo das pernas de Éder Militão. Além do guardião e do central, Brahim Díaz, Nacho, Marcelo, Vinícius e James Rodríguez foram novidades. O colombiano saiu ao intervalo, mas nem Modric deu clareza. Isak marcou aos 49’, o VAR anulou o lance, mas o sueco não desistiu e bisou: aos 54’, num pontapé acrobático, e aos 56’, num disparo forte. Em ambos, Nacho permitiu o passe e Marcelo, a dormir, nem pressionou.\nDepois, Remiro vacilou na baliza basca. Não fechou o primeiro poste e Marcelo reduziu (59’(, valendo o VAR para anular o 2-3 de Vinícius. Merino apareceu sozinho para o 1-4, aos 69’, mas as entradas de Rodrygo e Jovic produziram efeito: o brasileiro marcou aos 81’ e Nacho aos 90’+3’, mas a esperança ficou-se por aí. \"Cometemos erros na primeira parte, mas melhorámos na segunda. É futebol\", disse Zidane. \"É merecido e fizemos história\", reitera Isak.\nGolo ao cair do pano\nO Atlético de Bilbau, motivado por uma receção apoteótica dos adeptos, ganhou por 1-0 ao Barcelona. Iñaki Williams tinha decidido os \"16 avos\", os \"oitavos\" e repetiu a façanha, cabeceando aos 90’+3’ e prostrando os culés no relvado.\nNélson Semedo foi titular e desenhou o lance de maior perigo da primeira parte, mas Ansu Fati tremeu. O Barça poderia ter resolvido, mas Griezmann desperdiçou um golo cantado, aos 70’, e Messi, aos 86’, viu Unai Simon sair-lhe aos pés. Foi-se a décima meia-final seguida na prova. \"Este jogo anima-me para a Champions\", desvalorizou o presidente do Barcelona, Bartomeu. \"Foi tudo bom menos o resultado\", atirou o treinador Quique Setién.\nZidane nunca sofrera quatro golos em casa nos merengues e o conjunto de San Sebastián, que ganhou 4-3, ainda teve um golo anulado. Barça foi a San Mamés sobre brasas e a derrota (1-0( agudiza ainda mais a crise\nANOS\n10\nHá dez anos que a Taça do Rei não se via privada de Barcelona ou Real Madrid nas semifinais; em 2010 ganhou o Sevilha. E desde 1955 que os dois colossos não eram eliminados no mesmo dia"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg270001k"},"has_corona_label":{"0":false}}