{"headlines":{"0":"ESTADO DE DIREITO?"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"340 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Preparem-se\no Tozé e o Cajó"},"remaining_content":{"0":"Era o que faltava ser eu a atestar da honorabilidade do FC Porto. Viesse a provar-se a viciação da segunda parte do jogo com o Estoril e a primeira coisa que me ocorreria seria a estupidez de tal ideia por parte de um clube que já então liderava isolado o mesmo campeonato que há quatro anos perdia com mágoa. Mas não é por isso que esta história da denúncia deixa de me deter.\nAgora foi o FC Porto, antes tinham sido o Benfica e o Sporting. O que nunca falha é estar metido ao barulho um agente de vão de escada: o alvo pode ser qualquer um. Problema: mesmo sendo a denúncia anónima, aparentemente até desprovida de provas, as autoridades – já foi o MP, já foi a PGR, já foi o DIAP – confirmam publicamente a sua receção. E isso é sinal de uma de duas coisas: ou os procedimentos dessas entidades são um absurdo porque elas querem; ou são um absurdo porque a lei o impõe.\nOntem, eu tinha acabado de chegar ao café, ainda com os jornais por ler, quando um conviva disparou: \"Sabes que o Porto subornou o Estoril?\" Portanto, a estratégia fez a mossa que pretendia fazer: desestabilizou o jogo mais importante do mês. E porque conseguiu fazê-lo? Em boa parte porque a PGR não recusou comentários.\nNão podia recusar? É preciso que passe a poder. Comentou porque achou que devia? É preciso que deixe de achar. Mude-se a lei, mude-se a procuradora, mude-se o que (ou quem( se tiver de mudar. A partir daqui, basta uma pessoa querer destruir um vizinho: manda uma carta anónima, informa os média de que um certo Tozé do bairro X é terrorista ou um dado Cajó da aldeia Y é pedófilo, a PGR confirma a receção da denúncia – e o dano já não é reparável.\nOu pensará a magistratura que um \"modus operandi\" tão simples, eficaz e seguro não vai fazer escola num ápice?"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320000n"},"has_corona_label":{"0":false}}