{"headlines":{"0":"TÉNIS João Sousa demorou 30 horas a chegar a Indian Wells, cujo Masters foi cancelado devido ao Coronavírus"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"467 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Decepção após uma odisseia\nNo sábado à noite, depois do triunfo na Taça Davis, na Lituânia, o minhoto e o treinador iniciaram longa viagem rumo à Califórnia. Adiamento do torneio implicará o regresso à Europa nos próximos dias"},"remaining_content":{"0":"MANUEL PEREZ\nbbb Os efeitos da propagação do surto Coronavírus já chegaram ao \"planeta ténis\" e, para já, um dos maiores torneios, o Masters de Indian Wells, foi cancelado\/adiado, devido a um caso em Coachella Valley, o oásis no deserto da Califórnia onde João Sousa deveria começar a competir a partir de depois de amanhã.\nO vimaranense e o treinador Frederico Marques descreveram a O JOGO como tomaram conhecimento de que o torneio não se iria efetuar, após mais de 30 horas a viajar. \"Saímos de Siauliai [Lituânia] às 22h00 de sábado e fomos duas horas de carro para Riga [Letónia], onde apanhámos um voo para Moscovo\", começou por contar João Sousa. Da capital russa e após uma \"escala de sete horas\", seguiu-se o \"voo de 15 horas para Los Angeles e, depois de sujeitos a uma demorada passagem pela segurança, alugámos um carro e demorámos três horas até aqui, onde chegámos às 20h00 locais [3h00 em Portugal]\".\n\"E foi à entrada do hotel que recebemos a notícia\", acrescentou Frederico Marques. \"Ficámos algo apreensivos, pois queríamos muito competir, agora que finalmente as lesões estão a dar tréguas.\"\nApesar de tamanha decepção, jogador e técnico fizeram ontem duas sessões de treino (manhã e tarde( e têm mais outra marcada para hoje. \"Temos de aproveitar para treinar aspetos que durante as semanas de competição não são possíveis\", adiantou o treinador, enquanto relativamente ao próximo evento - Masters de Miami -, a partir do dia 25, o próprio João Sousa antecipa: \"Vamos voltar para Barcelona e viajaremos para a Florida, no dia 22, ainda que atentos às notícias relativas à indefinição que se vive no mundo do ténis\".\n\"Jogadores estão expectantes sobre o que se irá passar daqui em diante\"\nJoão Sousa\n66.º do ranking ATP\nSeleção cabeça de série na \"Davis\"\nAo manter o 28.º lugar no ranking, Portugal é um dos 12 cabeças de série que defrontará países fora do top 30, na ronda de acesso ao Qualifying das Davis Cup Finals’2021. Essa ronda terá lugar a 18 e 19 de setembro e o sorteio de sexta-feira dará a conhecer o adversário da Seleção. Existem nações de quatro continentes e Portugal joga em casa se tiver de defrontar Eslováquia (31(, Ucrânia (35( ou Bielorrússia (42(; atua fora se for ante a Finlândia (33(, Roménia (41( ou Noruega (45(; um sorteio ditará o local caso enfrente Uruguai (32(, Paquistão (34(, Líbano (36(, Nova Zelândia (37(, Peru (38( ou Bolívia (40(."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJOGO00020200310eg3a0000s"},"has_corona_label":{"0":false}}