{"headlines":{"0":"DERROTA O Benfica voltou a claudicar no arranque"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"585 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"da principal prova da UEFA, perdendo com o Leipzig. Alemães mais velozes e objetivos. Lage mexe tarde\nO Benfica voltou a ter um arranque negativo na Champions e logo em casa, onde muitas vezes tudo se decide. A derrota frente ao Leipzig não sofre contestação e, uma vez mais, demonstra que a equipa ainda não está preparada para enfrentar adversários que jogam com maior intensidade, objetividade e velocidade."},"remaining_content":{"0":"É que mesmo em situação privilegiada, a vencer por 1-0, os alemães não baixaram o ritmo nem se esconderam atrás do resultado: mantiveram a baliza nos olhos, sempre à procura do segundo golo, que lhes permitisse, então sim, descansar ou melhor, controlar. E ele apareceu mesmo. Este resultado coloca a águia no fundo da tabela e a ter de recuperar pontos já na próxima ronda para não puxar da calculadora no final desta fase.\nO Benfica, é verdade, ainda não apresenta argumentos para se bater de igual para igual contra adversários que têm jogadores como Forsberg, Poulsen ou o incontornável Werner, mas pode fazer melhor. Desde logo apresentando de início os seus principais trunfos. Nesta partida, Bruno Lage tentou (e mal( fazer o percurso inverso. Atirou os novos para o arranque do desafio e deixou as trutas, Rafa e Seferovic para o fim. Ora, foram precisamente estes jogadores, depois de serem lançados que deram algum alento na parte final à equipa. Fabricaram o golo e ainda criaram dificuldades ao adversário noutro lance.\nLage não fez bluff quando falou na possibilidade de Jota surgir no onze inicial. O treinador foi até mais longe e ainda estreou Tomás Tavares - no lugar de André Almeida. Cervi apareceu na esquerda, a fazer de Rafa. A ideia era compreensível: esconder a bola, juntar mais a equipa e encurtar o espaço ao adversário, evitando as rápidas transições deste. O técnico tentava ganhar uma espécie de João Félix, ao mesmo tempo, devolvia De Tomás à sua posição (mais perto do golo(, e fechava o corredor esquerdo com o combativo Cervi. O plano ainda funcionou na primeira parte (embora Jota tivesse dificuldade em transformar-se em Félix(, enquanto Taarabt teve força e engenho no miolo, mas na segunda o muro ruiu, com esta pedra nuclear do meio-campo (Fejsa sem ritmo( das águias a rebentar. A equipa alemã continuou a carregar, fez uso da sua velocidade com Forsberg e Werner, em acelerações permanentes, foram criando sucessivos lances de perigo. A bola foi rondando a baliza encarnada com muita frequência e só em esporádicos ataques, o Benfica se aproximava da último reduto adversário.\nLage mexeu muito tarde na equipa e esse terá sido o principal pecado o treinador. O golo do Leipzig estava a uma curta distância, sentia-se o cheiro no ar. A equipa alemã encostou o Benfica à sua área e Werner não perdoou nas duas oportunidade que teve para desfeitear Vlachodimos. A pouco mais de dez minutos do fim, o banco encarnado reagiu com as entradas de Rafa e Seferovic e foi numa combinação entre estes jogadores e Tomás Tavares que surgiu o golo da esperança.\nO Benfica ainda forçou mais um ou outro ataque neste período, mas o Leipzig soube segurar o resultado longe da sua baliza.\nbbb SÉRGIO ANDRÉ\nTomás Tavares, Jota e Cervi jogaram de início, mas só com as entradas de Rafa e Seferovic é que a equipa apresentou um nível mais adequado à competição. Nesta prova os jogos em casa são para ganhar...\nDEMASIADO TENROS PARA\nA CHAMPIONS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0002x"},"has_corona_label":{"0":false}}