{"headlines":{"0":"CANOAGEM NÁUTICO DE PONTE DE LIMA FESTEJA DOBRADINHA"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"398 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na condição de anfitrião, o Náutico de Ponte de Lima sagrou-se campeão nacional de maratonas pelo quinto ano seguido e pela nona vez em 10 anos. Os limianos festejaram vitórias em oito regatas, entre elas a de C1 sénior, em que Nuno Barros (36 anos( arrecadou o título pela 13.ª vez. O emblema minhoto juntou esta conquista à Taça de Portugal da especialidade, em maio. —C.D.\nHÓQUEI EM CAMPO CASA PIA"},"remaining_content":{"0":"É O NOVO CAMPEÃO NACIONAL\nO Casa Pia sagrou-se campeão nacional pela primeira vez na sua história, ao vencer o Lousada, por 4-3, no terceiro e decisivo jogo do play-off. No primeiro jogo, os casapianos tinham vencido em casa (4-1(, mas anteontem os lousadenses tinham empatado, ao baterem os lisboetas por 1-0. Na negra, o Casa Pia foi mais forte e impediu o Lousada de conquistar o nono título consecutivo. —M.F.\nBASQUETEBOL IMORTAL E GDESSA CAMPEÕES NACIONAIS DE SUB-14\nO Imortal sagrou-se campeão de sub-14 masculinos, continuando uma época de sonho, já que os seniores conquistaram a Proliga e garantiram a subida à Liga. Ontem, a equipa de Albufeira bateu o CB Queluz (57-50(, depois de ter ganho ao FC Porto (57-26( e ao Scalipus (62-43( na fase final, em Olhão. Na Mealhada, o GDESSA venceu o título de sub-14 femininos pela primeira vez. —H.N.\nGINÁSTICA FILIPA EM 4.º E SIMÃO EM 6.º NA TAÇA DO MUNDO\nA fechar a Taça do Mundo de ginástica artística masculina e feminina, em Guimarães, Filipa Martins (Sport Club do Porto( foi quarta na final de trave (12.250 pontos(, depois de já ter ganho uma prata em paralelas assimétricas. \"Wilcard\" por Portugal ser o organizador da prova, Simão Almeida (Ginásio Clube Português( foi sexto em paralelas assimétricas (13.700 pontos(.\nGOLFE RICARDO SANTOS FICOU\nA UMA PANCADA DO PLAY-OFF\nDepois do triunfo de Pedro Figueiredo há uma semana, ontem foi Ricardo Santos a ficar perto de vencer no Challenge Tour. O português jogou os primeiros nove buracos do último dia do France Golf Open em -7, mas não esteve tão inspirado nos \"back nine\". O seu 65 final (-6( deixou-o a uma pancada do play-off, terminando em terceiro, com -5. Já Tiago Cruz (75( foi 51.º, com +8. —M.J.M."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0003o"},"has_corona_label":{"0":false}}