{"headlines":{"0":"MOTORES Equipa japonesa sonhava com a conquista das 24 Horas de Le Mans desde 1992 e o espanhol ficou perto da \"Triple Crown\""},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"289 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Toyota e Alonso entram na história\nCARLOS FLÓRIDO"},"remaining_content":{"0":"bbb Rodando com 12 voltas de avanço para o terceiro, os dois Toyota já tinham o primeiro triunfo mais do que garantido quando entraram na última meia hora da corrida de Le Mans. Mesmo assim, a emoção nas boxes da equipa japonesa durou até ao momento em que Kazuki Nakajima recebeu a bandeirada final, metros à frente do outro Toyota, com Kamui Kobayashi ao volante. \"Temos uma história sem ganhar em Le Mans, a ver as traseiras dos nossos rivais\", explicou Akio Toyoda, presidente da Toyota Motor Corporation, num sentido discurso final, em que revelou ter pedido um esforço maior, apesar da ausência da Porsche. \"Nunca os batemos, mas quero dizer que os aprecio como grandes rivais\".\nCom o Toyota número 7 a dominar a primeira metade da corrida, o talento de Fernando Alonso e uma penalização deixaram o \"8\" numa liderança tranquila. O espanhol, já vencedor do GP do Mónaco, terá agora de ganhar as 500 Milhas de Indianápolis para igualar o feito único do inglês Graham Hill, a \"Triple Crown\". Para já, entrou na história de Le Mans e na da Toyota, que após derrotas com 47 carros... venceu!\nFoi uma vitória tão clara como emocionada, ou não fosse a 20.ª tentativa da Toyota para vencer a maior corrida de resistência do mundo. Já os portugueses viveram uma edição aziaga: nenhum terminou\nAo atingir 5286 km e 388 voltas, a Toyota fez melhor que a Porsche dos últimos dois anos, mas perderia para o de 2015 (395(. O recorde (397( é da Audi, em 2010"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0003v"},"has_corona_label":{"0":false}}