{"headlines":{"0":"TÍTULO Desde 2001\/02, último triunfo do Sporting, que só há dois campeões (FC Porto e Benfica(. O resto da Europa é mais democrático"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"387 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Só Portugal segue na bipolaridade\nbbb Em Portugal, não há espaço para um terceiro campeão. Invariavelmente, desde que o Sporting \"secou\", em 2001\/02 - última vez que foi campeão nacional -, o título passou a ser discutido entre o FC Porto e o Benfica. Desde essa altura, os dragões conquistaram dez campeonatos e as águias sete."},"remaining_content":{"0":"E este é decididamente um fenómeno português, pois, nas principais ligas europeias, numas de forma mais expressiva do que noutras, houve um veto à bipolaridade. Ou seja, surgem sempre alguns \"outsiders\" (ver quadro ao lado( a inscrever o seu nome no historial dos campeões. Comecemos por Espanha. Barcelona e Real Madrid são as principais forças da La Liga, com dez e cinco títulos, respetivamente, durante este período. No entanto, Valência e Atlético Madrid, com um campeonato cada, já romperam a cortina. Na Premier League, a democratização é ainda maior: o Manchester United (6( ainda domina, mas tem o Chelsea à perna com cinco títulos de campeão. O rival City também entra na guerra, com quatro. Arsenal e Leicester deixaram um ar da sua graça e conferiram outra dinâmica à prova. E pela forma como está a decorrer a competição, este ano o Liverpool deixará também a sua marca.\nEm França, a pluralidade foi levada ao extremo, com Bordéus, Marselha, Lille, Mónaco e Montpellier a intrometerem-se no domínio de Lyon (6( e PSG (6(.\nNa Alemanha, o Bayern (12( domina com grande vantagem, mas Dortmund (2(, Estugarda, Wolfsburgo e Werder Bremen entram nas contas. A liga que mais se aproxima da portuguesa é a italiana, com três campeões: Juventus (9(, Inter (5( e AC Milan (2(.\nA liga que mais se aproxima da lusa é a italiana, com três campeões nos últimos dezoito anos: Juventus (9(, Inter (5( e AC Milan (2(. O Bayern, na Bundesliga, pulveriza todos os recordes, com 12 campeonatos\nTÍTULOS\n10\nDesde que o Sporting deixou de fazer parte das contas do título de campeão, o FC Porto somou 10 conquistas e o Benfica sete\nNa Premier League, o Manchester United perdeu terreno nos últimos anos para Chelsea e Manchester City. O Leicester também surgiu como \"outsider\" no lote de vencedores da prova"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg2700012"},"has_corona_label":{"0":false}}