{"headlines":{"0":"BRAGA Equipa cruza mais do que na época passada, mas os avançados precisam do dobro do tempo para marcar um golo. Solução procura-se"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"432 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ATAQUE DE NERVOS\nNO CORAÇÃO DA ÁREA"},"remaining_content":{"0":"PEDRO MARQUES COSTA\nbbb A equipa do Braga arranca amanhã a participação europeia com várias dúvidas existenciais, que as duas derrotas consecutivas, frente a Benfica e V. Setúbal ajudaram a adensar. Os maus resultados no campeonato, em contraste com as duas excelentes pré-eliminatórias europeias, mostraram uma equipa de diferenças acentuadas, ainda que, dos nove jogos já realizados, se possa facilmente constatar problemas comuns às duas competições, um defensivo (a equipa sofreu 15 golos e só por uma vez deixou o adversário em branco( e outro ofensivo, com o desaparecimento da influência dos pontas de lança nos golos da equipa.\nAté ao momento, Paulinho, Hassan e Rui Fontes, que têm alternado a titularidade no centro do ataque, marcaram apenas em três ocasiões e precisam, juntos, de 303 minutos para fazer um golo. Sá Pinto mudou o sistema tático utilizado por Abel Ferreira e, com isso, o Braga viu desaparecer a influência direta dos pontas de lança, que, na época passada, garantiam 59 por cento dos golos da equipa - este ano, essa influência situa-se apenas nos 21 por cento. Dyego Sousa (20 golos(, Wilson Eduardo (15( e Paulinho (11( também garantiam um golo a cada 180 minutos, num registo bem superior ao atual.\nSá Pinto tem um problema para resolver, até porque essa ausência de golos dos pontas de lança está a afetar o rendimento coletivo. Em Setúbal, por exemplo, a equipa abusou dos cruzamentos para a área (fez 39, quase o dobro da média de 20 da última época(, que raramente foram correspondidos com uma finalização, muito menos dos dois avançados utilizados: Paulinho fez apenas um remate, Rui Fonte nenhum, num total de 19 do Braga.\nA verdade é que o sistema de Sá Pinto, que apela à criatividade dos dois extremos, pede um nove mais posicional, que o Braga deixou de ter com a saída de Dyego Sousa. Solução procura-se, de preferência já para o jogo de amanhã.\nInfluência dos avançados nos golos da equipa sofreu uma quebra acentuada na comparação com a última época. Saída de Dyego Sousa e mudança do sistema tático ajudam a explicar as diferenças\nDADOS\nGOLOS\n3\nPaulinho (dois golos(, Hassan (um( e Rui Fonte (zero( têm apenas 21 por cento dos golos marcados esta época pela equipa (15(.\nCRUZAMENTOS\n39\nO Braga acabou o jogo de Setúbal com 39 cruzamentos, mas apenas um terminou com uma finalização de um avançado (Paulinho(."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i00005"},"has_corona_label":{"0":false}}