{"headlines":{"0":"CONFISSÃO O avançado das águias sonha voltar a ser o goleador-mor da liga portuguesa e reforça a vontade de ajudar a equipa encarnada a agarrar o inédito pentacampeonato"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"382 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"JONAS SENTE-SE NO AUGE\nE TOTALMENTE \"MADURO\""},"remaining_content":{"0":"PEDRO MIGUEL AZEVEDO\nbbb Jonas, líder dos goleadores da liga portuguesa, com 27 golos, é também o brasileiro que mais fatura nos principais campeonatos europeus, razão pela qual está colocado sob os holofotes da Imprensa do seu país. Aos 33 anos, o avançado admite sentir-se na melhor fase da carreira. \"Estou no auge, maduro e mais experiente. Entendo melhor este futebol moderno, mais intenso, com velocidade, principalmente na Europa, que é diferente do do Brasil. Comecei a aprender no Valência e agora mais ainda no Benfica\", assumiu o Pistolas, em entrevista ao \"Esporte Interativo\".\nEsta passagem pelo clube da Luz, reforça o atacante, tem sido especial e o seu rendimento deve-se a um grande empenho. \"Estou muito feliz. Os últimos anos têm sido fantásticos, de muita alegria para mim e para os benfiquistas. O meu segredo é o dia a dia, o trabalho, cuidar-me, ser profissional, e tenho feito isso em toda a minha carreira. Dedico-me muito e aqui os resultados têm sido melhores\", justificou o camisola 10 das águias.\nCom a mudança tática do Benfica esta época, do 4x4x2 para o 4x3x3, Jonas teve de se esforçar por desempenhar uma função algo diferente, assumindo-se como homem mais avançado e mais sozinho na frente. O jogador admite que isso o obrigou a evoluir. \"Nos últimos anos tinha jogado como segundo avançado, mas neste tivemos uma mudança de esquema. Já jogara nesta posição no Valência e no Grémio mas poucas vezes, por isso aqui tive de me adaptar, tanto através de conversas como nos trabalhos de posicionamento feitos no dia a dia. Estou feliz, pois tenho feito golos, assistências e contribuído para a equipa. É importante ser útil noutras funções\", explicou Jonas, traçando o que é, para si, uma época perfeita em 2017\/18: \"O ideal seria ser pentacampeão, ser chamado à seleção e ser o melhor marcador em Portugal.\"\nApesar dos seus 33 anos, o brasileiro diz que hoje entende \"melhor o futebol moderno\", nomeadamente o que se pratica na Europa, apelidando-o de \"mais intenso e com velocidade\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320002t"},"has_corona_label":{"0":false}}