{"headlines":{"0":"BULGÁRIA Médio luso nem se apercebeu da confusão em que centrou atenções por um lapso de Ljupko Petrovic"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"359 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Segundo a Imprensa local, o técnico sérvio de 72 anos, que estava na bancada, enganou-se e em vez de telefonar ao adjunto ligou para um jornalista a contestar a entrada do médio contra o B. Plovdiv\nDUARTE TORNESI"},"remaining_content":{"0":"PEDRO RIBEIRO\nbbb Sem se aperceber, Tiago Rodrigues centra as atenções numa polémica que está a abalar o futebol búlgaro e, sobretudo, o CSKA Sófia. Tudo devido a um alegado engano do treinador Ljupko Petrovic que, segundo a Imprensa local, não queria que o médio português substituísse um companheiro de equipa durante o triunfo sobre o Botev Plovdiv (1-0( no último sábado. A polémica foi tal que motivou ontem uma reunião entre os dois, com o responsável técnico a \"pedir desculpas\" ao jogador, conforme este explicou a O JOGO.\nEste treinador sérvio, de 72 anos, estava na bancada a cumprir castigo e aos 60’ não terá aprovado a decisão do seu adjunto em lançar o médio luso. Por isso pegou no telefone para entrar em contacto com o banco, o que é proibido pelos regulamentos, mas enganou-se e ligou insistentemente para um jornalista a criticar a alteração e sem se aperceber que estava a falar com a pessoa errada. \"Nem me apercebi do que se passou. Só através das mensagens que recebi e, depois, ao ver a Imprensa\", começou por explicar Tiago Rodrigues a O JOGO, salientando que no encontro de ontem Ljupko Petrovic \"pediu desculpas e disse que nada do que foi noticiado correspondia à verdade\".\nGarantindo sentir-se \"bem no CSKA\", o médio de 27 anos e com contrato por mais duas épocas e meia, explicou que o clube \"luta contra tudo e todos\" face às dificuldades que enfrenta\". Uma delas, e segundo a Imprensa local, é a impossibilidade de contar com Bodurov, central que foi afastado do plantel por decisão do proprietário e é titular na seleção da Bulgária...\nTREINADOR PEDE\nDESCULPA A TIAGO\n\"Apercebi-me do que se passou só através de SMS.\nEu sinto-me bem no clube\"\nTiago Rodrigues\nMédio do CSKA Sófia"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0003q"},"has_corona_label":{"0":false}}