{"headlines":{"0":"TURQUIA"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"309 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quaresma expulso em dérbi quente\nbbb A receção do Besiktas ao Fenerbahçe para a primeira mão das meias-finais da Taça da Turquia acabou em 2-2 e com três expulsões, uma delas de Quaresma, que bisara no triunfo (3-1( no dérbi para o campeonato no domingo. Com a equipa a perder (1-2(, o internacional luso foi lançado ao intervalo e esteve sete minutos em campo. Numa disputa de bola, foi agredido pelo brasileiro Souza e respondeu atingindo o adversário com o braço na cara. O árbitro Ali Aydin exibiu-lhe o vermelho (52’(, instalando-se a confusão, na qual Ekici, segundo ao jornal \"Fanatik\", agrediu Quaresma, que teve de ser agarrado por Pepe (titular na defesa do Besiktas(. Certo é que o médio-ofensivo do Fenerbahçe continuou em campo, vendo apenas o amarelo. Já Souza nem amarelo viu."},"remaining_content":{"0":"Esta foi a segunda expulsão de Quaresma na temporada. A primeira foi no desaire por 2-1 contra o... Fenerbahçe, a contar para a sexta jornada do campeonato turco – titular, viu o vermelho, por acumulação de amarelos, aos 43’.\nNa partida de ontem, Negredo abrir o marcador (14’( após uma assistência primorosa de Talisca e excelente trabalho do avançado espanhol na área, a tirar o guardião da frente. Mas, três minutos depois, Soldado igualou para o Fenerbahçe – ontem, com Neto no banco – e, nos descontos, já reduzido a dez por expulsão de Potuk, os visitantes adiantaram-se com golo de Ozbayrakli.\nNa segunda parte, o Fener ficou reduzido a nove devido à expulsão do guarda-redes Demirel aos 77’ (amarelado, protestou uma decisão do árbitro( e viu Talisca fixar a igualdade aos 82’, o que deixa tudo em aberto para a segunda mão, a 18 de abril. —PEDRO RIBEIRO\nExtremo responde a agressão de Souza. Golo de Talisca dá o empate (2-2( no Besiktas-Fenerbahçe"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320002n"},"has_corona_label":{"0":false}}