{"headlines":{"0":"FEIRENSE Christian foi o herói diante do Chaves, ao marcar de livre, num lance que Manuel Machado aponta como \"uma das suas armas\""},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"REI DAS SUBIDAS JÁ ABRIU O LIVRO\nO médio brasileiro chegou, esta época, a Santa Maria da Feira, depois de duas subidas de divisão consecutivas, a primeira pelo Nacional e a segunda pelo Paços. No Feirense, procura a terceira"},"remaining_content":{"0":"ANDRÉ BASTOS\nbbb Christian foi o herói na segunda vitória do Feirense no campeonato, diante do Chaves (1-0(, ao marcar, aos 12’, o golo decisivo na conversão de um livre direto, naquela que é uma das suas especialidades, segundo Manuel Machado, que o orientou no Nacional em 2014\/15. \"Em termos técnicos, o Christian é um 8 que pode fazer a posição 6. É muito robusto e forte atleticamente. Não é um jogador que tenha um raio de ação muito largo, mas compensa a falta de mobilidade e condução de bola com a qualidade de passe e os lançamentos longos, sendo também muito forte a finalizar algumas jogadas, através da meia distância\", começou por destacar o seu antigo treinador, realçando que \"as bolas paradas são uma das suas armas, tal como os remates de longe\". Procurando um termo de comparação, o treinador entende que \"há poucos jogadores em Portugal com essa capacidade\", apontando, \"assim de repente\", os nomes de \"Bruno Fernandes [Sporting] e Rafael Costa [Boavista]\", e acrescentando que a entrada do brasileiro no plantel de Filipe Martins foi uma das melhores contratações do Feirense, até porque o atleta de 30 anos chegou à Feira com duas subidas consecutivas no currículo: primeiro pelo Nacional e na época anterior pelo Paços de Ferreira. \"O Christian tem uma vasta experiência e um carácter de grande tranquilidade dentro e fora de campo\", explicou."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i00028"},"has_corona_label":{"0":false}}