{"headlines":{"0":"CARREIRA Chegou cedo a Old Trafford, ganhou um prémio no clube, mas tem mudado várias vezes de equipa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"598 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Janko a pedir novo impulso\nBRUNO FILIPE MONTEIRO"},"remaining_content":{"0":"bbb É no talento e nas promessas que deixou durante a passagem por Inglaterra que se baseia a aposta do FC Porto em Saidy Janko, um talento precoce nascido na Suíça, a quem a sorte tem fugido nas últimas épocas. Aos 22 anos, o jogador com raízes na Gâmbia (por parte do pai( prepara-se para representar o quinto clube em cinco temporadas, depois de uma experiência no Manchester United que fez arregalar os olhos a muitos caças-talentos. Aliás, Janko foi eleito o melhor jogador da academia dos red devils pelos adeptos do clube logo na primeira temporada, em que ganhou o rótulo de \"promessa\". As páginas afetas ao emblema de Old Trafford viam no agora reforço portista um eventual substituto de António Valência, etiqueta que, curiosamente, agora colocam num ex-dragão: Diogo Dalot.\nForte fisicamente e de grande propensão ofensiva, Janko foi muitas vezes utilizado como ala pelos treinadores, que queriam tirar partido da boa capacidade para ir à linha de fundo e colocar a bola na área. Deu nas vistas num empréstimo ao Bolton e o Celtic nem hesitou em contratá-lo no verão de 2015\/16. Arrancou em força a aventura escocesa, jogando na Liga dos Campeões e até na Liga Europa, mas uma lesão no joelho afastou-o durante vários meses e na época seguinte foi cedido ao Barnsley, da Championship.\nO Saint-Étienne foi o passo que se seguiu para o internacional sub-21 suíço, que foi utilizado maioritariamente na sua posição de origem: lateral-direito. Até ao mercado de janeiro foi quase tudo um mar de rosas. A contratação de Debuchy (ex-Arsenal( por parte dos verts, porém, roubou-lhe espaço e fê-lo procurar outra casa. O FC Porto abriu-lhe a porta do Dragão e o jovem de 22 anos entrou sem pensar, esperançado em dar um novo impulso à carreira e largar de uma vez o rótulo de \"eterna promessa\".\nSuíço foi considerado um talento precoce e o salto para Inglaterra fê-lo ser rotulado de promessa. Chegada ao Dragão é vista como uma oportunidade de ouro para lançar novamente a carreira\nEscolheu a Suíça contra o pai\nSediado na Suíça desde 2005, Saidy Janko desde cedo captou a atenção dos selecionados helvéticos. Por isso, passou por quase os escalões daquela seleção, dos sub-18 aos sub-21. A opção, contudo, foi contra a vontade do pai. Bakary Janko nasceu na região central da Gâmbia e fez de tudo para que o filho representasse a equipa africana, que ocupa a posição 172 do ranking da FIFA. A última vez que Janko esteve num jogo da seleção suíça foi a 2 de setembro de 2016, mas não saiu do banco na vitória (3-0( frente aos sub-21 do Cazaquistão.\n\"Não difere muito do Ricardo\"\n1Como descreve Saidy Janko?\n—É um jogador rápido, forte fisicamente e com nível técnico, que, na altura, chegou ao Bolton para jogar como extremo. É uma pessoa calma, que gostava de estar no seu canto e que participava nas brincadeiras de grupo.\n2É nessa posição que mais rende ou considera-o mais um lateral?\n—É difícil dizer, porque nunca o vi como lateral. Mas considero que como extremo tem muito valor. Eu gostava dele.\n3 Pelo estilo de jogo, pode encaixar bem no futebol português?\n—Acho que sim. Podemos dizer que não difere muito do Ricardo. É mais forte no aspeto físico e menos forte tecnicamente."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0000i"},"has_corona_label":{"0":false}}