{"headlines":{"0":"SUECOS À"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"261 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PROVA SEM\nIBRAHIMOVIC"},"remaining_content":{"0":"SUÉCIA\nCOREIA DO SUL\nEstádio Nizhnyi Novgorod, em Novgorod\nÁrbitro: Joel Aguilar (El Salvador(\nSUÉCIA\nTreinador: Janne Andersson\nOlsen; Lustig, Granqvist, Lindelof e Augustinsson; Claesson, Larsson, Ekdal e Forsberg; Berg e Toivonen\nCOREIA DO SUL\nTreinador: Shin Tae-Yong\nSeung-gyu; Yong, Young-won, Hyun-soo e Park Joo-ho; Sungyueng e Wooyoung; Jae-sung, Hwang Heechan, Son e Hwang\nbbb Suécia e Ibrahimovic andaram associados dez anos e o Mundial’2018 é a primeira grande prova sem o avançado. Ibra assistirá ao jogo no estádio, mas o técnico Janne Andersson diz que não vai entregar a palestra. \"Este é o nosso grupo. Não há qualquer contacto entre ele e a equipa\", diz, desculpando-se à Coreia do Sul pelo espiar de um treino à porta fechada, na Áustria. Apesar da \"baixa\" de Ibra, a Suécia é uma equipa sólida, com soluções defensivas, como a dupla de centrais: Grankvist e Lindelof (ex-Benfica( e o seu 4x4x2 privilegia o jogo interior, já que Forsberg e Claessen são médios-ofensivos de origem. A Coreia do Sul brilhou em 2002 e leva um ataque criativo para evitar a humilhação de 2014, onde foi insultada pelos compatriotas por só levar um ponto no bolso. Shin Tae-Yong preparou-se: \"Trocámos os números dos jogadores. Os europeus não distinguem os asiáticos.\"\n\"Este é o nosso grupo. Ibra não tem contacto\ncom a equipa\"\nJanne Andersson\nSelecionador da Suécia\n\"Trocámos os números dos atletas. Europeus não distinguem asiáticos\"\nShin Tae-Yong\nSelecionador da Coreia do Sul\n13H00\nSPORT TV1 \/RTP1"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i00002"},"has_corona_label":{"0":false}}