{"headlines":{"0":"LIGA EUROPA PARA"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"634 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ACERTAR CONTAS\nANDRÉ MORAIS"},"remaining_content":{"0":"bbb Com o sonho de repetir os triunfos de 2003\/04 e 2010\/11, o FC Porto começa amanhã a participação na Liga Europa (jogo com o Young Boys, às 20 horas(, com outros objetivos além dos desportivos. Ou melhor, complementares. A presença na segunda prova europeia da UEFA não é, exatamente, um fator de grande entusiasmo para quem esperava jogar a Liga dos Campeões, mas a equipa de Sérgio Conceição encara o desafio como a oportunidade de conquistar algo importante e deixar marca internacional.\nNo seio do grupo ainda é cedo para se falar em vencer o troféu, mas todos os jogadores acreditam que é possível chegar muito longe, até para compensar a frustração de não estarem na Liga dos Campeões. Para a SAD essa também é uma obrigação. Apesar de ser impossível somar um encaixe parecido com o que a simples entrada na fase de grupos da Champions garantia, a verdade é que a nova Liga Europa pode valer... um jogador na próxima temporada. Trocando por miúdos: há um bolo total entre os 25 e os 30 milhões de euros ao alcance dos dragões. Não chega a metade do orçamentado (acima de 60 M€( para 2019\/20 em prémios da UEFA, mas atenuaria a perda e ajudaria a blindar o plantel às vendas obrigatórias até junho de 2020.\nA SAD tem de faturar perto de 100 milhões de euros em receitas extraordinárias. Um triunfo na Liga Europa ajudaria, e de que maneira, a equilibrar as contas. É que além dos proveitos diretos, um pouco acima dos 25 milhões de euros, garantia ainda a presença na Supertaça Europeia de 2020 (e um prémio mínimo de 3,5 milhões de euros(, bem como a entrada direta na Liga dos Campeões 2020\/21. Isto além de todos os proveitos indiretos a reboque de um sucesso desportivo internacional, como as receitas de bilheteira, merchandising, market pool, valorização de ativos , etc. Na lista que ao lado apresentamos estão todos os prémios pagos pela UEFA. A vitória vale cinco vezes menos do que num jogo de Liga dos Campeões e só a partir das meias-finais é que as receitas têm alguma expressão. Os portistas beneficiam ainda do elevado ranking na UEFA que permitiu somar 3,2 milhões de euros aos 2,9 M€ que a entrada na fase de grupos vale.\nAlém disto, há outro incentivo especial para os azuis e brancos. O vencedor da Liga Europa, cuja final se disputa em maio, em Gdansk, na Polónia, apura-se para a Supertaça Europeia de 2020 que se disputa no Estádio do Dragão e com a qual a equipa de Sérgio Conceição tem, agora, legitimidade de sonhar.\nPlantel quer deixar marca internacional para compensar a ausência na prova mais importante da UEFA. A SAD acredita que um bom desempenho pode ajudar no próximo mercado\nOBJETIVO Há 30M€ ao\nalcance para minimizar\nperdas da Champions.\nSupertaça Europeia\nem casa também é aliciante\nO FC Porto ganhou mais de 78 M€ na última Liga dos Campeões e tinha previsto, em 2019\/20, encaixar mais de 60 M€, o equivalente a chegar, pelo menos, aos oitavos de final. Vencer a Liga Europa nem metade rende\nEm sétimo nas casas de apostas\nManchester United, Arsenal e Sevilha são, por esta ordem, os três favoritos a conquistar a prova para as principais casas de apostas que operam no mercado internacional. O United \"paga\" seis euros por cada um apostado, pouco menos do que os rivais. O FC Porto vem apenas no sétimo lugar entre favoritos: paga 35 euros. Nas posições intermédias aparecem Roma, Lázio e Wolves. Em oitavo lugar vem o Eintracht. Sporting é o 12º favorito (40 euros por cada um(, Braga é 22º (100 euros( e V. Guimarães o 31º (150 euros(."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i00006"},"has_corona_label":{"0":false}}