{"headlines":{"0":"\"Abel terá"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"595 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"influência\nno modelo"},"remaining_content":{"0":"de jogo\"\nA equipa B do Braga só se salvou da descida nos últimos segundos da II Liga. A meio da época, Salvador apostou em Wender, que contou a\nO JOGO como subiu várias posições na tabela\nPEDRO MARQUES COSTA\nbbb Continuar na equipa B é a recompensa por ter evitado a descida de divisão?\n—A continuidade é, sobretudo, o reconhecimento do meu trabalho. Mais do que o risco que corri quando aceitei o desafio, posso dizer que foram meses de uma grande aprendizagem. Conseguimos o grande objetivo, a permanência, mas também é justo dizer que não descemos de divisão por 20 segundos. No entanto, se tivesse acontecido, o meu pensamento seria o mesmo: aprendi, cresci e, pela forma como trabalhámos, fizemos por merecer o final feliz.\nQuando acabou o jogo com o Sporting B estava nos lugares de despromoção...\n—É verdade. Nos últimos minutos já me estava a preparar para o pior cenário. Foi um momento em que comecei a sentir alguma frustração, porque fizemos tudo tão bem e, de repente, perdemos o controlo da situação. Apesar disso, sentia que podíamos sair de consciência tranquila, pelo bom trabalho que realizámos...\nComo é que teve conhecimento do golo do Cova da Piedade com o U. Madeira, que salvou a sua equipa?\n—O nosso jogo já tinha terminado, entrei no relvado e estava a cumprimentar o árbitro, já meio resignado, quando ouvi alguns adeptos a gritar golo. De repente, vejo os meus jogadores a comemorar. É difícil descrever o que senti. Percebo que digam que só nos mantivemos na II Liga devido ao Cova da Piedade, mas a nossa caminhada foi excelente. No final, disse aos miúdos para não deixarem que ninguém lhes tirasse o mérito.\nComo avalia o seu trabalho?\n—Nos 17 jogos em que orientei a equipa, assisti a um grande crescimento dos jogadores. Só podemos avaliar os trabalhos através dos números e, por isso, cá vai: se contassem só as últimas 17 jornadas, teríamos ficado no décimo lugar; nesses jogos fizemos mais pontos do que em igual período da primeira volta, marcámos mais golos e sofremos menos. Sendo assim, é evidente que houve uma evolução na equipa.\nE agora, qual é o objetivo para a próxima época?\n—Temos vários, mas o principal será jogar bem, algo que não foi possível concretizar na última época, tendo em conta a necessidade que tínhamos de pontos. Se jogarmos bem, os jogadores vão sair valorizados, e esse é sempre o principal desígnio de uma equipa B: valorizar jogadores para se transformarem numa mais-valia para o clube. Depois, temos de acompanhar isso com resultados desportivos.\nComo funcionará a ligação com a equipa de sub-23?\n—Já tivemos várias reuniões e o Abel Ferreira vai estar dentro do processo. Mais do que a metodologia de treino, ele irá ter alguma intervenção no modelo de jogo a implementar. Também vamos trabalhar em conjunto ao nível da análise do desempenho.\nComo é trabalhar com o Abel Ferreira?\n—É uma mais-valia ele ter passado pela equipa B. O facto de já termos sido colegas de equipa, também facilita um pouco. Na nossa fase menos boa, ele ajudou-nos muito. Normalmente, os jogadores que se destacam na equipa B sobem ao plantel principal para treinar, mas naquela altura aconteceu o contrário. Precisávamos de pontos e foi ele que nos cedeu jogadores que não estavam a jogar com regularidade. Isso foi muito importante.\nWENDER\nBRAGA O treinador da equipa B conta como salvou os arsenalistas da descida de divisão e elogia o trabalho de Abel Ferreira"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i00046"},"has_corona_label":{"0":false}}