{"headlines":{"0":"CORONAVÍRUS A Juventus informou ontem que o central Daniele Rugani acusou positivo num teste de Covid-19"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"364 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"COLEGA DO CR7 ESTÁ INFETADO\nCom Rugani no banco, Cristiano Ronaldo jogou contra o Inter e viajou nessa madrugada para o Funchal, onde tem estado a acompanhar o estado de saúde da mãe, ainda a recuperar de um AVC"},"remaining_content":{"0":"ANTÓNIO PIRES\nPEDRO RIBEIRO\nRODRIGO CORTEZ\nSÉRGIO ANDRÉ\nbbb Daniele Rugani, jogador da Juventus, está infetado com o Covid-19. A informação foi divulgada pelo clube italiano onde alinha Cristiano Ronaldo, através de nota oficial. \"Rugani testou positivo para o Covid-19 e é atualmente assintomático. A Juventus está a ativar todos os procedimentos exigidos por lei quanto ao isolamento, incluindo o controlo de todos quantos tiveram contacto com ele.\"\nNo último domingo, Rugani esteve sentado no banco de suplentes durante os 90 minutos da receção da Juventus ao Inter (2-0(, partida que contou com o CR7 a titular. No fim do encontro, o defesa agora infetado postou numa rede social uma fotografia da confraternização no balneário (ver peça em anexo(.\nNessa mesma madrugada, Cristiano Ronaldo viajou num jato particular, juntamente com a companheira e os quatro filhos, em direção ao Funchal, para onde se deslocou com o objetivo de acompanhar de perto a saúde da mãe, a recuperar de um AVC. A própria Juventus, em nota oficial emitida ainda antes de ser conhecido o diagnóstico de Rugani, informou que Ronaldo \"aguarda desenvolvimentos\" em relação às medidas de prevenção que estão a ser tomadas para combater a propagação do Covid-19.\nA Juventus treinou nos dois últimos dias e tinha planeado uma sessão, que deve ser anulada na sequência desta notícia. O clube preparava a receção ao Lyon da próxima terça-feira, a contar para a Champions, que a UEFA contava realizar à porta fechada. Face à notícia relacionada com Rugani, esse encontro deverá ser adiado ou cancelado.\nO Inter de Milão, que jogou com a Juve no domingo, informou também ontem que suspende todas as atividades desportivas por tempo indeterminado.\nADVERSÁRIOS\n4\nBréscia, SPAL, Inter e Lyon foram os quatro últimos adversários da Juve e de Rugani. O Inter já decretou quarentena por causa disso"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJOGO00020200312eg3c0003z"},"has_corona_label":{"0":false}}