{"headlines":{"0":"MOTORES PARLAMENTO LAMENTA MORTE DE PAULO GONÇALVES"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"360 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Assembleia da República lamentou a morte do piloto Paulo Gonçalves. O piloto português, que tinha 40 anos, morreu na sequência de uma queda na sétima etapa do rali Dakar, na Arábia Saudita. Paulo Gonçalves era piloto profissional desde os 17 anos de idade, foi campeão mundial de ralis todo o terreno em 2013 e alcançou o segundo lugar no Dakar’2015.\nCANOAGEM CORONAVÍRUS ADIA RETORNO DA SELEÇÃO CHINESA"},"remaining_content":{"0":"Devido ao surto do coronavírus, pelo menos até dia 14 de fevereiro a seleção chinesa de canoagem vai permanecer em Portugal, onde está a estagiar há quase dois meses. O plano original previa que a equipa voltasse à China para preparar o Campeonato Asiático de Canoagem, marcado para o final de março. Este torneio poderá dar a qualificação para os Jogos Olímpicos (Tóquio’2020(.\nATLETISMO QUATRO RECORDISTAS\nNO MEETING DO POMBAL\nPatrícia Mamona, Paulo Conceição, Auriol Dongmo e Lorene Bazolo são os recordistas nacionais que têm a presença confirmada no Meeting do Pombal, a única reunião de pista coberta que integra o circuito da FPA e que se disputará amanhã. Para além de vários estrangeiros, da parte nacional também outros primeiros planos, em boa forma, vão estar em ação. -A.F.\nCICLISMO BERNAL ASSUME SER LÍDER DA INEOS PARA O TOUR\nEgan Bernal (na foto(, vencedor do Tour’2019, assumiu pela primeira vez que é o principal líder da Ineos para o Tour, ainda que Geraint Thomas e Chris Froome, este ainda a recuperar da grave queda sofrida em junho, também sejam protegidos: \"Quis correr menos antes do Tour porque é a minha única real meta. Era difícil pensar ir a outro lado quando serei o líder para a corrida.\" -F.B.\nSAN JUAN FREDERICO FIGUEIREDO\nVALORIZA TALENTO DE MARTINGIL\nNa primeira corrida como Atum General\/Tavira\/Maria Nova Hotel, César Martingil foi o maior destaque dos algarvios, conseguindo um oitavo lugar na segunda etapa disputada ao sprint. Ontem, Frederico Figueiredo, líder da equipa para a Volta a Portugal, elogiou o velocista: \"Deu para ver que temos um dos melhores sprinters na equipa, que se bateu bem com os grandes nomes.\" -F.B."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg270003e"},"has_corona_label":{"0":false}}