{"headlines":{"0":"REUNIÃO Emissário leonino insiste junto do Bétis pelo guarda-redes. Crise travou negócio que é agora retomado"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"330 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Adán volta\nhoje à mesa"},"remaining_content":{"0":"Conversações com o emblema andaluz podem derivar para outros nomes, como Battaglia e Acuña. O primeiro rescindiu, mas a SAD está em contacto com o agente e ainda existe a possibilidade de acordo\nRAFAEL TOUCEDO\nbbb A contratação de Adán esteve parada durante alguns dias, mas o negócio será retomado hoje, sabe O JOGO, com uma reunião de um emissário leonino com os responsáveis do Bétis. O guarda-redes formado no Real Madrid chegou a ter tudo acordado com os leões, mas torceu o nariz ao aperceber-se da crise que o clube verde e branco atravessa. No entanto, a SAD não desiste do espanhol e hoje volta à carga com o intuito de encontrar o sucessor de Rui Patrício atempadamente, já que os trabalhos de pré-época arrancam na quinta-feira.\nNuma fase inicial, as partes estiveram perto do acordo por um milhão de euros, mas o negócio terá entretanto disparado para os três milhões. António Adán, de 31 anos, passou quase toda a carreira no Real Madrid e no Bétis, juntando ainda uma curta passagem pelo Cagliari. A uma temporada de terminar contrato, Bétis e Adán têm planeado terminar a ligação neste verão, para que o clube andaluz possa receber uma compensação pelo seu passe.\nNo entanto, no encontro entre os dois emblemas podem surgir outros jogadores como tema de conversa, como por exemplo Battaglia e Acuña, que têm sido associados ao interesse do Bétis. Apesar de o primeiro ter rescindido contrato com o Sporting, o seu agente continua em contacto com os leões e ainda existe a possibilidade de se chegar a um entendimento para evitar conflitos legais (recorde-se que os jogadores têm um prazo de sete dias para voltar atrás com as rescisões(. Quanto a Acuña, causou surpresa não ter enveredado pela rescisão unilateral, mas a saída neste defeso continua de pé."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i00048"},"has_corona_label":{"0":false}}