{"headlines":{"0":"HÁBITO ÁGUIAS SEM ESTÁGIO PARA JOGO"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"280 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O plantel do Benfica fez ontem de manhã mais um treino para preparar o dérbi mas, ao que foi possível apurar, o grupo encarnado não ficou em estágio no Seixal, algo que tem sido habitual quando há jogos muito próximos e em Lisboa ou arredores. Os últimos acertos táticos serão feitos hoje de manhã, altura após a qual também será tornada pública a lista de convocados.\nAVISO INTERDIÇÃO GERA NOVO ALERTA"},"remaining_content":{"0":"Face aos vários incidentes de arremesso de objetos pirotécnicos por parte dos seus adeptos, que colocam na mesa o cenário de multas e interdições da Luz, o Benfica anunciou a venda de bilhetes para a visita a Paços de Ferreira com um aviso. Uma mensagem no sítio oficial a pedir o não arremesso de objetos ilegais acompanha o preçário do jogo de dia 26 próximo: 13 e 25 euros.\nCEDÊNCIA FORTUNA\nASSUME WILLOCK\nO Fortuna Sittard quer Willock (na foto( na segunda metade da época e o diretor-técnico do clube holandês assumiu esse desejo. \"Estamos sempre interessados em jogadores com talento e Willock é um deles\", disse Sjoerd Ars à Imprensa local. Willock está emprestado ao West Bromwich, mas ainda não se estreou na equipa principal da segunda liga inglesa.\nBÊS DANTAS ANTEVÊ\nUM CLÁSSICO VIVO\nO Benfica B visita amanhã o FC Porto B num embate que reproduz parte da emoção dos clássicos dos seniores. Tiago Dantas admite que será um duelo \"diferente dos outros\". \"Estes jogos mexem connosco e até a própria semana é diferente. Vive-se mais o jogo e esperamos um clássico muito equilibrado. Quem tiver mais controlo emocional estará mais perto de ganhar\", disse, à BTV."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h0004e"},"has_corona_label":{"0":false}}