{"headlines":{"0":"CARLOS FLÓRIDO"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"593 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"bbb Arranca na próxima madrugada, em Melbourne, na Austrália, a época de Fórmula 1. Numa semana em que o coronavírus cancelou ou fechou as portas do desporto um pouco por todo o mundo, isto por si só é notícia, pois demonstra a força de um campeonato que envolve pilotos e técnicos das mais variadas nacionalidades e nem sequer está imune ao vírus, como o comprovou o facto de dois elementos da Haas e um da McLaren terem sido postos ontem de quarentena, por suspeitas de estarem infetados."},"remaining_content":{"0":"Numa corrida que custou 35 milhões de euros aos australianos, é de prever que, a partir de amanhã, o ruído dos motores abafe o de alguma contestação e a discussão passe a ser sobre a possibilidade de alguém travar o favoritismo de Lewis Hamilton rumo à conquista de um sétimo título mundial, aproveitando o último ano de uma regulamentação de motores híbridos que tem permitido à Mercedes dominar desde 2014. No próximo ano, tudo será diferente e até no mercado de pilotos poderá existir uma pequena revolução. Esta época, em contrapartida, tem apenas duas mexidas: o regresso de Esteban Ocon à pista, agora pela Renault, e a estreia do canadiano Nicholas Latifi pela Williams.\n\"A Ferrari tem evoluído muito, mas a Mercedes coloca a fasquia muito alta\", diz Sebastian Vettel sobre o desafio que o espera, pois só a equipa italiana e a Red Bull poderão ser capazes de contrariar as \"flechas de prata\", tal como na época passada, em que cada uma venceu três corridas. As 15 restantes ficaram para Hamilton e Valtteri Bottas, o que revela a dimensão da tarefa.\nNa Austrália, onde os receios do coronavírus tornaram o ambiente algo mais reservado, a equipa campeã já dominou o ano passado - embora com Bottas na frente de Hamilton -, o favoritismo da Mercedes é assumido e só Hamilton, longe dos olhares no primeiro dia em que os pilotos se mostraram, manteve a humildade habitual, numa entrevista à \"Motorsport\" brasileira. \"Nunca procurei os números, isso é mais para quem observa de fora\", disse sobre a possibilidade de igualar os sete títulos de Schumacher, terminando de forma filosófica: \"Quando mais você alcança, mais conhecido se torna. Mas ainda sou o miúdo das ruas do Reino Unido que sonha ser o Super-Homem ou o Ayrton Senna. Estou a viver um sonho.\"\nÚltimo ano dos regulamentos que permitiram o longo domínio da Mercedes vai iniciar-se numa semana de paragem do desporto, sendo de esperar que o barulho dos motores abafe o da contestação\nNINGUÉM CONSEGUE PARAR A FÓRMULA 1\nMOTORES Grande Prémio da Austrália vai\nabrir o Mundial e com público nas bancadas,\nrevelando a força de uma prova em que\nLewis Hamilton procura fazer história\nSalários: dos muito ricos\naos apenas bem pagos\nLewis Hamilton vai terminar o seu contrato este ano continuando a ser o piloto mais bem pago de sempre, mas é de prever que o novo acordo, com Mercedes ou Ferrari, vá bater mais um recorde. Num apanhado de salários divulgados por várias fontes, percebe-se que na Fórmula 1 há pilotos milionários - Charles Leclerc é o mais recente, ao renovar pela Ferrari até 2024 - e não existem pobres. Como a maioria dos pilotos termina contrato este ano (Verstappen, Perez e Sainz são outras exceções(, é de prever um mercado muito agitado.\n\"Quando mais você alcança, mais conhecido se torna. Mas ainda sou o miúdo das ruas do Reino Unido que sonha ser o Super-Homem ou o Ayrton Senna. Estou a viver um sonho\"\nLewis Hamilton\nPiloto da Mercedes"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJOGO00020200312eg3c0004c"},"has_corona_label":{"0":false}}