{"headlines":{"0":"A AZIA DO HOMEM DAS \"SOBRAS\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"915 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jesus também está ligado aos rubro-negros, mas como jogador, quando se estreou na I Divisão, em 1974\/75, na condição de emprestado pelo Sporting. As memórias mais fortes dão vantagem ao portista\nHÉLIO NASCIMENTO"},"remaining_content":{"0":"bbb O Olhanense está umbilicalmente relacionado às carreiras desportivas de Jorge Jesus e Sérgio Conceição, os treinadores que nesta noite medem forças, num dos clássicos mais apetecíveis do futebol português. O técnico do Sporting estreou-se como jogador de I Divisão, curiosamente, no emblema de Olhão. Corria a longínqua época de 1974\/75 e o jovem de 20 anos, que já estivera emprestado a Cova da Piedade e Peniche, teve no Algarve a sua estreia num campeonato de primeira, ainda cedido pelos leões. Já a história de Sérgio Conceição, no papel de treinador, cruza-se com a dos rubro-negros de forma mais vincada: foi o seu primeiro clube em Portugal (2011\/12(, e, por sinal, a rampa de lançamento para os dias de mediatismo que hoje lhe são familiares.\nLuís Torres, diretor da SAD do Olhanense e na estrutura do clube algarvio desde 2009, conhece bem Sérgio Conceição. \"É uma pessoa fantástica e um treinador acima da média. Destaco a cumplicidade que tem com a sua equipa técnica, que é praticamente a mesma que esteve aqui em Olhão [Vítor Bruno, Figueiredo e Dembélé, já que Jorge Rosário está agora com Fernando Santos na Seleção] e com a qual convivi bem de perto\". Na altura, Luís Torres era responsável pelo bar\/restaurante do clube, onde Sérgio tomava algumas refeições. \"É um apaixonado pelo trabalho e um enorme profissional. Às vezes, reconheço, é mal compreendido.\"\nSe as memórias de Sérgio Conceição são muitas e estão bem vivas, as de Jorge Jesus perderam-se no tempo. Passaram mais de 40 anos, \"já não moram aqui\" as pessoas que com ele conviveram, embora perdure um registo que não envergonha o médio de então, traduzido em 29 jogos e cinco golos com o símbolo do Olhanense ao peito.\n\"O Sérgio juntou as ‘sobras’ e formou uma equipa ganhadora. Nunca duvidei da sua capacidade. Aliás, tenho para mim que ele não precisa do futebol. O futebol é que precisa do Sérgio\", sustenta o dirigente, que ainda hoje mantém algum contacto com o técnico. Nessa época de 2011\/12, o Olhanense obteve o oitavo lugar, a sua melhor classificação de sempre entre os maiores. \"O Sérgio tem convicções fortes e não está num clube só para cumprir calendário. Quando não é feliz, vai embora\", diz ainda Luís Torres, lembrando a \"azia\" – por de mais conhecida – do treinador quando as coisas não lhe corriam ou correm de feição.\nSão laços fortes, portanto, aqueles que Sérgio Conceição deixou no Olhanense. Talvez por isso, ou por o FC Porto, de momento, atravessar um período muito bom no campeonato, são poucos os que atribuem favoritismo ao Sporting. O totoclássico de O JOGO, de resto, não deixa grandes dúvidas, com praticamente todo o plantel a eleger os dragões como candidatos a cimentar a posição no topo da tabela. \"O Sérgio tem uma frente de ataque demolidora e o FC Porto, de momento, é superior ao Sporting, mas reconheço que Jorge Jesus também é um treinador positivo e vai montar uma estratégia capaz de enriquecer o clássico\", termina Luís Torres.\n\"O Sérgio tem convicções fortes e não está num clube só para cumpir calendário.\nQuando não é\nfeliz, vai embora\"\nLuís Torres\nDiretor da SAD do Olhanense\nINÍCIO Sérgio Conceição estreou-se\ncomo treinador no Olhanense em\n2011\/12 e conta quem sabe que fez\numa boa equipa com remendos\nRegisto: no Olhanense, o médio Jorge\nJesus fez 29 jogos e apontou cinco golos\nJefferson a torcer por Leão\nbbb No plantel do Olhanense, dois jogadores centralizam as paixões pelos emblemas que nesta noite vão a jogo no Dragão. Um deles é Jefferson Encada, um extremo de 19 anos, emprestado pelo Sporting aos rubro-negros, que, obviamente, torce pela equipa leonina, com a qual tem contrato até 2020. \"Toda a minha família é sportinguista. Nasci em Bissau, mas vim para cá muito novinho, e até há pouco tempo dividia o quarto com o Rafael Leão\", diz Jefferson, entusiasmado com a revelação e com o facto de o seu amigo começar a despontar no reino do leão. \"O Rafael é assim mesmo. Nasceu com talento e não se inibe quando entra em campo\", prossegue. E acredita também \"na vitória do Sporting\", embora reconheça que o FC Porto atravessa um bom momento. \"Um clássico é sempre um clássico e acho que os leões não me vão dececionar\", frisa, deixando ainda algumas palavras a Gelson, a propósito do amarelo que o impede de estar no Dragão. \"São coisas do momento e o Gelson é como irmão do Rúben [Semedo]. Nem pensou duas vezes quando tirou a camisola.\"\nDo outro lado da barricada, Daniel Materazzi confessa-se adepto fervoroso do FC Porto. \"Joguei lá sete anos, das escolinhas aos juvenis, e sempre fui portista. O clássico? Nem sempre ganha o que está melhor, porque, se assim fosse, o Porto já tinha mais três pontos\", atira. A equipa de Conceição, garante Materazzi, \"tem vindo a crescer, apresenta um futebol de qualidade e vai vencer\". Depois, como central experiente (32 anos(, reconhece que para anular os goleadores dos dragões é preciso \"estar sempre ‘vivo’ e atento aos lances em que fazem da profundidade uma arma terrível\".\nALGARVIOS OBTIVERAM\nA MELHOR CLASSIFICAÇÃO\nDE SEMPRE (OITAVO LUGAR( COM O TÉCNICO PORTISTA NO COMANDO"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320002l"},"has_corona_label":{"0":false}}