{"headlines":{"0":"TUDO EM JOGO?"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"262 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Eu diria que quase nada\nHá sempre alguém muito surpreendido, a crer nas reações que estas notícias costumam produzir. Mas, francamente, eu ficaria surpreendido era se as notícias fossem ao contrário. Quer dizer: num país corrompido como Portugal está, o futebol - logo o futebol, o suspeito mais antigo, e também o que oferece mais \"sound bite\" - ia ser o único sector limpo e, aliás, livre de inquéritos judiciais? E num clube em frangalhos como o Sporting está, os órgãos sociais - logo os órgãos sociais, o grupo mais exposto, e também aquele a que cabe resolver os problemas - iam ser os únicos sem divisões e, aliás, desprovidos de lutas pelo poder? Melhor rever os métodos. O desmentido \"tout court\", mesmo enquanto estratégia de empurrar com a barriga para a frente, está ultrapassado."},"remaining_content":{"0":"ACABA AMANHÃ\nA não ser que...\nCom o FC Porto de Sérgio Conceição, nunca se sabe: já ganhou um campeonato que estava perdido e já perdeu um campeonato que estava ganho. Mas dez pontos seriam dez pontos, e sete, perante a segurança dos resultados do atual Benfica, não seriam assim tão menos.\nPortanto, eu diria que dois dos resultados possíveis no clássico de amanhã à noite acabam com a Liga 2019\/20. Não duvido que a ideia agradasse (ainda que secretamente( até a uma pequena parcela dos portistas: ao menos assim não se falava mais de futebol até ao Europeu.\nMas, nesse caso, íamos falar do quê? De política? Do estado do mundo? De saúde? De onde poderia vir um mínimo de satisfação, fosse para quem fosse?"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg2700016"},"has_corona_label":{"0":false}}