{"headlines":{"0":"Influentes Acuña leva 105 jogo de leão"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"410 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ao peito, Bruno Fernandes tem 115\nRECOMPENSA Capitão terá vencimento acima de 1,8 M€ limpos por ano, argentino passa a auferir 1,4 M€ livres de impostos"},"remaining_content":{"0":"BRUNO FERNANDES\nMÁRIO DUARTE\nRUI MIGUEL GOMES\nbbb A Sporting, SAD tem em marcha um plano para rever em alta a situação salarial de dois dos mais influentes elementos do atual plantel: Bruno Fernandes e Acuña. O capitão, como é sabido, acabou por ver gorada a possibilidade de concretizar uma meta assumida para sua carreira de a prosseguir no futebol inglês no último defeso e será recompensado por continuar de leão ao peito, assim como o internacional argentino, no âmbito de uma promessa deixada quando foi recusada uma proposta do Zenit para a sua transferência por 16 milhões de euros (mais quatro por objetivos( no mercado de janeiro.\nNesse sentido, e tal como O JOGO adiantara na sua edição de sexta-feira passada, o presidente leonino, Frederico Varandas, reuniu ontem com o representante do médio mais goleador de sempre da Europa, com os 32 golos apontados na época passada, no sentido de acertar o novo vencimento do camisola 8. Ao que foi possível apurar, o encontro com Miguel Pinho, da Positionumber, que gere a carreira de Bruno Fernandes, foi profícua, mas nada ficou ainda definido. O capitão leonino, que aufere atualmente 1,3 M€ livres de impostos tem em mãos uma proposta para passar a ganhar 1,8 M€ limpos, tendo demonstrado a SAD abertura para subir ligeiramente esse valor. Em paralelo a estas conversações, decorrem as negociações para compensar Acuña: o argentino de 27 anos tem um vencimento de 1,2 milhões de euros anuais líquidos e passará a auferir 1,4 M€ livres de impostos.\nOs dois jogadores chegaram a Alvalade em 2017 e são das peças mais influentes do plantel. Bruno Fernandes marcou 51 golos nos 115 jogos feitos de leão ao peito, Acuña jogou por 105 ocasiões e leva sete tiros certeiros. O 8 está avaliado pelo Transfermarkt em 55 M€, o 9 em 18 milhões.\nSão os dois ativos mais valiosos do plantel, acabaram por não sair no defeso e verão revista em alta a sua situação salarial, sem que se verifique qualquer renovação contratual. Vínculo é igual\nPLANO É AUMENTAR BRUNO E ACUÑA\nVÍNCULO\n2023\nDupla chegou a Alvalade em 2017 e os dois jogadores têm contrato válido com o Sporting até o final de junho de 2023"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0003e"},"has_corona_label":{"0":false}}