{"headlines":{"0":"CHAVES Os flavienses pediram o empréstimo do médio-ofensivo que na época passada esteve cedido ao Tondela e os responsáveis do clube da Luz já responderam afirmativamente"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"390 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Médio Pedro Nuno está prometido pelo Benfica\nANDRÉ MORAIS"},"remaining_content":{"0":"bbb Pedro Nuno está perto de ser o terceiro reforço do Chaves. Depois do avançado brasileiro Henrique Almeida e do central sérvio Aleksandar Radovanovic, os flavienses preparam-se para assegurar o concurso do médio-ofensivo, por empréstimo do Benfica.\nA SAD transmontana transmitiu ao Benfica o desejo de contar com o médio de 23 anos na próxima temporada e os responsáveis encarnados já responderam afirmativamente. Para oficializar a cedência do jogador contratado em novembro de 2016 pelo Benfica à Académica, falta apenas acertar detalhes, mas a chegada do jogador é um cenário muito provável.\nO Tondela, onde Pedro Nuno jogou desde janeiro do ano passado, também mostrou interesse em voltar a contar com o médio criativo, mas o Benfica acredita que uma experiência diferente pode valorizar o jogador e conferir-lhe mais experiência. Além disso, os lisboetas preferem que jogue num clube de outro patamar competitivo, uma vez que os transmontanos terão ambições de atingir um lugar que dê acesso à Liga Europa.\nPor empréstimo do Benfica, Pedro Nuno chegou ao Tondela em janeiro de 2017 e fez até ao final dessa temporada 16 jogos e dois golos. Esta temporada, o médio que terminou a formação na Académica depois de passar pela Naval e também pelo Benfica, afirmou-se como um dos jogadores mais influentes da equipa de Pepa, com 31 jogos e três golos marcados.\nO Tondela também mostrou interesse em voltar a contar com o médio-ofensivo de 23 anos, mas o Benfica pretende que evolua num clube com ambições a um lugar europeu\nBraga no jogo de apresentação\nO Chaves tem já definidos três jogos da pré-temporada. Os dois primeiros, com Tondela e Feirense, vão ocorrer durante o estágio em Quiaios, que decorrerá de 15 a 21 de julho. A apresentação oficial do plantel será no dia 26 de julho, no Municipal de Chaves. A equipa de Daniel Ramos vai defrontar o Braga, jogo que, naturalmente, despertará grande interesse junto dos sócios flavienses e cujo horário será anunciado brevemente. —CARLOS VERAS\nPEDRO NUNO FOI CONTRATADO PELO BENFICA À ACADÉMICA EM 2016. EM JANEIRO DE 2017, FOI EMPRESTADO AO TONDELA"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0003l"},"has_corona_label":{"0":false}}