{"headlines":{"0":"JUSTIÇA Investigação do Ministério Público e da Autoridade Tributária por suspeita de fraude fiscal ainda não chegou aos clubes"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"405 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MEGAINQUÉRITOS DESCONHECIDOS\nO FC Porto fê-lo ainda antes de a \"Sábado\" ter chegado às bancas e, ontem, Braga, Vitória de Guimarães e Marítimo também emitiram comunicados a negar quaisquer ilegalidades"},"remaining_content":{"0":"bbb Vários clubes da I Liga que, de acordo com a edição de ontem da revista \"Sábado\", são objeto de um total de \"cinco megainquéritos abertos por suspeita de fraude fiscal e branqueamento de capitais\" desconhecem qualquer investigação do Ministério Público e da Autoridade Tributária. Tal como o FC Porto fez na noite de quarta-feira, quando começou a circular na internet o tema de capa da edição desta semana, também Braga, Vitória de Guimarães e Marítimo emitiram ontem comunicados a reclamar inocência e, no caso dos emblemas minhotos, a garantir desconhecer quaisquer investigações. O Benfica fez saber apenas não ter conhecimento da investigação; o Sporting não reagiu; o Portimonense alegou desconhecer sequer o conteúdo da notícia. O Estoril é visado em negócios anteriores aos dos atuais proprietários, daí o silêncio.\nAparentemente, trata-se dos mesmos processos noticiados pelo \"Expresso\" em novembro de 2018, relativos a suspeitas de irregularidades em transferências de jogadores que lesaram o Estado em vários milhões de euros. Agora, e sob o título \"Todos suspeitos de fraude fiscal e lavagem de dinheiro\", a \"Sábado\" dá conta de que \"estão a chegar à fase decisiva\". Vários dos visados, porém, garantem não ter sido ouvidos; foi isso que o FC Porto afirmou em comunicado. O Braga também fez saber que \"desconhece qualquer investigação em curso\" e \"não recebeu nenhum contacto das autoridades no sentido de prestar qualquer informação adicional àquela que é de acesso público e que está devidamente verificada e validada pelos auditores e pelos reguladores, bem como pelas regulares fiscalizações da Autoridade Tributária\".\nA SAD do Vitória de Guimarães garante igualmente que \"em momento algum foi contactada ou notificada para prestar esclarecimentos ou partilhar informações junto das autoridades judiciais ou dos órgãos de polícia criminal\". Tal como os demais, o Marítimo reivindica uma \"postura de integridade e de acordo com a legislação em vigor\".\n\"A SC Braga, SAD desconhece qualquer investigação em curso e não recebeu nenhum contacto das autoridades\"\nBraga\nComunicado\nda SAD\n\"[A SAD] em momento algum foi contactada para prestar esclarecimentos junto das autoridades judiciais ou dos órgãos de polícia criminal\"\nVitória de Guimarães\nComunicado\nda SAD"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg270000g"},"has_corona_label":{"0":false}}