{"headlines":{"0":"CICLISMO Gaiense alcançou o melhor resultado luso"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"440 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de sempre em Mundiais de Pista na categoria elite\nRui Oliveira"},"remaining_content":{"0":"faz história\nHELENA DIAS\nbbb A pista de Apeldoorn recebeu 23 atletas na luta pelo título em scratch. Entre a elite mundial surgiu Rui Oliveira (Hagens Berman Axeon(, jovem que tem dado cartas na pista, com sete medalhas alcançadas desde júnior e já este ano obtendo o bronze com o irmão Ivo na Taça do Mundo, em madison. Ontem, pedalou para o melhor resultado luso de sempre alcançado num campeonato do mundo de elites, fugindo ao pelotão nas derradeiras voltas. \"As sensações não foram as melhores e sabia que no sprint acabaria por não conseguir um bom resultado. Reservei tudo o que tinha para a melhor oportunidade. Esta surgiu e eu aproveitei. Tinha de ser ali. Ataquei com força e tive alguma sorte, porque os adversários não responderam no imediato\", disse Rui Oliveira. No scratch percorreu-se um total de 15 quilómetros divididos por 60 voltas, bastante atacadas e com uma média final a atingir os 53.872 km\/h.\nÀ falta de 35 voltas, isolaram-se o bielorrusso Yauheni Karaliok, o italiano Michele Scratezzini e o australiano Callum Scotson, conseguindo uma volta de avanço para o pelotão. A vantagem permitiu ao trio discutir as medalhas, com o ouro a ficar nos pedais de Karaliok, a prata para Scratezzini e o bronze para Scotson. No seio do pelotão surgiu o ataque do destemido jovem gaiense, que fugiu à falta de seis voltas para fechar a competição no quinto lugar, antecedido em quarto pelo ucraniano Roman Gladysh. Com este resultado, Rui melhorou a prestação obtida até então em Mundiais de elites, nomeadamente em 2017 pelo irmão Ivo com o sexto lugar em perseguição individual.\nPortuguês conseguiu ontem o quinto lugar em scratch no Campeonato do Mundo de Pista, em Apeldoorn, Holanda. O jovem de 21 anos regressa amanhã à ação para competir em omnium\n\"Tinha de ser ali. Ataquei com força e tive alguma sorte\"\nRui Oliveira\nCiclista\nSeleção lusa demonstra evolução\nPortugal tem mantido viva a aposta na pista. Os resultados mais visíveis têm surgido, primeiro nos escalões de formação, e agora em elites, através da dupla Ivo e Rui Oliveira. Para o selecionador Gabriel Mendes, o resultado de Rui \"é mais um sinal da nossa evolução e do crescimento sustentado do ciclismo de pista português. O Rui teve uma prestação irrepreensível, sob os pontos de vista tático e técnico, tendo em conta as condições em que a prova se desenrolou\". Rui regressa à pista amanhã em omnium, enquanto hoje Ivo disputa perseguição individual e João Matias a corrida por pontos."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee3200011"},"has_corona_label":{"0":false}}