{"headlines":{"0":"PORTIMONENSE Antigo adjunto de Laszlo Boloni é o elemento com o IV nível que vem \"para ajudar\" Bruno Lopes e toda a estrutura"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"400 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rolão reforça\na equipa técnica"},"remaining_content":{"0":"A SAD dos algarvios tinha já Rolão Preto praticamente garantido para a próxima época, sobretudo para coordenar todo o projeto dos sub-23, mas, face ao atual cenário, teve de antecipar a aposta\nHÉLIO NASCIMENTO\nbbb Rolão Preto está de volta ao futebol português e é o treinador escolhido pela SAD do Portimonense para integrar a equipa técnica, que, como se sabe, necessitava de um elemento com o IV nível para preencher a lacuna existente desde que Bruno Lopes - que só tem o III nível - rendeu António Folha. Os algarvios tinham já o ex-adjunto de Boloni referenciado para um projeto abrangente, visando toda a coordenação dos sub-23, e acabaram por antecipar o convite, depois de ter sido impossível contratar Rui Faria ou Pedro Caixinha, ambos com largo mercado e propostas tentadoras de clubes estrangeiros.\nO presidente da SAD, Rodiney Sampaio, disse a O JOGO que Rolão Preto vem \"para ajudar\" a equipa principal e, ao mesmo tempo, \"para coordenar\" e dar continuidade ao projeto dos sub-23: \"Era uma ideia nossa para colocar em marcha na época 2020\/21, mas, face a este cenário, antecipámos a sua chegada.\" Por outras palavras, parece claro que Bruno Lopes se mantém como técnico principal, agora com Rolão Preto ao seu lado, com a experiência deste último a ser certamente de enorme utilidade nesta fase em que a equipa ocupa o penúltimo lugar da tabela classificativa.\nDe resto, Theodoro Fonseca, o acionista principal da SAD, conhece bem Rolão Preto, com quem tem boas relações desde os tempos em que o técnico português e Boloni dirigiram o Rennes. Nessa altura, Theodoro chegou a representá-los, bem como a Adailton e Dudu Cearense, jogadores brasileiros que atuavam então no clube francês.\nRolão Preto tem 60 anos e fez uma dupla de luxo com Boloni, em especial no Sporting, onde se sagrou campeão nacional em 2001\/02, passando depois por Rennes, Mónaco, Al-Jazira, Standard de Liège, Al-Wahda, Lens, PAOK e Al-Khor, sempre como adjunto do técnico romeno, até passar a coordenador na Figo Football Academy, na China, cargo que ocupou nos três últimos anos.\nCAMPEÃO\n1\nRolão Preto sagrou-se campeão nacional ao serviço do Sporting, em 2001\/02, como\nadjunto\nde Boloni"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg270002m"},"has_corona_label":{"0":false}}