{"headlines":{"0":"1"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"628 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MOTORES Depois de largar da sexta linha e bem no meio (17.º( da grelha, o piloto português chegou a liderar, mas terminou em segundo o Grande Prémio da Catalunha\nMiguel Oliveira assinou recuperação sublime"},"remaining_content":{"0":"Duas semanas após vencer em Mugello, subiu pela quinta vez ao pódio esta época, graças ao segundo lugar em Montmeló. Cumpridas sete provas, um ponto separa Oliveira do líder do Mundial de Moto2\nMANUEL PEREZ\nbbb Mais um domingo histórico, ontem, para Miguel Oliveira, no Mundial de Moto2, à custa da segunda posição numa corrida feita autenticamente de trás para a frente, ultrapassando, por exemplo, dez adversários pouco depois da primeira de 22 voltas.\nDepois de dois dias complicados, quer nos treinos livres quer na qualificação, incluindo a queda que provocou desconforto num cotovelo e implicou a passagem pelo hospital montado no Circuito de Barcelona\/Catalunha, em Montmeló, a duas dezenas de quilómetros da Cidade Condal, Oliveira vai agora encarar o GP da Holanda, em Assen, no próximo dia 1 de julho, com menos um ponto do que o líder deste campeonato, o italiano Bagnaia, que ontem não foi além do oitavo posto.\nNa sequência do tal arranque meteórico, o piloto da Red Bull KTM Ajo recolheu um ótimo tónico para enfrentar os desafios de uma corrida disputada sob 28 graus – 41 no asfalto – e sem ponta de vento. Na oitava volta, Oliveira chegou a andar na frente, mas, na décima, um pequeno erro na curva 4, abriu a porta a Fabio Quartararo, o francês que não mais deixou escapar o comando, vencendo o seu primeiro GP na classe de Moto2. Consciente da importância do segundo lugar numa corrida atípica, o almadense levou a melhor na dura batalha com o espanhol Álex Márquez.\n\"Foi uma corrida positiva\", enalteceu Miguel Oliveira, sublinhando: \"Não tinha o andamento do Quartararo, aquelas décimas... Mas tentei não stressar e gerir a distância para o terceiro e acabei em mais um pódio, algo que me deixa muito satisfeito\".\nAntes de se dirigir ao pódio, o almadense deixou ainda as suas impressões na entrevista rápida, obrigatória para os três primeiros: \"Sabia que ia ser uma corrida dura, com alguns acidentes, e por isso tinha de ter um início forte para lutar pela vitória, mas o Fabio [Quartararo] esteve um pouco melhor. Salvei um fim de semana difícil, procurei manter a vantagem sobre o terceiro e fico feliz com este segundo lugar.\"\nOLIVEIRA ESTÁ A UM PONTO DE LIDERAR O MUNDIAL DE MOTO2\n\"Depois do warm up, experimentámos uma afinação do amortecedor de trás que, felizmente, se revelou uma mudança muito positiva e no bom sentido\"\nMiguel\nOliveira\nSegundo lugar na Catalunha\nBrincou com incidente pós-corrida\nEstava Miguel Oliveira em ritmo de passeio, a festejar o segundo lugar e a agradecer os aplausos do público, quando foi abalroado por Simone Corsi, tendo o italiano sido incapaz de se desviar e causando estragos na traseira da moto do português. \"O Corsi está sempre com muita pressa na volta de desaceleração para ir às boxes beber água\", brincou Oliveira, após um incidente sem consequências físicas, mas que levará Corsi a ser penalizado no próximo Grande Prémio: o italiano irá sair da última posição da grelha de partida.\nCLASSIFICAÇÕES\nMOTOGP\n1º. Jorge Lorenzo (Ducati( 40m13.566s\n2.º Marc Márquez (Honda( a 4.479s\n3.º Valentino Rossi (Yamaha( a 6.098s\nMUNDIAL\n1.º Marc Márquez (Honda( 115 pontos\n2.º Valentino Rossi (Yamaha( 88 pontos\n3.º Maverick Viñales (Yamaha( 77 pontos\nMOTO2\n1.º Fabio Quartararo (Speed Up( 38m22.059s\n2º. Miguel Oliveira (KTM( a 2.492s\n3.º Álex Márquez (Kalex( a 3.485s\nMUNDIAL\n1.º Francesco Bagnaia (Kalex( 119 pontos\n2.º Miguel Oliveira (KTM ( 118 pontos\n3.º Álex Márquez (Kalex( 94 pontos\n4.º Lorenzo Baldassari (Kalex( 93 pontos\n5.º Xavi Vierge (Kalex( 70 pontos"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i00003"},"has_corona_label":{"0":false}}