{"headlines":{"0":"DIÁRIO Além de cumprir os treinos elaborados pela equipa técnica, o central tenta criar alguma coisa nova todos os dias para se desafiar"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"264 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Como Diogo Leite tenta fugir à rotina\nJovem defesa deixa mensagem de esperança na resolução da pandemia e \"tira o chapéu\" ao trabalho que está a ser realizado pelos profissionais que estão na linha da frente no combate à Covid-19"},"remaining_content":{"0":"CARLOS GOUVEIA\nbbb Diogo Leite contou como tem tentado quebrar as novas rotinas, nascidas com o confinamento, e deixou uma mensagem de apoio a quem está a lutar contra a Covid-19. \"Não tem sido fácil estar em isolamento. Tenho trabalhado todos os dias para manter a minha forma física. Criei um plano com horas de treino, de descanso, de lazer e também com horas em que tento criar alguma coisa nova para fugir um pouco à rotina\", contou num vídeo publicado pelo FC Porto. \"Apelo a todos que, com toda a responsabilidade, sigamos as diretrizes da DGS. Quem pode, que fique em casa, porque só assim vamos parar a propagação do vírus. Não só nos estamos a ajudar a nós, mas também a todos os profissionais que estão na linha da frente e a eles o meu muito obrigado. Tiro-lhes o chapéu. Que mantenhamos a esperança. Estou seguro de que no final vamos estar todos felizes\", acrescentou o central do FC Porto.\n\"A todos os profissionais que estão na linha da frente, o meu muito obrigado. Tiro-lhes o chapéu. Que mantenhamos a esperança. No final vamos estar todos felizes\"\nDiogo Leite\nDefesa do FC Porto"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"OJOGO00020200328eg3s0001x"},"has_corona_label":{"0":true}}