{"headlines":{"0":"RÂGUEBI SELEÇÃO PREPARA"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"373 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"VISITA À MODESTA MOLDÁVIA\nA Seleção Nacional de XV está a preparar a deslocação à Moldávia, onde, no próximo dia 10, disputará a quarta jornada do Rugby Europe Trophy. Martim Aguiar deverá manter a estrutura da equipa, que continuará sem reforços de atletas que disputam campeonatos estrangeiros, para as duas deslocações que os lobos têm pela frente – Moldávia e Polónia. —JOSÉ RODRIGUES"},"remaining_content":{"0":"GOLFE MELO GOUVEIA COMEÇOU BEM NA ÁFRICA DO SUL\nRicardo Melo Gouveia abriu com solidez o Tshwane Open (European Tour(, na África do Sul, e arranca hoje para a segunda ronda no grupo dos sétimos classificados, com -4 e a três pancadas da liderança. O português cedeu dois bogeys, mas juntou-lhes seis birdies. À hora de fecho desta edição, jogava-se ainda a primeira volta do Mexico Championship, dos World Golf Championships. —JOEL NETO\nSURF FREDERICO MORAIS CAI\nNA TERCEIRA RONDA EM SIDNEY\nTal como no Burton Automotive Pro, Frederico Morais cedeu na terceira ronda do Sidney Surf Pro, prova do circuito de qualificação que vale seis mil pontos e que, no caso do português, serviu de preparação para o World Tour. A segunda época entre a elite inicia-se dentro de nove dias mais a norte da Austrália, em Gold Coast. Na prova feminina, Teresa Bonvalot ainda estava em competição. —C.D.\nMOTOCICLISMO ROSSI VAI CORRER\nMAIS DUAS TEMPORADAS\n\"Vou correr nos próximos dois anos. Espero que possamos falar sobre a equipa mais tarde, quando eu deixar de correr, mas não em 2019 nem 2020\", disse ontem Valentino Rossi, anunciando assim que vai competir por mais duas temporadas. A possibilidade de o italiano deixar de competir e lançar a equipa que detém, a VR46-run, na classe rainha, estava em cima da mesa. Até ontem.\nGINÁSTICA MAIA RECEBE VII\nTAÇA DO MUNDO DE ACROBÁTICA\nA Maia recebe, de hoje e até domingo, a VII Taça do Mundo de ginástica acrobática, evento com cerca de 100 ginastas, em representação de 11 países. A seleção lusa é formada por Mariana Candeias e Marta Nunes (GC Português(, Bruno Tavares e Beatriz Ferreira (Alhandrense(, Ana Pratas, Ana Fontes e Isis Coutinho (Ac. Coimbra(, e João Pereira, Henrique Piqueiro, Henrique Silva e Miguel Silva (Acro Clube da Maia(. —H.N."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320000g"},"has_corona_label":{"0":false}}