{"headlines":{"0":"ANA LUÍSA MAGALHÃES"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"267 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"bbb Manuel Monteiro começou a aventura no comando técnico do Coimbrões, num convite que foi \"fácil de aceitar\". \"O clube está em ascensão e tem uma mística à minha imagem. Está acima da linha de água e isso também é importante para desenvolver um bom trabalho\", afirmou o treinador, em conversa com O JOGO. No 12.º lugar da Série B do Campeonato de Portugal, o emblema de Gaia tem a zona proibida da tabela quatro pontos atrás e o objetivo é claro: \"Queremos garantir a permanência o mais rápido possível e não esperar pelos últimos jogos, como tem sido hábito no Coimbrões.\""},"remaining_content":{"0":"Manuel Monteiro, 52 anos, reconhece que tinha \"uma ideia do plantel\", até porque já tinha trabalhado com alguns jogadores, assim como sabe que \"jogar em Coimbrões é sempre difícil\". Ou, pelo menos, assim tem de ser. \"Temos de criar uma fortaleza no Parque Silva Matos. Na primeira volta, a equipa perdeu muitos jogos em casa [cinco] e temos de retomar a fortaleza\", sublinhou o treinador, que relativizou a forte contestação dos adeptos dirigida à equipa, no passado fim de semana: \"Foi o que eu disse aos jogadores: ‘vamos focar-nos no nosso trabalho e vencer os jogos. Ninguém ganha sempre, mas, se dermos tudo, ninguém nos pode apontar nada.’\"\nNos últimos anos, Manuel Monteiro tem tido assumido vários projetos no decorrer das temporadas e sente a falta de algo mais estável. \"Falta-me um projeto desde início num clube que aposte em subir de divisão para mostrar o meu valor. Já estive na II Liga e quero lá chegar novamente\", conclui."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h00003"},"has_corona_label":{"0":false}}