{"headlines":{"0":"V. GUIMARÃES Técnico admite que a equipa não consegue fazer"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"440 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a diferença no jogo aéreo e torce por novas opções em janeiro\nIVO VIEIRA DESEJA REFORÇOS ALTOS"},"remaining_content":{"0":"PEDRO ROCHA\nbbb A inoperância do V. Guimarães nas bolas paradas (no plano ofensivo( é um problema que Ivo Vieira pretende superar com a máxima urgência. Só no último jogo, frente ao Marítimo, a equipa minhota dispôs de 16 cantos e o saldo revelou-se nulo. \"Não temos um ponta de lança muito forte no jogo aéreo, tanto ofensivamente como na ajuda à defesa, nem um lateral ou um 8 que acrescentem mais nesse capítulo. Só temos dois centrais que acrescentam. Os outros têm mais jogadores com essas características. Os nossos jogadores têm outras boas características. Para um jogador com 1,70 metros é mais difícil ganhar um lance a um com 2,10 metros\", comentou o treinador, admitindo que a pecha que identifica poderá ser preenchida ainda neste mês. \"É sempre importante dar mais agressividade e altura à equipa, mas com qualidade. As questões vão ser ponderadas até ao dia 31, não é um tema que se possa abordar de ânimo leve. Estamos a trabalhar nos dois sentidos: no que é possível reajustar e no que é melhor para o Vitória em termos de reduzir a dimensão do plantel\", explicou.\nEnquanto não chegam reforços, Ivo Vieira tem feito os possíveis por afinar a equipa em termos de concretização e acredita que os primeiros sinais da desejada evolução se registarão na receção de amanhã ao Santa Clara. \"Pode dar-nos muita coisa: os golos que nos faltam e um novo elã para as partidas seguintes, incluindo a meia-final da Taça da Liga. Temos de ser melhores no último terço e na finalização. Isso foi evidente no nosso último jogo, na Madeira, e contra o Benfica em casa. É esse o nosso desejo\", assumiu, vincando que a equipa até \"tem tido um comportamento muito bom em termos de volume ofensivo\". \"Há que continuar a acreditar, melhorando na finalização\", juntou. Apontando somente à vitória no regresso ao Estádio D. Afonso Henriques, o treinador afirma que \"É uma equipa muito organizada e com centrais muitos altos. Tem homens rápidos nas alas. São muito competitivos e disputam qualquer jogo para ganhar, tendo inclusivamente melhores resultados fora de casa. Preparámo-nos para isso tudo, melhorando na finalização para sermos mais felizes\", referiu.\nAs dificuldades do Vitória na concretização têm dado que pensar a Ivo Vieira. O treinador espera que a equipa se reencontre com os golos frente ao Santa Clara para ganhar \"um novo elã\"\n\"Não temos um ponta de lança muito forte no jogo aéreo\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h0002f"},"has_corona_label":{"0":false}}