{"headlines":{"0":"APETITE PELA DES TRUIÇÃO"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"600 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"COMBATE Sporting e Benfica calçam as luvas e sobem ao ringue. Silas quer \"matar\" supremacia da águia e Lage pode afundar ainda mais o rival\nAlém de Sérgio Conceição, só o treinador dos leões sabe como parar, na I Liga, o adversário, que persegue a 17.ª vitória consecutiva fora de casa em jogos na prova, algo que será um registo inédito"},"remaining_content":{"0":"PAULO NUNES TEIXEIRA\nbbb O dérbi desta noite coloca frente a frente duas equipas em momentos bem diferentes. Líder isolado do campeonato, o Benfica procura (21h15( consolidar o primeiro lugar num jogo que move paixões em Portugal. Pela frente, terá o Sporting, eterno rival, que se encontra numa posição de maior fragilidade, face ao quarto lugar, a 16 pontos das águias. Também por isso, as equipas estão separadas por um enorme fosso que Jorge Silas vai procurar contrariar, colocando um travão na supremacia encarnada. Em simultâneo, paira no ar a possibilidade de aniquilar a hipótese de Bruno Lage alcançar o 17.º triunfo consecutivo fora de casa na liga, registo que nenhum outro treinador atingiu.\nPorém, o apetite pela destruição mantém-se do lado oposto, pois uma vitória em Alvalade não só confirmará a tendência recente do Benfica como deixará o adversário numa situação ainda mais difícil na luta pela Europa.\nPara Silas, é a estreia num dérbi eterno, e o técnico do Sporting ambiciona voltar a causar dissabores ao rival do Benfica. Além de Sérgio Conceição, que guiou o FC Porto à única derrota das águias no campeonato (0-2, esta época(, apenas o atual timoneiro dos leões logrou roubar pontos ao Benfica, isto desde que o treinador setubalense assumiu o comando técnico das águias, há cerca de um ano. É que em 2018\/19, como líder do Belenenses, os azuis empataram (2-2( na Luz, depois de até terem estado a perder por 2-0. Movido pela ânsia de nova façanha, o Sporting tenta refrear um período onde não abunda a consistência de resultados. Os verdes e brancos não vencem um clássico\/dérbi para o campeonato há 12 partidas e esta noite podem somar o oitavo deslize seguido em confrontos com o Benfica.\nAinda curto, pois só há registo de quatro desafios frente ao Sporting, o saldo é favorável a Bruno Lage. Em dérbis, o treinador do Benfica, só foi derrotado por uma ocasião, precisamente no Estádio José Alvalade, em partida da segunda mão da meia-final da Taça de Portugal (1-0( na época passada, um resultado que guiou o Sporting à final no Jamor, que conquistou. No Estádio da Luz, as águias venceram por 2-1 na primeira mão dessa competição e no campeonato os encarnados não deram hipóteses, com o triunfo por 4-2 no José Alvalade na caminhada para o 37.º título nacional. Já esta temporada, a Supertaça foi erguida pelo Benfica, vencedor por claros 5-0 no Estádio Algarve.\nCuriosamente, tal como Bruno Lage, chamado para o lugar de Rui Vitória em janeiro de 2019, Silas também pegou na equipa leonina com a presente temporada em curso, e em quatro jogos frente ao Benfica, além do empate referido na Luz, o técnico lisboeta já festejou um triunfo sobre as águias. Foi no Jamor, num duelo em que o Belenenses bateu as águias por 2-0. Já no Restelo, na temporada anterior, Silas tinha revelado apetência para deixar a equipa da Luz em sentido, com o empate a uma bola. Aí, Jonas foi o salvador do Benfica, com um livre direto certeiro, que evitou a derrota encarnada nos descontos. Derrotas só uma, esta época, por 2-0, ante Lage."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h00026"},"has_corona_label":{"0":false}}