{"headlines":{"0":"BASQUETEBOL Mal se soube do primeiro caso de um infetado, a NBA suspendeu a temporada e, pelo menos nos próximos 30 dias, não haverá jogos"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"542 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Positivo de jogador levou a decisão radical\nSuspensão na Liga não é inédita (já houve \"lock-outs\"(, mas é a primeira vez que tal sucede por razões de saúde, numa altura em que estão a faltar 259 jogos para se concluir a fase regular"},"remaining_content":{"0":"CATARINA DOMINGOS\nbbb A NBA já se preparava para a eventualidade de fazer jogos à porta fechada e Golden State até se antecipou decidindo que não teria público na receção a Brooklyn na passada madrugada, indo ao encontro das autoridades de San Francisco de evitar eventos com mais de 1000 pessoas, mas rapidamente foi tomada a medida mais drástica.\nA liga norte-americana, que teve paragens forçadas e épocas encurtadas no passado devido a \"lock-outs\" (greve dos patrões(, foi suspensa por tempo indeterminado e sem hesitações, depois de Rudy Gobert (Utah( - que troçara com o surto de coronavírus no início da semana... - ter sido o primeiro jogador a acusar positivo a doença Covid-19.\nQuando a decisão da NBA foi conhecida, já a equipa de Salt Lake City e os Oklahoma Thunder aqueciam, recolhendo de imediato aos balneários para serem testados, mesmo que o poste não tenha estado na Chesapeake Arena em nenhum momento. Mais tarde, o colega Donovan Micthell tornou-se o segundo caso positivo, enquanto aos adversários dos Jazz nos últimos 10 dias (Cleveland, New York, Boston, Detroit e Toronto( foi recomendada a quarentena voluntária. Mas como foi destacado, na NBA cinco dias bastam para que os 30 emblemas tenham contacto entre si...\nDos seis encontros agendados, o que opunha Sacramento e New Orleans também foi logo adiado por envolver um árbitro que apitava uma partida dos Jazz no início da semana; e quatro ainda se realizaram, tornando-se virais as imagens da surpresa do dono de Dallas, Mark Cuban, no momento em que soube da decisão enquanto assistia ao Dallas-Denver. \"Eu confio no Adam Silver [comissário da NBA]. E sabem que mais? Isto é mais do que basquetebol ou dinheiro\", defendeu, apontando para a possibilidade de a época só ficar concluída em agosto. Segundo os meios norte-americanos, a paragem será, pelo menos, de 30 dias, período ao fim do qual os proprietários querem que haja uma reavaliação da situação, mas, para já, os treinos e reuniões estão proibidos, os jogadores devem ficar pela sua área de residência, manter-se em casa, passando a vigorar a política \"um jogador, um treinador e um cesto\".\nDIAS\n5\nNa NBA bastam cinco dias para que as 30 equipas da liga tenham contacto umas com as outras!\nRudy Gobert pediu desculpa\nAntes de ser diagnosticado com o novo coronavírus, Rudy Gobert brincou com o alarmismo em torno da pandemia, fazendo questão de tocar em todos os mecanismos de gravação após uma conferência de Imprensa que concedeu há dias. O poste terá feito o mesmo no balneário, com os colegas e respetivos pertences, o que lhe valeu duras críticas e o levou a pedir desculpa na primeira reação depois de se saber que está infetado. \"Espero que a minha história sirva de lição para que todos levem isto a sério\", escreveu."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJOGO00020200313eg3d00015"},"has_corona_label":{"0":false}}