{"headlines":{"0":"Leixões Luís Silva assume culpas"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"446 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Leixões não vence há nove jogos para o campeonato e o capitão Luís Silva reconheceu a má fase no lançamento da receção ao Varzim. \"Não estamos, nem podemos estar satisfeitos com os resultados. Temos de fazer ‘mea culpa’. Não tem sido por falta de trabalho e empenho\", realçou. -J.M.\nChaves Simão em dúvida"},"remaining_content":{"0":"O lateral-esquerdo Simão sofreu uma\nentorse e por isso está em dúvida para o jogo\ncom a Académica. De referir que, para além\nde Simão, também os laterais David Luís,\nBabanco e José Gomes têm estado ausentes.\nEstoril Dupla distribuiu bilhetes\nO central Marcos Valente e o médio Crespo estiveram ontem num Centro de Convívio do concelho de Cascais, onde distribuíram bilhetes para o jogo com o Casa Pia. -M.G.P.\nPenafiel Ronaldo a titular\nPara o jogo diante do Cova da Piedade, o treinador Miguel Leal vai chamar ao onze Ronaldo Tavares, avançado que cumpriu um jogo de castigo. -F.M.\nNacional Freire elogia Mafra\nLuís Freire, treinador do Nacional, elogiou o\nMafra, opositor da próxima jornada. \"Vamos\ndefrontar um candidato, uma equipa forte e\nmuito organizada\", afirmou. -M.F.\nVilafranquense Adjuntos certos\nO Vilafranquense anunciou que a equipa técnica de Armando Evangelista será composta por Vítor Machado, Filipe Freitas, André Balinha, Tiago Mota e Carlos Fialho.\nVarzim Ofosu e Agra aptos\nAusente dos relvados desde 17 de dezembro devido a lesão, o extremo George Ofosu está recuperado e poderá ser chamado para o jogo com o Leixões, assim como o médio Nélson Agra, que também está recuperado. -A.V.G.\nSub-16 Vitória com a Colômbia\nA Seleção Nacional sub-16 começou o\nTorneio de Desenvolvimento da UEFA, no\nAlgarve, com uma vitória por 3-1 sobre a\nColômbia. Gabriel Brás, Miguel Falé e Diogo\nMoreira fizeram os golos.-C.O.\nFeirense João Victor de regresso\nJoão Victor, que cumpriu três jogos de castigo, está disponível para o jogo em Viseu. Além do brasileiro, há Camará e Pedro Henrique para o eixo do ataque. -A.B.\nMafra Cunha e Barrera à espreita\nO central João Cunha (ex- Leiria( e o médio Leando Barrera (ex-Marítimo(, reforços de inverno do Mafra, procuram a estreia frente ao Nacional. -C.O.\nAc. Viseu Dúvida na defesa\nFábio Santos e Filipe Soares disputam um\nlugar no eixo da defesa do Ac. Viseu, que não\npode contar com Pica, castigado, e Steven,\ncondicionado. -C.O.\nValadares Ricardo Barros assina\nRicardo Barros é o mais recente reforço do Valadares, clube da Série B do Campeonato de Portugal. O ponta de lança de 29 anos havia rescindido com o Varzim, da II Liga, no mês passado. -J.M."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg270000u"},"has_corona_label":{"0":false}}