{"headlines":{"0":"GRUPO D Maradona e Crespo saíram em defesa do craque, desvalorizando o penálti falhado frente à Islândia, e pediram mudanças profundas na equipa ao selecionador"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"434 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MESSI FOI PERDOADO,\nO VILÃO É SAMPAOLI"},"remaining_content":{"0":"DUARTE TORNESI\nbbb O penálti falhado por Messi diante da Islândia foi uma lança dirigida ao coração dos argentinos, mas, um dia após a desilusão, o craque recebeu o seu perdão e foi Jorge Sampaoli quem ficou com as orelhas a arder com as duras e \"divinas\" críticas de Diego Maradona. \"Eu já errei cinco penáltis seguidos e continuei a ser Diego Armando Maradona. O empate não passou por ele, que nunca virou a cara à luta. A jogar assim, Sampaoli nem precisa voltar. É uma vergonha não ter uma jogada preparada. Não se vê trabalho e, por isso, não posso culpar os jogadores. A Islândia preparou-se bem melhor do que nós e isso é triste\", lamentou Maradona que, anteontem, acompanhou o jogo na companhia de um charuto cubano num estádio onde era proibido... fumar.\nOutra das estrelas que veio em \"socorro\" de Messi foi Hernán Crespo, que até recorreu a uma comparação com Cristiano Ronaldo para defender o 10 da alviceleste. \"Cristiano joga sozinho, corre, tem poder físico, remata e marca. Messi, para ser Messi, necessita de uma equipa que não existe. Ficam todos ali, à espera que Messi faça alguma coisa\", afirmou o antigo internacional argentino, antes de pedir mudanças a Sampaoli: \"Ele tem de colocar mais desafios às defesas adversárias para permitir a Messi que possa fazer a diferença no um contra um.\"\nEl Pibe chegou mesmo a \"aconselhar\" o técnico a não regressar a casa, caso a seleção alviceleste repita frente a Croácia e Nigéria o \"futebol pobre\" que apresentou no duelo frente à Islândia\nO 1-1 com a Islândia deixou Jorge Sampaoli pressionado para colocar a Argentina a jogar e ganhar\n\"É uma vergonha não ter uma jogada preparada. Não se vê trabalho\"\nMaradona\nAntiga glória da Argentina\nUm país inteiro clama por Pavón\nLançado aos 75’ para o lugar de Di María, Pavón deu nas vistas frente à Islândia por ter sido um dos únicos, a par de Messi, a testar o sólido muro defensivo dos ilhéus. Perante as exibições desinspiradas do ex-Benfica e de Meza, a Imprensa argentina deu ontem eco ao clamor popular por uma oportunidade a titular para o virtuoso extremo do Boca Juniors. Aos 22 anos, Pavón é o jogador da liga argentina que mais tem agitado o mercado, com Sporting e Benfica metidos ao barulho, e é considerado como um dos maiores talentos da geração \"pós-Messi\"."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0000v"},"has_corona_label":{"0":false}}