{"headlines":{"0":"\"Soares foi paciente e deu no duro\""},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"797 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"CARLOS GOUVEIA\nbbb Sérgio Conceição atribuiu o mérito para o bom momento que Soares atravessa exclusivamente ao trabalho que o jogador fez. São sete jogos seguidos a marcar e o treinador espera que o ciclo continue esta noite, frente a um Braga que esmiuçou ao pormenor."},"remaining_content":{"0":"Como perspetiva o encontro com Braga?\n-Perspetivo um bom jogo. E espero que o Dragão esteja cheio de adeptos para nos apoiarem, porque são uma mais-valia. São três pontos importantes, como tantos outros que vamos ter.\nCom Rúben Amorim, o Braga goleou no primeiro jogo, mas sentiu dificuldades no segundo. Agarrou-se ao melhor Braga para preparar este jogo?\n-Não olhamos para o resultado, mas ao que deu origem a isso. Não acredito que houve um Braga fantástico com o Belenenses e um mau com o Tondela. A dinâmica estava lá. Não há muito tempo de trabalho do Rúben Amorim, mas percebe-se bem a ideia do jogo. E nos seus diferentes momentos: quando a equipa ataca, defende ou quando faz transições. Não aceito que digam que seja um Braga bipolar, ou com duas faces; as equipas que teve pela frente é que colocaram problemas distintos. É mais correto assim. Nós olhamos para a ação dos três centrais [Tormena, Bruno Viana e Raúl Silva], para a ação do duplo-pivô [Palhinha e Fransérgio], para a largura e profundidade que os laterais [Sequeira e Esgaio] dão e à mobilidade dos três homens [Horta, Trincão e Paulinho] da frente. Tudo o que é a dinâmica do Braga não é difícil de descortinar, mas tem nuances a atacar, nesse 3x4x3, muito interessantes. Cria muitas dificuldades aos adversários, mete muita gente por dentro, e ao mesmo tempo tem muita gente com qualidade na largura para cruzar ou fazer o passe de rutura. Tem uma reação forte à perda, com jogadores acima da média.\nEstá à espera de um Braga mais exposto ou a anular os pontos fortes do FC Porto?\n-Um Braga dentro daquilo que foi nos últimos dois jogos, até pelo discurso do Rúben Amorim. Não penso que tenha havido ‘bluff’ e espero um Braga fiel às suas ideias.\nO FC Porto sofreu apenas um golo em casa nas provas nacionais. Isso dá-lhe mais confiança?\n-A confiança é adquirida diariamente, nos treinos. Podemos estar num dia menos bom, em que se cometem erros, e temos de os limitar ao máximo. Até agora, as coisas têm corrido bem. Sofremos só este golo com Varzim, mas não quer dizer que estivesse tudo bem até lá. Já cometemos erros em que o adversário poderia ter marcado. Este é um trabalho contínuo, sem esquecer o que temos de fazer com bola. Tem de haver equilíbrio, que será importante, até porque sabemos do poderio ofensivo do Braga.\nSoares atravessa uma fase bastante boa de jogos e golos, que contraria uma anterior em que esteve menos bem. O que mudou no chip do jogador? Foi um trabalho da equipa técnica ou do jogador?\n-O trabalho - de campo e fora dele - que fazemos com os jogadores do plantel é o mesmo com todos. Só não é tudo igual porque os jogadores atuam em posições diferentes e têm históricos diferentes em termos de lesões, e esses são trabalhos específicos. No meu discurso no balneário sou da mesma forma com todos. O Tiquinho teve a particularidade de ser inteligente e de, no momento em que não estava a jogar, trabalhar sempre ao máximo. Quando chegou a oportunidade, aproveitou muito bem, fazendo o que sabe, que são os golos. E vai dando o seu contributo à equipa, o que, para mim, ainda é mais importante. Não há segredos. É normal haver ciclos de maior ou menor fulgor para os jogadores, como existem para os treinadores. Não atribuo mérito a mim ou à equipa técnica, mas mais àquilo que foi a paciência, sempre a dar no duro, do Tiquinho.\nTreinador portista não aceita que cataloguem o Braga de equipa bipolar e, por isso, espera um adversário com muita qualidade, fiel às dinâmicas impostas pelo novo treinador\nSÉRGIO CONCEIÇÃO\nElogio Avançado marca há sete jogos seguidos como titular.\nO segredo, diz o treinador, foi ter sido inteligente e saber esperar. Segue-se um novo\ne complicado Braga...\nFC PORTO\nBRAGA\n19H00\nSPORT TV 2\nSem margem para errar,\no FC Porto vai tentar vencer o Braga ao início da noite, para depois assistir no sofá ao dérbi de Lisboa\n\"Não aceito que digam que seja um Braga bipolar... E não penso que o Rúben Amorim tenha feito bluff\"\n\"Em casa, só sofremos este golo com o Varzim, mas não quer dizer que estivesse tudo bem\"\nSérgio Conceição\nTreinador do FC Porto\nPepe não tem treinado e mantém-se em dúvida para o jogo desta noite"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h0004c"},"has_corona_label":{"0":false}}