{"headlines":{"0":"FPF A Cidade do Futebol recebeu os representantes dos clubes da I Liga (apenas o Marítimo falhou, por falta de voo( que concordaram na criação de uma nova competição"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"679 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"CAMPEONATO DE SUB-23\nJUNTOU RIVAIS À MESA"},"remaining_content":{"0":"IRENEU RIBEIRO\nA Federação Portuguesa de Futebol reuniu-se ontem com os clubes da I Liga, na Cidade do Futebol. O encontro serviu para a FPF refletir juntamente com os clubes sobre a possibilidade de criar uma nova competição, o campeonato nacional sub-23. Na reunião estiveram Fernando Gomes, presidente da FPF, Tiago Craveiro, CEO da FPF, e Fontelas Gomes, presidente do Conselho de Arbitragem, além de representantes dos clubes, entre os quais André Geraldes, \"team manager\" do Sporting, ou Pedro Mil-Homens, diretor da Academia do Seixal, entre inúmeros diretores desportivos, presidentes de SAD e até Silas, treinador do Belenenses.\nO formato da prova, os objetivos, a importância na formação dos jovens jogadores portugueses e as regras da competição foram os principais tópicos da sessão. Além do campeonato nacional sub-23, a FPF sugeriu ainda uma Taça de Portugal para este escalão etário e uma competição internacional para equipas com futebolistas da mesma idade. Estas competições sub-23 procuram abrir um espaço de eleição para os jogadores portugueses na mais difícil fase das suas carreiras: a transição de júnior para sénior.\nSegundo fonte federativa, não se discutiu qualquer alternativa às equipas B, mas, sim, verificar o que se está a fazer noutros países ao nível da transição de atletas da fase formativa para a fase profissional, tendo como pano de fundo o modelo inglês. O facto de em Portugal apenas cinco clubes terem um plano de desenvolvimento para os seus jovens preocupa a Federação, que promete pôr à disposição dos clubes uma plataforma totalmente montada. Já o regulamento ou as prioridades da competição ficam por conta dos participantes.\nSegundo O JOGO apurou, e caso os clubes aceitem, os jogos serão disputados aos sábados de manhã e as equipas terão de ter dois terços de atletas formados localmente. Mas há mais: os jogos poderão ter quatro substituições, mas apenas três interrupções, e doze suplentes. No pacote de oferta da FPF (que isenta os clubes das taxas de jogos, de arbitragem ou de disciplina(, está, para além das duas divisões de sub-23, com 12 equipas, cada (sendo que não há descidas na II Divisão( e da Taça de Portugal, a prova internacional que contará com a presença dos seis primeiros classificados da I Divisão – os mesmos que disputarão o título numa segunda fase –, isto por forma a que o escalão seja o mais parecido possível com a realidade que os jovens vão encontrar depois nas equipas principais. A FPF pretende que os jogos tenham menos tempos mortos, logo mais tempo útil, para tornar o produto mais atrativo. O presidente do Conselho de Arbitragem vê nesta prova um acelerador para a chegada às competições profissionais de uma nova geração de árbitros.\nAs reuniões vão prosseguir sendo que os clubes têm de decidir até 30 de abril se pretendem arrancar com a prova já na próxima época.\nAs propostas federativas agradaram a grandes e pequenos, que agora têm até dia 30 de abril para decidirem se é para arrancar na próxima temporada. A FPF só vê vantagens na prova\nCLUBES\n24\nPara começar, a Federação pretende criar duas divisões com 12 formações, cada, sendo que o segundo escalão é livre para a entrada de mais clubes, que não descerão de divisão\nRTP com Taças e sem Champions\nA RTP garantiu os direitos de transmissão da Taça de Portugal e Supertaça até 2020, conseguindo ainda os cinco jogos de preparação da Seleção até ao Mundial de Rússia. O acordo foi anunciado pela FPF, que confirma a transmissão, pelo canal estatal, de 10 jogos da Taça de Portugal, mais a final da prova e ainda a Supertaça, isto para as épocas 2018\/19 e 2019\/20. Já a Liga dos Campeões deixa de ser transmitida em 2019\/20. A decisão foi confirmada por Gonçalo Reis, presidente da estação, justificando-a com os valores praticados atualmente."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee3200033"},"has_corona_label":{"0":false}}