{"headlines":{"0":"GRUPO G Inglaterra não vence um jogo do Mundial desde 2010, um magro 1-0 sobre a Eslovénia. Southgate quer que a juventude de qualidade consiga afastar as campanhas dececionantes"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"493 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"NOVA ERA APAGA MÁGOA\nTUNÍSIA"},"remaining_content":{"0":"INGLATERRA\nEstádio Volgograd Arena, em Volgogrado\nÁrbitro: Wilmar Roldan (Colômbia(\nTUNÍSIA\nTreinador: Nabil Maâloul\nHassen; Meriah, Ben Youssef, Bronn e Maaloul; Skhiri, Anice Badri e Ferjani Sassi; Fakhreddine Ben Youssef, Khazri, Sliti\nINGLATERRA\nTreinador: Gareth Southgate\nPickford; Kyle Walker, Stones e Maguire; Kieran Trippier, Henderson, Dele Alli, Lingard e Young; Sterling e Harry Kane\nFREDERICO BÁRTOLO\nbbb Se há seleção que pode falar em revolução é a Inglaterra. Só Gary Cahill, Phil Jones, Jordan Henderson, Raheem Sterling e Danny Welbeck resistiram à desastrosa caminhada no Brasil, finalizada na fase de grupos sem uma única vitória.\nDe 2010, na África do Sul, ainda houve apuramento graças a dois empates e um triunfo ante a Eslovénia por 1-0, caindo sem louvor perante a Alemanha (4-1(. Tudo isto joga num quadro de ansiedade e pressão para a nova geração inglesa, que voltou a ter um ataque de respeito procurando um lugar no top 4 mundial – última vez foi em 1990. Kane capitaneia e garante golos, Dele Alli, Lingard e Sterling são dínamos bem diferentes do habitual padrão de jogo britânico. Southgate juntou a segurança defensiva, aplicando o 3x5x2, com Maguire (Leicester( a ocupar o lugar do experiente Cahill (Chelsea(. Em antevisão à Tunísia, primeiro adversário no Grupo G, o técnico tenta retirar pressão aos atletas: \"Vão estar juntos por muito tempo. Mais do que analisar só este Mundial, é importante que os adeptos reconheçam a vontade destes jogadores. Esta equipa não deveria ser condenada pelos insucessos do passado\", prosseguindo para o elogio à nova vaga de jogadores que dispõe e que o motivaram, inclusivamente, a alterar a tática: \"Temos de pensar no que podemos fazer e, com a qualidade dos jogadores que temos, pudemos escolher a maneira como queremos, realmente jogar.\"\nSouthgate tem os cenários traçados e admite que preparou a equipa para uma possível desvantagem, elogiando a atitude de Portugal e Espanha no embate do Grupo B: \"O mais importante é que sejamos fiéis aos nossos princípios, mesmo se estivermos a perder. Portugal e Espanha fizeram um grande jogo, acreditaram nas suas ideias de jogo.\"\nA Tunísia volta, 12 anos depois, à principal competição de seleções, mas nunca ultrapassou a fase de grupos. Em 1998, defrontou a Inglaterra e saiu derrotada por 2-0. O técnico Nabil Maâloul elege Alli como grande figura de uma equipa que diz poder vencer a competição. \"Sinceramente, a Inglaterra pode ganhar o Mundial e Alli é a sua maior arma\", afirmou, alertando: \"Os ‘quartos’ são o nosso objetivo.\"\n19H00\nSPORT TV1 \/RTP1\n\"Temos de ser fiéis às ideias. Portugal e Espanha fizeram um grande jogo\"\nGareth Southgate\nSelecionador da Inglaterra\n\"A Inglaterra pode ganhar o Mundial e Dele Alli é a arma maior. Queremos os ‘quartos’\"\nNabil Maâloul\nSelecionador da Tunísia"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i00029"},"has_corona_label":{"0":false}}