{"headlines":{"0":"RIO AVE Francisco Geraldes tem confirmado credenciais nesta temporada, assumindo-se como o estratega do coletivo dentro de uma ideia de jogo"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"424 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quando um génio não é consensual\nCom três golos e sete assistências em 30 jogos, o médio-ofensivo é um dos destaques no quinto lugar da formação de Vila do Conde, podendo superar a melhor marca que fez pelo Sporting B"},"remaining_content":{"0":"ANDRÉ VELOSO GOMES\nbbb Na boa temporada que o Rio Ave tem realizado, o nome de Francisco Geraldes é incontornável, não só pela forma como assume a organização ofensiva, como também pelas características de número 10, únicas no plantel, uma posição fundamental na interpretação de um modelo de jogo ofensivo que privilegia posse de bola. Não tendo um estilo consensual, a sua importância na equipa orientada por Miguel Cardoso é muita a vários níveis, ainda que possa argumentar-se que falte alguma consistência para que atinja outro patamar, nomeadamente no plano físico e na intensidade, ideia que ganha forma pelas 15 vezes em que foi substituído.\nNão obstante, também se pode olhar para a estatística na perspetiva do copo meio cheio, uma vez que o médio de 22 anos caminha para a melhor época da sua curta carreira, conseguida na temporada de 2015\/2016, ao serviço do Sporting B, na qual realizou 38 jogos e apontou sete golos. No Rio Ave, Francisco Geraldes já participou em 30 encontros nas diferentes competições, somando três golos e sete assistências.\nCom a saída de Rúben Ribeiro para o Sporting, em janeiro, o médio formado nos leões ganhou outra importância na gestão da bola e maior protagonismo na vertente ofensiva, apesar de ser unânime que com os dois jogadores em campo, o modelo de jogo tinha mais possibilidades de êxito. Aliás, ainda numa fase prematura da época, para explicar a compatibilidade dos dois criativos no onze titular, Miguel Cardoso recorreu a uma analogia curiosa. \"Quem dera a muitos treinadores terem jogadores dessa qualidade. Comparo os dois um bocadinho ao Salvador Sobral. Quando foi para Kiev, ninguém gostava dele e quando chegou era adorado por todos. São mal-amados porque são talentosos\", afirmou na altura o líder do Rio Ave.\nLeandrinho e Dala ainda de fora\nInserido na preparação do jogo com o V. Setúbal, o plantel realizou ontem mais um treino no Estádio dos Arcos, sessão em que o técnico Miguel Cardoso voltou a não poder contar com o médio Leandrinho e o avançado Gelson Dala, ambos lesionados. O central Marcelo voltou a treinar com proteção no rosto, estando ainda limitado nos contactos físicos."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320002m"},"has_corona_label":{"0":false}}