{"headlines":{"0":"GRUPO G Surpreendendo o rival com um dinâmico 3x4x2x1, o campeão russo inaugurou o marcador por obra de um... lesionado, mas Depay salvou anfitrião"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"416 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O CAMALEÃO TÁTICO SÓ CAIU DE PENÁLTI\nLYON 1"},"remaining_content":{"0":"ZENIT 1\nEstádaio Groupama, em Lyon\nÁrbitro: Michael Oliver (Inglaterra(\nLYON Anthony Lopes; Dubois, Denayer, Marcelo e Youssouf Koné; Tousart, Thiago Mendes e Reine-Adélaide (Terrier 86’(; Bertrand Traoré (Cornet 77’(, Depay e Dembélé Treinador: Sylvinho\nZENIT Lunev; Ivanovic, Osorio e Rakitskyy; Karavaev (Shatov 78’(, Douglas Santos, Barrios e e Zhirkov (Kuzyaev 64’(; Driussi e Azmoun (Ozdoev INT(; Dzyuba Treinador: Sergey Semak\nGolos: Azmoun (41’(, Depay (51’ g.p.(\nCartões amarelos: Azmoun (31’(, Rakitskyy (61’(, Kuzyaev (70’(, Youssouf Koné (71’(, Shatov (87’(\nVermelhos: nada a assinalar\nDUARTE TORNESI\nbbb Lyon e Zenit iniciaram ontem a sua participação na Liga dos Campeões com um empate (1-1( que fomenta o equilíbrio do grupo onde está inserido o Benfica. À boleia de um surpreendente 3x4x2x1 em detrimento do habitual 4x4x2, o campeão russo surpreendeu os anfitriões, criou oportunidades perigosas junto da baliza de Anthony Lopes e acabou por colocar-se em vantagem por Azmoun (41’( que, minutos antes, se tinha lesionado e que acabaria por sair ao intervalo sem condições para continuar em campo. \"Ele é incrível. É como uma fénix que renasce do fogo\", atirou Dzyuba no final do jogo, elogiando o colega, que irá ser hoje reavaliado para saber se está apto a defrontar o Benfica na segunda jornada.\nNo intervalo, Sylvinho acertou agulhas e conseguiu equilibrar a partida. Com maior agressividade e melhor circulação de bola, o Lyon encostou o Zenit à sua área e a insistência acabou por dar origem a um penálti sofrido e convertido por Depay, aos 51’. Este, contudo, revelou-se insuficiente para evitar que os franceses se tornassem na primeira equipa da história da Liga dos Campeões a empatar seis jogos consecutivos em casa.\nVillas-Boas foi espectador atento\nAntes e durante o Lyon-Zenit, as câmaras de televisão não pararam de focar um espectador especial nas bancadas do Estádio Groupama. Sentado num dos camarotes, André Villas-Boas, treinador do Marselha, não perdeu pitada do encontro e aproveitou para tirar notas da equipa da casa, uma das principais concorrentes do Olympique aos lugares de acesso à Liga dos Campeões. Por outro lado, o técnico português, que orientou o Zenit entre 2014 e 2016, viu em ação três ex-pupilos (Shatov, Dzyuba e Zhirkov(, bem como as qualidades de treinador principal de Semak, que foi seu adjunto."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0003m"},"has_corona_label":{"0":false}}