{"headlines":{"0":"SILAS O treinador do Sporting afiançou que sente o grupo confiante e aposta em futebol de ataque para tentar reduzir a diferença para o líder Benfica que já é de 16 pontos. Mas pede eficácia"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"739 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Não falhar tantos golos\"\nPara o técnico os verdes e brancos estão \"a crescer como equipa\" e a distância para o topo da tabela não assusta, pois vê \"sinais\" de que vêm aí tempos de mudança. \"Não vamos perder muitos pontos\""},"remaining_content":{"0":"RAFAEL TOUCEDO\nbbb Jorge Silas fez ontem a antevisão do dérbi desta noite em Alvalade, contra o Benfica, o seu primeiro como técnico do Sporting, e deixou uma mensagem de confiança e esperança em futura ascensão na tabela classificativa.\nEm jogo de emoções, onde vai residir a diferença?\n-Penso que vai ser muito similar ao último em casa, com duas equipas muito fortes a quererem ganhar, a tentar criar ocasiões de golo. Será um jogo de 50\/50 com as duas a poder ganhar. Nós vamos querer muito ganhar e atacar, e acho que o Benfica também vem à procura disso. Será um jogo aberto e animado como o clássico [com o FC Porto]. A nossa forma de estar não é muito de especular. Claro que o meu desejo é ganhar, não falhar tantos golos, criar as mesmas ou mais chances e tentar marcar mais que o Benfica.\nO Silas parecia um jogador frio em campo: como passa isso a um grupo que em caso de derrota ficará a 19 pontos da liderança?\n-Claramente vale mais que três pontos. É o jogo que mexe mais com o futebol português, tem o lado emocional e a paixão - passamos a semana a falar deste jogo. Estes jogadores já o viveram e sabem o que é, tal como eu, que sou lisboeta e já vivi muitos na bancada e inclusive a jogar na formação. Vale muito mais que três pontos, também para o Benfica, independentemente da posição de cada um. Queremos reduzir a desvantagem que já é considerável. Há uma coisa muito importante: para nós, não há ambição maior do que usar isto [bate no símbolo] ao peito, seja qual for a diferença pontual. Quem não a tiver não serve para estar no Sporting. Frieza? Normalmente transmito tranquilidade. É assim que entram em campo. E a correção nunca é feita no sentido de atacar a personalidade, mas para corrigir erros. Eu cometi centenas, milhares de erros como jogador, eles também os podem cometer. Pelo menos comigo enquanto treinador.\nSente pressão adicional?\n-Não. Sinto naturalidade, tranquilidade, acredito muito no que trabalho, nos meus jogadores e que entram sempre preparados. Não quer dizer que se ganhe sempre. Entro sempre muito confiante, disso não tenho dúvidas. E não só da boca para fora, não os engano, eles sentem isso. Sinto que podemos ganhar, como sentia que podíamos ganhar ao FC Porto e não ganhámos, lá está, por falta de maturidade. Por mais ou menos 15 centímetros e acabamos por ser mais ou menos maduros.\nQuem tem mais a perder? Ficar a 19 pontos à 17.ª jornada é preocupante?\n-Ambos têm preocupações e algo a perder. Nós ficamos mais longe; se o Benfica perder o FC Porto fica mais perto deles. Ideal é que perca o Benfica e sejam eles a pensar nisso. Independentemente da pontuação temos de saber o clube que representamos. Ainda faltam muitos pontos por jogar e seguramente vamos encurtar essa distância. Estamos a crescer como equipa - o Benfica também está bem - e acho que não vamos perder muitos pontos. É a minha convicção pela maneira como vejo a equipa, pelos sinais que os jogadores nos vão dando de semana para semana. Acho que não vamos perder muitos mais pontos.\n\"Será um jogo de 50\/50. É aquele que mexe mais\ncom o futebol português\"\n\"Ficar a 19 pontos? Claramente vale mais que três pontos, mas as duas têm a perder\"\nSilas\nTreinador do Sporting\n\"O Benfica tem\nmuitas soluções\ne o maior investimento\"\nA liderança do Benfica na Liga fazia prever que a sua avaliação por parte de Silas fosse naturalmente positiva - confirmou-se -, com a particularidade de o técnico ter realçado a influência orçamental: \"O Benfica tem um contra-ataque muito forte, um ataque organizado muito bem elaborado e com jogadores de qualidade. É o maior investimento no seu plantel de que tenho memória. Tem várias soluções, não só de bola parada. Mas nós já provámos que também temos muitas e vamos apresentá-las.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h0003k"},"has_corona_label":{"0":false}}