{"headlines":{"0":"Jogo final"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"303 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jorg\njorge.maia@ojogo.pt"},"remaining_content":{"0":"Mais que\num clássico\nO jogo desta noite no Dragão vai ter um impacto decisivo na corrida ao título\nSérgio Conceição e Jorge Jesus concordam que o clássico desta noite é importante mas não decisivo, o que, pelo menos em termos literais, é verdade. Depois desta jornada, e como Jesus fez questão de sublinhar ontem, sobram 27 pontos para disputar e qualquer dos candidatos ao título já sentiu na pele a evidência de que algumas das maiores quedas são provocadas pelos obstáculos mais pequenos. Ainda assim, e agora aproveitando as palavras de Sérgio Conceição, também é verdade que este jogo pode valer mais do que três pontos, desde que seja quebrado o enguiço de empates em clássicos para o campeonato que tem sido a regra até agora. Numa corrida que tem sido disputada ao milímetro, garantir vantagem no confronto direto pode fazer toda a diferença mais adiante. Claro que o Sporting chega ao Dragão pressionado pela ameaça de ver a desvantagem para o líder aumentar para uns massivos oito pontos e o FC Porto beneficia do conforto de saber que, independentemente do resultado, continuará isolado na frente, mas não obstante as dúvidas que subsistem sobre a disponibilidade de alguns jogadores importantes, nenhuma das equipas deverá abdicar da respetiva identidade. De tal maneira que, se é impossível antecipar o desfecho, não é complicado antever que, a jogar em casa, os dragões assumam a iniciativa, levando a bola para perto da área adversária, ou que os leões – que Jesus admitiu ontem estarem preparados para passar por apertos – não terão problemas em especular com o jogo. Um xadrez tático que reforça a promessa de um confronto que não vai deixar ninguém indiferente, até porque, numa corrida a três, há sempre quem aposte bastante nos clássicos dos outros."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee3200031"},"has_corona_label":{"0":false}}