{"headlines":{"0":"SANTA CLARA RASHID PERMANECE DE FORA"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"286 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ainda não há data para o regresso de Osama Rashid aos relvados. O médio iraquiano partiu um braço a 19 de janeiro, foi submetido a uma intervenção cirúrgica três dias depois e continua em recuperação. Apesar da evolução positiva, o médio de 26 anos – leva cinco golos apontados esta época – ainda não tem data de regresso aos treinos e continua fora das opções. —ARTHUR MELO\nCOVILHÃ MARÇO É MÊS DE EQUIPAS B"},"remaining_content":{"0":"Março será o mês das equipas B para o Covilhã. Depois de amanhã, a equipa orientada por José Augusto recebe o Benfica B, o mesmo sucedendo com o Braga B no dia 14. Pelo meio, a formação serrana desloca-se ao terreno do Arouca. A seguir ao jogo com os minhotos, o Covilhã visita Pedroso para defrontar o FC Porto B, terminando o mês em casa, diante do Académico de Viseu. — J.P.L.\nPENAFIEL LUDOVIC VOLTA ÀS OPÇÕES\nO plantel de Armando Evangelista prepara a deslocação a Coimbra já com Ludovic (na foto(. Ausente dos convocados no último jogo, devido a uma virose, o avançado está recuperado e treinou sem limitações, sendo opção para o jogo com a Académica. José Costa, Tiago Ronaldo e Caetano continuam entregues aos cuidados do departamento médico. —FILIPA MESQUTA\nVARZIM QUATRO DE FORA FRENTE AO LÍDER\nAinda limitados por lesões, os médios Estrela e Pintassilgo continuam a treinar de forma condicionada e são baixas garantidas para a receção ao Santa Clara. Nuno Capucho também não pode contar com o médio Luís Alberto e o avançado Malele, ambos devido a castigo. O primeiro foi expulso por acumulação de amarelos e o segundo viu o quinto cartão da mesma cor . —A.V.G."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee3200002"},"has_corona_label":{"0":false}}