{"headlines":{"0":"SUB-17"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"302 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"TELMA DÁ\nNAS VISTAS"},"remaining_content":{"0":"PORTUGAL 3\nFINL NDIA 3\nEstádio Municipal de Portimão\nÁrbitro: Ana Aguiar (Portugal(\nPORTUGAL Jóia; Francisca, Maria Dias, Daniela Santos, Mariana; Sofia, Andreia Jacinto, Joana Gomes; Cristiana Duarte, Telma Encarnação e Ana Teles\nJogaram ainda: Bárbara Lopes, Ana Albuquerque, Marta Ferreira, Inês Barge, Sónia Costa e Beatriz Cameirão\nTreinador: Marisa Gomes\nFINL NDIA Immonen; Juvonen, Pesonen, Hokkanen, Appelqvist, Makinen, Siren, Annika, Vilma, Dana e Jenni Kantanen\nJogaram ainda: Topra, Nana Yang e Aino\nTreinador: Marko Saloranta\nGolos: Ana Teles (34’(, Telma Encarnação (51’ e 63’(, Dana (26’(, Vilma (47’ gp.( e Makinen (64’(. Cartões amarelos: Jenni Kantanen (60’( e Juvonen (61’(\nbbb As seleções femininas de sub-17 de Portugal e da Finlândia empataram a três bolas, em Portimão, num particular de preparação para a Ronda de Elite de acesso ao Europeu da categoria. O teste valeu pela intensidade e serviu para confirmar a valia das avançadas lusas, em especial Telma Encarnação, autora de dois golos (o primeiro num excelente golpe de cabeça( e intérprete de vários lances de qualidade, e Ana Teles, que marcou o primeiro e assistiu no segundo. No anterior particular entre estas seleções, na terça-feira, Portugal venceu 2-1. —H.N.\nSELEÇÃO:\nAUSTRÁLIA\nÉ TESTE DURO\nbbb Na segunda jornada da Algarve Cup, Portugal mede forças hoje com a Austrália, seleção que participou em todos os campeonatos do mundo desde 1995, é quarta no Ranking FIFA e será uma prova de fogo para as comandadas de Francisco Neto. Matilde Fidalgo (na foto(, lateral do Sporting, reconhece que a Austrália \"é uma equipa muito forte\", mas espera que Portugal capitalize o entusiasmo pela vitória diante da China: \"Qualquer equipa se motiva com vitórias, estamos animadas. Este torneio é uma ótima preparação para encarar o que temos pela frente.\" —A.L.M."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee3200039"},"has_corona_label":{"0":false}}