{"headlines":{"0":"O Paços de Ferreira abre amanhã (11 horas( as portas dos novos balneários aos sócios e oferece uma visita guiada pelas restantes instalações. A partir desse dia, o plantel profissional passará a utilizar este espaço, que será estreado em situação de jogo apenas na jornada seguinte, na receção ao FC Porto. Antes, os pacenses têm a visita a Moreira de Cónegos. —C.A"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"279 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"BELENENSES TANDJI PARA A RETA FINAL\nTandjigora lesionou-se, em outubro, ao serviço da seleção do Gabão. Exames posteriores confirmaram uma rotura do ligamento cruzado anterior do joelho esquerdo, levando-o à mesa das operações. Já passaram quase seis meses e ainda falta o período normal de recuperação física, mas o médio não desiste de lutar por um regresso que deve acontecer nas últimas rondas.—I.R."},"remaining_content":{"0":"V. SETÚBAL DOMÍNIO SADINO NO BONFIM\nAo contrário dos sadinos, que nunca venceram em Vila do Conde, o Rio Ave já conseguiu em três ocasiões bater os setubalenses no seu reduto em três das 21 partidas disputadas entre ambas as equipas para o campeonato. Ainda assim, o V. Setúbal apresenta um domínio claro, tendo vencido 13 partidas e empatado cinco. Na última época o Rio Ave venceu por 2-1.\nBOAVISTA MATEUS JÁ DUPLICOU OS GOLOS\nAos 33 anos, Mateus (na foto( parece renascido. O avançado soma seis golos, o dobro dos que fez na época passada, no Arouca, em 38 jogos. O angolano é o melhor marcador dos axadrezados e está só a dois golos de igualar o melhor registo individual de 2016\/17, que pertence a Iuri Medeiros. O recorde de Mateus está fixado nos 12 golos, alcançados em 2011\/12, no Nacional. —A.L.M."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee3200028"},"has_corona_label":{"0":false}}