{"headlines":{"0":"FRANÇA O treinador português está a surpreender à frente do Marselha,"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"348 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"que possui números incríveis e ameaça registos com mais de vinte anos\nHá 100 dias que ninguém bate AVB"},"remaining_content":{"0":"Caso ganhe ou empate amanhã contra o Toulouse, no Estádio Vélodrome, o Olympique ultrapassa o anterior melhor registo de 103 dias sem desaires em jogos oficiais, estabelecido em 1998\/99\nRODRIGO CORTEZ\nbbb Faz hoje cem dias que André Villas-Boas foi derrotado pela última vez ao comando do Marselha: a desfeita ocorreu a 30 de outubro de 2019, numa deslocação a casa do Mónaco de Leonardo Jardim (3-1, para a Taça da Liga(. Desde então foram 15 as partidas disputadas, iniciando-se a série de imbatibilidade (na Liga e em todas as provas( com um triunfo sobre o Lille.\nO último título do Marselha aconteceu em 2009\/10, mas nem essa equipa, treinada por Didier Deschamps, esteve tantos dias seguidos sem perder. O último Marselha a consegui-lo foi o de 1998\/99, há 21 anos, com Rolland Courbis ao leme, servido por jogadores como Blanc, Gallas, Pires, Dugarry ou Ravanelli. Um plantel de luxo que só seria derrotado ao fim de 103 dias. O que significa que o Marselha ultrapassará esse registo não perdendo com o Toulouse, porque o jogo seguinte será apenas no dia 12.\nSe nos reportarmos só a desafios na Ligue 1, a equipa de AVB está invicta há 12 jornadas, tendo a última desfeita ocorrido há 103 dias. Conforme se pode observar no quadro em anexo, este é também um dos melhores registos da história recente e está a três partidas da marca obtida em 2009\/10.\nCuriosidade a assinalar é também a da vantagem sobre o Lyon, que é quarto, a 13 pontos do Marselha: há nada menos do que 20 anos que o emblema do sudeste mediterrânico não tinha vantagem tão larga sobre os lioneses. O Olympique também ainda não sofreu golos em 2020, um caso único nas principais ligas europeias, e conta com 43 pontos, mais um que no ano do último título na mesma 23.ª jornada."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg270002y"},"has_corona_label":{"0":false}}