{"headlines":{"0":"EXPLICAÇÕES PGR confirma denúncia anónima sobre o Estoril-FC Porto. Francisco J. Marques nega qualquer reunião e promete resposta em campo"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"706 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dragões indignados\ncom tese de corrupção"},"remaining_content":{"0":"ANDRÉ MORAIS\nCARLOS GOUVEIA\nbbb O FC Porto negou e repudiou a \"pseudonotícia do jornal A Bola\" a propósito de uma denúncia de alegada corrupção no Estoril-FC Porto, feita de forma anónima à Procuradoria Geral da República. \"Totalmente falso que a segunda parte do nosso jogo contra o Estoril tenha sido objeto de qualquer negócio\", lê-se no comunicado que os dragões emitiram.\nA denúncia foi anónima e deu entrada na PGR no início da semana. A fonte terá denunciado um encontro num hotel em Lisboa antes do jogo e reportado o talão de uma transferência bancária de 730 mil euros do FC Porto para o Estoril logo após o jogo. A PGR confirmou a queixa e anunciou que esta seguiu para o Departamento de Investigação e Ação Penal (DIAP( de Lisboa.\nFrancisco J. Marques começou por negar a reunião, descrita com a participação de um diretor portista, de um elemento da Traffic, empresa ligada à SAD estorilista e de um empresário. \"É completamente falso. Não houve reunião nenhuma com nenhum diretor e muito menos empresário. Nesta data, as relações estavam complicadas, porque o Estoril impediu a troca de bilhetes para o jogo\", apontou o diretor de Comunicação do FC Porto.\nSobre a transferência, Francisco J. Marques explica. \"Não houve qualquer transferência depois do jogo. Houve uma, mas antes do jogo e como não somos como outros e nada temos a esconder, trago aqui a prova\", declarou, exibindo um comprovativo do Novo Banco de uma transferência feita a 14 de fevereiro, às 16h01, no valor de 784 mil euros. \"Porquê nesse dia? Porque houve liquidez resultante da receita de bilheteira do jogo com o Liverpool, que foi nesse dia. No mesmo dia houve clubes que receberam valores que o FC Porto tinha de pagar. A fatura foi emitida a 26\/10\/2017 e refere-se a valores que FC Porto tinha em dívida, por exemplo em relação a 20% que o Estoril tinha direito da transferência de Carlos Eduardo para o Al Hilal, parte de Licá, etc., totalizando 784 mil euros, mais 180 mil de IVA. Esse pagamento teria de ser feito até ao final de março, porque para se obter o licenciamento da UEFA, é obrigatório saldar todas as dívidas correntes\", justificou. \"Para acertar isto com o Estoril a uma semana do jogo, seria preciso andar 10 anos à frente e isso o FC Porto não está\", concluiu, numa bicada a Luís Filipe Vieira, que um dia disse que o Benfica está 10 anos à frente dos rivais.\nA terminar, a certeza de que tudo é mérito desportivo e de que a resposta será dada em campo: \"Por mérito nosso constituímos este plantel e contratámos um treinador de excelência. Temos quatro empates e três deles não deviam ter acontecido. O FC Porto não compra jogos e ponto final. O nosso caminho será continuar a ganhar dento de campo. Em condições normais, teríamos muito mais do que os cinco pontos de vantagem de que dispomos. Vamos continuar a provar que não precisamos de nenhum expediente para adulterar a verdade desportiva, porque mesmo adulterada contra nós somos líderes.\"\nDiretor portista exibe prova de acerto de pagamentos por Carlos Eduardo e Licá uma semana antes do jogo e revela a obrigação de o FC Porto o fazer até ao final de março para se licenciar na UEFA\n\"Não houve reunião. O FC Porto não compra jogos e ponto final\"\nFrancisco J. Marques\nDiretor de comunicação do FC Porto\nLuisão, Jardel e o trânsito estranho\nOs dragões criticaram ainda o facto \"de o FC Porto não ter sido contactado antes da publicação da notícia\" e não percebem \"de que modo uma denúncia anónima faz o seu percurso entre a PGR e o jornal ‘A Bola’\", concluindo que \"o único objetivo só pode ser uma tentativa frustrada de desestabilizar a nossa equipa fora de campo, na véspera de um importante jogo\". Antes, no Twitter, Francisco J. Marques já ironizara sobre as supostas facilidades de alguns jogadores. \"Vocês não acharam suspeitos aqueles penáltis do Jardel e do Luisão [no Dragão]?\" questionou."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320001q"},"has_corona_label":{"0":false}}