{"headlines":{"0":"Brahimi colocado"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"368 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"na lista do Arsenal"},"remaining_content":{"0":"bbb As promessas de casamento entre Brahimi e um clube da Premier League continuam a alimentar notícias na Argélia, de onde surgiram ecos do interesse do Arsenal na contratação do médio ao FC Porto. De acordo com o portal Alg24, o internacional argelino foi um pedido efetuado pelo novo treinador dos gunners. Unai Emery acompanhou de perto o desempenho do jogador portista na última temporada, na qual fez 12 golos, e estará preparado para esgrimir argumentos com o Everton (de Marco Silva( para o contratar. Os dragões gostavam de poder contar com Brahimi por mais um par de anos, mas têm noção que não será fácil, por diversas razões. A principal tem que ver com a fragilidade do contrato, que termina a 30 de junho do próximo ano. Mesmo assim, fizeram saber que não estão na disposição de o transferir por qualquer preço. Trinta milhões de euros é o mínimo que admitiu para iniciar a conversa, até porque metade do valor da operação terá de ser entregue à Doyen, que detém a outra metade.\nImprensa argelina desvenda que o Unai Emery pediu a contratação do médio ao FC Porto\nBétis \"aperta\" Óliver\nbbb Não será uma primeira resposta negativa a demover o Bétis de tentar contratar Óliver Torres. Apesar de Ivan de la Peña ter revelado a O JOGO que, neste momento, não havia hipótese de o médio deixar o FC Porto, a Imprensa andaluza garantia ontem que os \"béticos\" não vão desistir, apesar da elevada cláusula de rescisão (50 milhões de euros(. O jornal \"Estádio Deportivo\" explica que o clube \"verdiblanco\" está a tentar garantir o internacional sub-21 espanhol por empréstimo com opção de compra junto dos dragões, que o terão avaliado em 15 milhões de euros (menos cinco do que pagaram ao Atlético de Madrid para o ter(. O periódico acrescenta que as negociações estão vivas e podem chegar a bom porto.\nImprensa da\nAndaluzia revela\nque o clube \"verdiblanco\" não vai desistir do médio\nCONTRATO\n2019\nÉ o ano em que termina a ligação entre o FC Porto e Brahimi, que aquando da renovação ficou com uma cláusula de rescisão fixada em 60 milhões de euros"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0003w"},"has_corona_label":{"0":false}}