{"headlines":{"0":"CORONAVÍRUS Em isolamento em casa, gostava de ter visto medidas mais duras e assertivas do governo em antecipação à chegada da pandemia a Portugal. Agora, resta-lhe ter cuidado"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"460 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Não devíamos ter deixado chegar cá o primeiro caso\"\nO guarda-redes treina-se em casa, onde passa o tempo com a namorada e o cão. Sente que o \"cativeiro\" o impossibilita de fazer treino específico de baliza, mas a preocupação agora é seguir as recomendações"},"remaining_content":{"0":"bbb A Europa observou pacientemente o flagelo do coronavírus na China durante meses e, agora que cá chegou, a opinião geral é de que podia ter sido prevenido. Max é mais um com essa visão.\nComo está a viver esta situação de isolamento?\n-É um bocado estranho, não podemos treinar, nem sair de casa. Temos planos para cumprir que o Sporting nos deu, mas claro que nunca é igual a treinar. Estamos a preparar-nos da melhor forma, temos de ser rigorosos, mas claro que não é igual a treinar. É uma situação diferente e acho que ninguém estava preparado.\nA contenção social devia ter começado antes?\n-Sim, acho que quando surgiu... antes de aparecer o primeiro caso em Portugal devíamos ter cortado tudo. Não devíamos ter deixado chegar cá o primeiro caso.\nNão se deu crédito quando surgiram as primeiras notícias do surto na China?\nNão estou a par de tudo, nem quero ter a cabeça só nisso, mas sim. Acho que podíamos ter feito melhor.\nComo vão ocupar o tempo? Os exercícios não chegam para um período indeterminado de isolamento...\nTemos de fazer o que nos mandaram, como temos tempo até nos podemos exceder. O resto do tempo vou passar com a namorada em casa, e o cão. Não podemos nem queremos sair, não quero arriscar e entrar em situações complicadas. É esperar até passar e espero que seja rápido.\nFez testes?\nNão. Não conheço ninguém que tenha apanhado a doença. Mal houve oportunidade ficámos todos em casa e estamos agora isolados.\nEstão preparados para aguentar esta situação durante quanto tempo?\nNão sei... estamos em contacto com os responsáveis do Sporting que estão a gerir esta situação internamente, quando for necessário vão atualizando os exercícios para estarmos preparados quando isto acabar.\nComo guarda-redes, como o afeta o impedimento de treinar com o grupo no relvado?\nAté acho que pode ser a posição mais afetada. Os jogadores de campo podem correr, mas eu não me posso atirar para o chão aqui dentro de casa. É uma posição muito específica e não consigo fazer os meus exercícios de baliza em casa, não consigo fazer nada de específico, o treino é diferente e pode ser a posição mais afetada. Não é igual a atirar-me para o chão, a agarrar uma bola num remate..."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJOGO00020200320eg3k0000w"},"has_corona_label":{"0":true}}