{"headlines":{"0":"PARADOXO No comparativo dos plantéis das equipas que amanhã se defrontam em Eindhoven, Bruno Fernandes é o mais valioso, mas grupo de Van Bommel tem maior cotação e experiência"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"402 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"LEÃO TEM OS EXPOENTES PSV GANHA NO COLETIVO\nDiscrepâncias no plantel leonino alastram ao valor no mercado e tarimba nas provas da UEFA. Aos picos verificados no grupo de Alvalade, contrapõem os holandeses com massa mais homogénea"},"remaining_content":{"0":"MÁRIO DUARTE\nbbb O Sporting defronta amanhã, a partir das 17h55, o PSV, em Eindhoven, no arranque da Liga Europa que opõe os mais fortes candidatos à passagem aos 16-avos de final do Grupo D, que engloba ainda os noruegueses do Rosenborg e os austríacos do LASK Linz. Tomando o pulso a cada uma das equipas, podemos constatar que se equiparam em diversas vertentes e que, se o Sporting ganha algum ascendente em termos individuais, o plantel mais homogéneo e equilibrado dos holandeses leva-os a ter supremacia ao nível coletivo.\nPartindo do geral para o específico, do estatuto para o momento atual. O Sporting, 29.º do ranking da UEFA, ocupa a quinta posição da Liga portuguesa, com oito pontos, tendo já desperdiçado sete; o PSV, 38.º do ranking da UEFA, ombreia com o Ajax no topo da Eredivisie, falhando apenas a conquista de dois pontos. Socorrendo-nos do portal especializado no mercado Transfermarkt, verificamos que o capitão dos leões, Bruno Fernandes, lidera com larga distância a cotação dos jogadores dos dois plantéis com uma vantagem de 20 M€ sobre o mais valioso do PSV, Steve Bergwijn: o oito dos leões está avaliado em 55 M€, o 10 holandês em 35 M€. Isso não invalida, porém, que a diferença seja amplamente esbatida e chegue a ser revertida em vantagem dos holandeses: mesmo com menos dois jogadores (26( do que o grupo agora comandado por Leonel Pontes (28(, o plantel de Eindhoven supera em 6,52 M€ a avaliação feita. Também em termos de experiência nas competições europeias, o Sporting tem o jogador superlativo dos dois plantéis (ver caixa(, mas isso não lhe vale de muito em termos competitivos: afinal, há cinco leões a estrear nas provas da UEFA (Rosier, Eduardo, Bolasie, Gonzalo Plata e Rafael Camacho(. O PSV tem maior tarimba.\nDIFERENÇA\n7 M€\nO plantel do Sporting está avaliado pelo Transfermark em 185,98 M€, o do PSV tem uma cotação estimada em 192,5 M€. São quase sete milhões a separá-los"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0003n"},"has_corona_label":{"0":false}}