{"headlines":{"0":"LESIONADO Central encontra-se parado desde o começo de janeiro e ontem voltou a efetuar tratamento e trabalho de ginásio"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"325 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pepe está a ver\no clássico a fugir"},"remaining_content":{"0":"BRUNO FILIPE MONTEIRO\nbbb Cumpriu-se na quarta-feira (dia 5( exatamente um mês desde que Pepe jogou pela última vez e, ontem, as perspetivas de regressar no clássico de amanhã, com o Benfica, não eram muito animadoras para o FC Porto. O internacional português, que deixou o encontro com o Sporting, em Alvalade, com uma contusão com edema no músculo solear da perna esquerda, nem sequer pisou os relvados do Olival no treino efetuado quinta-feira à tarde. De acordo com o boletim clínico, divulgado pelos dragões por volta da hora de jantar, o central limitou-se a fazer tratamento e ginásio. Ou seja, só mesmo uma tremenda evolução durante o dia de hoje e amanhã permitiria que integrasse as opções de Sérgio Conceição para um encontro muito importante para as aspirações dos azuis e brancos em chegar ao título. Se tal não acontecer, Mbemba reeditará a dupla com Marcano, depois de ter jogado ao lado de Diogo Leite com o Ac. Viseu.\nCom hipóteses aparentemente superiores de integrar a lista de convocados encontra-se Danilo. O Comendador fez novamente treino condicionado e ginásio na companhia de Aboubakar e terá hoje (11h30( a derradeira oportunidade para mostrar que pode ser chamado para o embate com os encarnados. Esta e outras dúvidas até poderão ser esclarecidas por Conceição ao final da manhã (13 horas(, quando o treinador se sentar na sala de Imprensa do Olival para lançar o jogo.\nCom hipóteses aparentemente superiores de ser chamado para o embate com o Benfica encontra-se Danilo, ainda que tenha realizado novamente treino condicionado e ginásio com Aboubakar\nMbemba tem fortes possibilidades de reeditar a dupla com Marcano na receção ao Benfica, depois de ter alinhado ao lado de Diogo Leite no encontro com o Ac. Viseu"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg2700013"},"has_corona_label":{"0":false}}