{"headlines":{"0":"SANTA CLARA O lateral-esquerdo que na época passada representou os cipriotas do Omónia regressa à I Liga portuguesa depois de uma primeira experiência no Tondela"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"270 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MAMADU CANDÉ ASSINA POR DUAS TEMPORADAS\nARTHUR MELO"},"remaining_content":{"0":"bbb O Santa Clara garantiu, ontem, um reforço para o sector defensivo, o lateral-esquerdo Mamadu Candé. O defesa assinou um contrato válido por duas temporadas com a SAD açoriana e é a segunda cara nova para o corredor esquerdo da equipa orientada por João Henriques, depois da contratação de João Lucas, ex-Leixões.\nProveniente do Omónia, sexto classificado do campeonato cipriota, Mamadu Candé, de 26 anos, regressa agora à principal liga portuguesa, que disputou na temporada 2016\/17 ao serviço do Tondela, com 12 partidas disputadas no campeonato – marcou um golo ao Feirense – e mais duas nas taças.\nO internacional guineense começou a carreira na formação do 1.º de Dezembro, que também representou como sénior, transferindo-se depois para o Futebol Benfica. Contratado pelo Aves na época 2011\/12, o lateral-esquerdo deu nas vistas na II Liga e acabaria por despertar o interesse dos húngaros do Videoton, que então eram treinados pelo português José Gomes, também ele regressado esta época a Portugal para orientar o Rio Ave. Portimonense e Tondela foram os clubes que se seguiram, antes da mudança para o Omónia, pelo qual o guineense disputou 25 jogos – 23 da liga cipriota e dois da taça – e apontou três golos.\nInternacional guineense de 26 anos rescindiu o contrato com os cipriotas e chega a custo zero. É o segundo reforço para o corredor esquerdo da defesa, depois de João Lucas, ex-Leixões"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0003g"},"has_corona_label":{"0":false}}