{"headlines":{"0":"BASQUETEBOL Com sofrimento à mistura, o FC Porto derrotou a Ovarense, após prolongamento (97-93(, para a 20.ª jornada da Liga"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"489 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"DRAGÕES RESISTIRAM\nÀ RÉPLICA VAREIRA"},"remaining_content":{"0":"CATARINA DOMINGOS\nbbb No regresso da liga após a paragem para as seleções nacionais, o FC Porto foi obrigado a um esforço extra para bater a Ovarense, por 97-93, numa partida da 20.ª jornada, ascendendo provisoriamente ao segundo lugar. Tal como já tinha acontecido com outros candidatos ao título, Benfica e Oliveirense, os vareiros voltaram a oferecer uma grande réplica, pois a corrida por um lugar nos seis primeiros da segunda fase, sinónimo de apuramento imediato para o play-off, está cada vez mais apertada. No entanto, um erro na ponta final acabou com a possibilidade de surpresa no Dragão Caixa.\nAinda antes da partida, Will Sheehey, um dos destaques portistas, lesionou-se no aquecimento e já não foi utilizado, mas os dragões abriram a liderar. Na reta final da primeira parte, registou-se um ascendente dos visitantes, agressivos na defesa, saindo para o intervalo na frente (41-43(. O terceiro período foi o de maior inspiração no ataque dos azuis e brancos, que, com os tiros de António Monteiro e Marcus Gilbert, chegaram pela primeira vez à vantagem de dois dígitos (59-49(, provocando várias precipitações no adversário.\nPara recuperar terreno, a Ovarense beneficiou da entrada de João Fernandes (duplo-duplo de 23 pontos e 11 ressaltos(, trazendo ao jogo constantes igualdades e alternâncias no marcador. Dois lances livres de Will Perry forçaram o prolongamento, no qual a incerteza persistiu até bem perto do fim. A 30 segundos do fim (92-92(, com os vareiros na posse da bola, um passe arriscado de Jermel Kennedy para João Grosso foi intercetado por Ferrán Ventura, que não marcou no contra-ataque, mas ganhou dois lances livres, não voltando o FC Porto a deixar a dianteira.\nA FIGURA\nWill Hanley\nDe novo\no mais completo\nAlvo das atenções da Ovarense, Hanley pecou pelos turnovers (quatro(, mas é um jogador fundamental no conjunto portista, ajudando em todas as tarefas. Terminou com 22 pontos (nove em 12 nos lançamentos de dois e quatro em cinco nos lances livres(, oito ressaltos e cinco assistências.\n76\nJOGO FICOU MARCADO POR MUITAS IDAS À LINHA DE LANCE LIVRE\nDECLARAÇÕES\nMoncho López\nTreinador do FC Porto\n\"No prolongamento\njogámos bem\ne com critério\"\n\"Adoro a maneira como a Ovarense joga. A minha equipa consegue jogar assim, mas, durante muitos períodos, não foi capaz. No último período, com um pouco mais de sorte podíamos ter evitado o prolongamento. Aí já defendemos bem e jogámos com critério.\"\nNuno Manarte\nTreinador da Ovarense\n\"Trabalho excecional, mas não há vitórias morais\"\n\"Estamos a precisar de ganhar e viemos aqui competir, mas fomos penalizados pela forma como jogamos na parte final. Falta-nos chegar mais frescos à reta final para tomar melhores decisões. A minha equipa fez um trabalho excecional, mas não vitórias morais.\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320001d"},"has_corona_label":{"0":false}}