{"headlines":{"0":"Belgas têm sonho dos diabos"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"BÉLGICA\nPANAMÁ"},"remaining_content":{"0":"Estádio Fischt, Sochi\nÁrbitro: Janny Sikazwe (Zâmbia(\nBÉLGICA\nTreinador: Roberto Martínez\nCourtois; Vertonghen, Dedryck Boyata, Alderweireld; Meunier, Witsel, De Bruyne e Carrasco; Mertens, Eden Hazard e Romelu Lukaku\nPANAMÁ\nTreinador: Hernán Dario Gómez\nPenedo; Torres, Escobar, Murillo e Davis; Gabriel Gómez, Godoy e Cooper; Barcenas, Rodríguez e Pérez\nbbb A Bélgica junta-se à Inglaterra no topo dos favoritos ao apuramento do Grupo G e, em ambos os casos, chegar aos oitavos de final pode parecer curto. A Bélgica nunca teve tanto talento, da baliza de Courtois à frente de ataque, onde Mertens, Hazard e Lukaku fazem gato-sapato das defensivas. Há nove jogos sem perder na fase de grupos do Mundial, não parece impossível repetir o quarto lugar de 1986 e o Panamá, primeiro adversário na prova, entrega o favoritismo aos Diabos Vermelhos. \"A Bélgica tem alguns dos melhores jogadores do mundo, mesmo que um deles não seja o Messi. São candidatos a erguer o troféu\", afirma Hernán Dário Gómez, selecionador que cometeu a proeza de apurar pela primeira vez o Panamá, ele que já levara Colômbia (1998( e Equador (2002( ao Mundial. O onze foi confirmado pelo técnico, esperando-se um 4x3x3 defensivo. Quanto à qualificação, deixa uma promessa: \"Até bebo duas garrafas de vodka sozinho.\"\nRoberto Martínez assume que a Bélgica tem soluções para chegar longe: \"É um privilégio ter estes jogadores à disposição. O meu trabalho passa por retirar o melhor de cada um deles para a equipa.\"\nA maior preocupação são as lesões. Kompany e Vermaelen mantêm-se no Mundial, mas falham o primeiro jogo. \"Vermaelen melhorou muito, mas não defronta o Panamá. Deve estar pronto para os dois jogos seguintes. Kompany, provavelmente, para o terceiro jogo\", explica Martínez, ficando a dúvida se o esquema de três centrais será para manter. O guarda-redes Courtois assumiu as ambições coletivas: \"Não somos favoritos, mas um dos melhores ‘outsiders’. Podemos ir longe.\"\n16H00\nSPORT TV1"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0002i"},"has_corona_label":{"0":false}}