{"headlines":{"0":"ESFORÇO SAD viu requerimento rejeitado e apresentou"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"281 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"recurso para... tentar adiar a execução do castigo\nGelson viajou"},"remaining_content":{"0":"mas à condição\nConselho de Disciplina\ndeve responder hoje\nao pedido do Sporting,\nque mantém a esperança\nde poder utilizar Gelson no Dragão. Hipóteses\nsão reduzidas, mas...\nbbb Gelson é a grande novidade na lista de 21 convocados do Sporting para o embate de hoje, pelas 20h30, no Dragão. Ainda assim, o extremo viajou à condição: está em vias de cumprir suspensão pelo vermelho visto na receção ao Moreirense, mas a SAD ainda está a tentar libertar o futebolista junto do Conselho de Disciplina (CD(. Segundo foi possível apurar, os leões apresentaram um requerimento junto do organismo que pertence à Federação Portuguesa de Futebol, prontamente rejeitado. Não desistiram e recorreram da primeira decisão, apoiando-se precisamente numa tese que tinha como orientador José Manuel Meirim, presidente do CD, e que diz que qualquer decisão passível de recurso poderá ter efeito suspensivo – temporário – durante a apreciação do processo.\nHoje será deliberada a possibilidade (remota( de os leões poderem utilizar Gelson, pedra fulcral no esquema de Jorge Jesus. Esta época leva 11 golos em 37 jogos disputados.\n\"É um facto que os serviços contenciosos do Sporting abordaram o tema. Não temos dúvidas nenhumas de que pode levar um jogo, mas há outra componente a que os serviços jurídicos do Sporting estão atentos. Há um pormenor que pode acrescentar a essa possibilidade. Vamos aguardar até amanhã; só depois é que posso tomar uma decisão\", explicou JJ na antevisão. Gelson viu o segundo amarelo ante os cónegos por tirar a camisola e mostrar uma mensagem de apoio a Rúben Semedo, que está a contas com a justiça."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee3200020"},"has_corona_label":{"0":false}}