{"headlines":{"0":"BRUNO LAGE Embora frise que o duelo com o rival \"vale apenas três pontos\", reconhece a importância extra de ser também uma partida histórica"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"560 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"ESTE É UM JOGO DE OUTRA DIMENSÃO\"\nTal como o colega Silas, também o treinador das águias acredita que Bruno Fernandes vai jogar. E, apesar de desvalorizar essa questão, admite que o Sporting tem \"inegável qualidade\" com o médio"},"remaining_content":{"0":"PEDRO MIGUEL AZEVEDO\nbbb Em resposta às palavras de Silas sobre este ser o maior investimento de que se lembra no Benfica, Bruno Lage frisa que não olha para o \"valor monetário\" dos seus atletas na hora de lançar o onze.\nComo preparou este dérbi?\n-Dentro da normalidade. Temos treinado analisando os nossos jogos e também olhando para o nosso adversário para perspetivar esta partida.\nE fê-lo a pensar em Bruno Fernandes no Sporting?\n-Preparámo-nos em função do valor coletivo da equipa do Sporting. O Bruno é um excelente jogador, dá um contributo individual muito grande à equipa, mas, jogando ou não, a dinâmica não mudará. Não tenho preferência sobre isso, não é assunto nosso, mas com ele o Sporting tem uma inegável qualidade.\nPara si este jogo vale mais que os três pontos?\n-Um jogo de campeonato vale apenas três pontos e é com a intenção de os ganhar, jogando bem, que o vamos disputar. Mas há também outra dimensão pois é o dérbi da cidade, um dos jogos mais importantes a nível nacional. O Benfica quer ganhar ao Sporting, o Sporting quer ganhar ao Benfica, seja em que competição ou escalão for. Já os adeptos querem que a sua equipa vença e nós, treinadores, queremos um bom comportamento e deixar os adeptos felizes.\nSilas disse que o Benfica fez o maior investimento de que se lembra. Quis atirar pressão para a sua equipa?\n-É um facto, é de quem esteve atento às nossas contratações e ao nosso projeto. Mas eu olho para o nosso valor como equipa independentemente do valor monetário dos jogadores. Olho para o Vinícius como um projeto parecido com o do [Luiz] Phellype: esteve no Mafra [n.d.r. Real Sport Clube], Mónaco, Rio Ave, Nápoles e, agora, está no Benfica. O mercado valoriza ou não o jogador, por isso o que vejo é o contributo de cada um para a equipa. Estamos a ir ao encontro do que pretendíamos: um plantel curto, competitivo e equilibrado.\nO controlo da profundidade é uma preocupação após mais dois golos sofridos por aí frente ao Rio Ave?\n-Nós e o Sporting temos tido os mesmos problemas... O nosso trabalho é estar em avaliação constante e o controlo da profundidade não é, muitas vezes, por aquilo que os defesas podem fazer mas sim pelo que os avançados podem fazer. O Rio Ave é muito forte a atacar a profundidade e já tinha provocado o mesmo tipo de situações em Alvalade. Para nós, há um processo de análise do adversário. O Sporting é muito competente, constrói muito bem, a frente tem uma linha de três, com muita gente entre linhas e um ponta de lança a procurar abrir espaços. Por tudo isso, temos de fazer um jogo muito competente, pressionando quando não tivermos bola e, com ela, usar a nossa qualidade e a intensidade para criarmos muitas oportunidades de golo.\n\"Investimento? Silas esteve atento às contratações e ao projeto\"\nBruno Lage\nTreinador do Benfica"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h0000y"},"has_corona_label":{"0":false}}