{"headlines":{"0":"Jesus de máscara"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"278 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"e luvas em Lisboa\nTécnico português regressou ontem a Lisboa depois de se ter suspeitado de Covid-19 no Brasil"},"remaining_content":{"0":"bbb Jorge Jesus chegou na madrugada de terça-feira a Lisboa. O técnico do Flamengo percorreu o aeroporto da Portela, depois de fazer um voo proveniente do Rio de Janeiro. Jesus usou uma máscara na face na altura de embarcar e manteve a prática na saída, já em Portugal. Tinha também luvas calçadas, que foram visíveis quando o treinador consultou o telefone pessoal. Recorde-se que Jesus chegou a suspeitar de que era portador do vírus, por ter recebido um \"fraco positivo\/inconclusivo\" no primeiro teste. A doença não se confirmou, pois o resultado do terceiro exame à Covid-19 foi negativo, já depois de um segundo inconclusivo.\nMuitos jornalistas e fotojornalistas estavam no local e o técnico não gostou da multidão ao seu redor, mostrando-se surpreendido com a quebra das regras de convivência face à pandemia. \"Deviam ter respeito. Assim, ainda apanhamos todos o vírus\", referiu, antes de entrar numa viatura e seguir para uma quarentena de 14 dias perto da família, já que o Flamengo suspendeu os treinos, ficando indefinido o regresso ao trabalho. À exceção de Mário Monteiro, preparador físico, a equipa técnica acompanhou no voo o campeão do Brasil e vencedor da Taça dos Libertadores.\nApesar da distância, Jesus vai monitorizar os treinos individuais dos jogadores através de uma plataforma chamada \"Coach ID\", desenvolvida por portugueses. Por agora, pararam as discussões quanto à renovação do vínculo do técnico, que termina em maio, mas estas podem continuar por videoconferência. O português pede 7 M€, o Fla contrapõe 5,8 M€."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJOGO00020200325eg3p0002x"}}