{"headlines":{"0":"SOFRIDO O Académico de Viseu passou às meias-finais da Taça de Portugal nos descontos, depois de uma segunda parte com total domínio. O Canelas resistiu e teve os seus momentos"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"383 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Carter poupou tempo\nCRISTINA AGUIAR"},"remaining_content":{"0":"bbb O Académico de Viseu está nas meias-finais da Taça de Portugal, pela primeira vez numa história que até ontem só tinha chegado aos quartos de final da prova, apenas uma ocasião, em 1978\/79. A equipa viseense levou as bancadas ao sofrimento, de tanto domínio na segunda parte sem que houvesse qualquer sinal de perigo iminente para a baliza do Canelas. O herói desta vitória tem o nome de Carter - semelhante a outro num cenário cinematográfico de ficção científica. O australiano, cedido pelo Benfica, entrou aos 80’, como uma espécie de lançamento de um míssil com alvo bem definido, para fazer a festa nos segundos iniciais dos seis minutos dos descontos. O prolongamento parecia uma quase certeza, num jogo de Taça a uma quinta-feira à noite, pelo menos as condições atmosféricas não se complicaram. Houve quem dissesse nas bancadas que os tais seis minutos bastariam para resolver a questão - e tinha razão. O lateral-esquerdo Jorge Miguel deu corda aos atacadores e pumba: meteu a bola para João Mário que assistiu Carter.\nO Canelas sonhou em fazer história. E teve o seu momento. Na primeira parte, ainda bateu o pé ao adversário da II Liga e teve o golo ao alcance, num livre descaído sobre a esquerda cobrado por Chico Sousa (18’(. Ricardo Fernandes deu uma resposta de grande nível, mas não o suficiente para dissuadir os gaienses, muito apoiados nas bancadas e também pelo presidente da Câmara Municipal de Gaia, Eduardo Vítor Rodrigues. A lesão de Bruno Costa, aos 10’, atrapalhou a estratégia de Tiago Margarido, mas a equipa foi solidária e aguentou-se e voltou a suspirar pelo golo, outra vez por Chico Sousa.\nO Académico de Viseu encheu o peito e atirou-se de cabeça para uma segunda parte de forte domínio, porém, sem poder de fogo no último terço do terreno. O problema ficaria resolvido por Carter.\nO avançado australiano foi o herói de uma vitória histórica para os viseenses, numa altura em que o prolongamento era quase uma certeza. O FC Porto é o adversário que se segue"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h0001j"},"has_corona_label":{"0":false}}