{"headlines":{"0":"GRÉCIA NÉLSON OLIVEIRA DÁ EMPATE 1-1 AO AEK NA TAÇA"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"394 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nélson Oliveira foi crucial para o AEK Atenas empatar o jogo da primeira mão dos oitavos de final da Taça da Grécia contra o Asteras. Em Tripolis, o internacional português foi titular e fixou o 1-1 na conversão de uma grande penalidade. Foi o nono golo de Nélson Oliveira esta época. O AEK contou com Hélder Lopes, André Simões e Paulinho e joga a segunda mão em casa, no próximo dia 29.\nTURQUIA GOLO DE ANDRÉ CASTRO NÃO EVITA DESAIRE DO GOZTEPE"},"remaining_content":{"0":"André Castro manteve em aberto a possibilidade de o Goztepe seguir na Taça da Turquia ao marcar um dos golos no desaire, por 4-3, fora com o Antalyaspor, na primeira mão dos \"oitavos\". O médio ex-FC Porto abriu o marcador no primeiro minuto, mas aos 83’ a sua equipa, que não contou com o guarda-redes Beto, viu o Antalyaspor chegar ao 4-3. O jogo da segunda mão é no dia 22.\nESPANHA XAVI NÃO SE SENTIA \"PREPARADO\" PARA O BARÇA\nXavi confirmou ter recebido, e recusado, uma proposta para treinar o Barcelona antes de este ter optado por Quique Sétien. \"Não a aceitei porque considerava que era muito precipitada e também um pouco cedo para mim treinar o Barcelona. Isto não quer dizer que o meu sonho não continue a ser treinar algum dia o Barcelona\", explicou o ex-médio dos catalães, agora à frente do Al-Sadd, do Catar.\nGETAFE DEYVERSON CHEGA POR EMPRÉSTIMO DO PALMEIRAS\nO Getafe está perto de anunciar a chegada de Deyverson (na foto(, que passou pelo futebol português: em 2012\/13 jogou no Benfica B, em 2013\/14 no Belenenses. O avançado, de 28 anos, chega emprestado até ao fim da época pelo Palmeiras, mas o acordo estipula que, se determinados objetivos forem atingidos, Getafe está obrigado a comprar o jogador por seis milhões de euros.\nSEVILHA EN NESYRI CUSTA 20 M€\nE É REFORÇO PARA LOPETEGUI\nO Sevilha oficializou ontem a contratação de En-Nesyri junto do Leganés, numa transferência a rondar os 20 M€, segundo a Imprensa espanhola. O avançado marroquino, de 22 anos, rubricou assinou até 2025 com o clube andaluz treinado por Julen Lopetegui e onde alinham Carriço e Rony Lopes. O Sevilha, recorde-se, vendeu recentemente o avançado Dabbur e Chicharito também deve sair."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h00006"},"has_corona_label":{"0":false}}