{"headlines":{"0":"P. FERREIRA Pepa tem o plantel avisado para as virtudes de um adversário que Daniel Ramos devolveu com sucesso a um esquema de três defesas e que há duas jornadas vence sem sofrer"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"401 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"AGRESSIVIDADE BOA\nNO ADN AXADREZADO"},"remaining_content":{"0":"A contagem decrescente para esta jornada foi mais curta, devido ao adiamento da partida com o Santa Clara, mas isso \"não serve de desculpa\". Pelo contrário, o que há é urgência de jogar e de vencer\nARMINDO CALÇÃO\nbbb Em zona segura mas a precisar de sacudir a pressão do Portimonense para se distanciar do penúltimo lugar da classificação da I Liga, o Paços de Ferreira regressa à Mata Real, na ressaca da derrota nos Açores, preparado para um Boavista moralizado por duas vitórias consecutivas e sem golos sofridos. Pepa tem o plantel avisado para as virtudes deste xadrez, \"fortíssimo nas transições e nas bolas paradas\", dotado de um \"ADN de agressividade positiva\" e de um \"apoio muito forte dos adeptos em todos os campos\", que reclama dos adversários rigor absoluto em todos os momentos do jogo. \"Cabe-nos encontrar os caminhos e estar muito precavidos para a segunda bola e a reação à perda, porque a maioria dos golos nasce dessas situações de erros individuais, transições e bolas paradas\", explicou, pronto para o 3x4x3 utilizado por Daniel Ramos nestas jornadas bem-sucedidas. \"Há algum conforto da equipa neste sistema\", recordou Pepa, que sublinhou a necessidade de \"muita atenção\" para ganhar tranquilidade na tabela depois do desaire com o Santa Clara, no domingo, um dia depois da data inicial, por falta de marcações do relvado. \"Estamos sempre em busca dos três pontos. Estamos em contagem decrescente e em busca de pontos em cada jogo, seja onde for e contra quem for. Esta semana é mais curta, mas ainda bem; queremos é jogar rapidamente e conquistar os três pontos. O facto de a semana ser mais curta não é pelo que se passou nos Açores, mas porque somos os primeiros a jogar, mas isso não nos serve de desculpa. Tivemos tempo mais do que suficiente para recuperar e encarar este jogo com a responsabilidade de o vencermos.\"\nMarcações: adiamento do jogo com o Santa Clara\ntornou a semana mais curta \"e ainda bem\", diz Pepa\n\"Cabe-nos estar muito precavidos para a segunda bola e a reação à perda, pois a maioria dos golos nasce dessas situações\"\nPepa\nTreinador do Paços de Ferreira"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg270003i"},"has_corona_label":{"0":false}}