{"headlines":{"0":"RÚBEN DIAS Para o central, a diferença esteve na eficácia, dado que \"o Benfica fez um grande jogo\""},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"329 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Exibição não\nsai manchada\""},"remaining_content":{"0":"bbb Apesar da derrota, e sem esconder a insatisfação pelo desaire, Rúben Dias considera que o desempenho encarnado merece elogios e que devia ter sido premiado com mais. \"Foi uma grande exibição da nossa parte e um grande jogo de futebol. O resultado em nada mancha a exibição da nossa equipa\", afirmou.\nPara o internacional português, o clube da Luz pagou pelos pormenores que ditaram um menor rendimento atacante e defensivo. \"É a Champions e a eficácia e os detalhes ditam tudo. Eles fizeram dois golos e nós um, essa é a grande diferença, porque a nossa equipa fez um grande jogo\", reforçou Rúben Dias, lembrando que o grupo de trabalho está de parabéns, apesar do resultado. \"Tivemos muitas ocasiões para marcar, mas isto faz parte do jogo\", afirmou.\nJovem da formação do Seixal, que também soube aproveitar a sua oportunidade, Rúben Dias abordou o número de alterações que a equipa teve para destacar a resposta das águias. \"Isso também foi para dar vida\", atirou. Depois das promoções de Ferro e Florentino com Bruno Lage na época passada, a aposta em mais atletas formados no Caixa Futebol Campus não surpreendeu Rúben Dias. \"Não há nenhuma missão especial, eles treinam connosco todos os dias e a integração faz parte do processo natural. Deram uma resposta sem qualquer tremelique\", referiu.\nO Zenit é o próximo rival na Champions e o defesa já aponta à conquista de pontos em São Petersburgo. \"Este resultado não torna a tarefa mais fácil ou mais difícil. O foco é jogo a jogo e queremos fazer o nosso melhor\", disse.\nO jovem defesa encarnado já aponta ao próximo encontro na liga milionária com o Zenit e o objetivo é trazer pontos da deslocação a São Petersburgo na segunda jornada da competição\n\"Os jovens deram uma resposta\nsem qualquer tremelique\"\nRúben Dias\nCentral do Benfica"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i00024"},"has_corona_label":{"0":false}}