{"headlines":{"0":"CORONAVÍRUS Basquetebol, hóquei em patins e voleibol suspenderam todas as competições de seniores por tempo indeterminado"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"339 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"CATARINA DOMINGOS\nbbb No dia em que o coronavírus foi classificado como pandemia pela Organização Mundial de Saúde, e tendo em conta a evolução da doença em Portugal, três das principais federações de modalidades de pavilhão (basquetebol, patinagem e voleibol(, mais o râguebi, decretaram a suspensão de todas as competições seniores por tempo indeterminado, endurecendo a medida tomada de véspera, de realização de jogos à porta fechada."},"remaining_content":{"0":"Na Federação Portuguesa de Patinagem, a primeira opção tinha sido a de limitar a lotação dos pavilhões a um máximo de mil pessoas, entre espectadores e intervenientes, o que deu agora lugar à paragem total. Tal significa que o clássico Benfica-FC Porto, agendado para sábado, a restante 20.ª jornada do Nacional, as II e III Divisões, o campeonato feminino e as Taças de Portugal terão de ser remarcadas.\n\"Quando está em causa a saúde pública, não pode haver meias-medidas, que não resolvem eficazmente este grave problema. Os campeonatos seniores, tal como os da formação, de todas as modalidades desportivas deviam ser suspensos\", escreveu nas redes sociais o técnico Norberto Alves, pouco antes de a Federação Portuguesa de Basquetebol oficializar a interrupção da Liga Placard - os bicampeões receberiam o Sporting no domingo -, Proliga, I e II Divisões masculinas, Liga Feminina, I e II Divisões femininas, deixando em dúvida a final-four da Taça, agendada para 21 e 22 em Odivelas. O mesmo aconteceu com o voleibol (I, II e III Divisões, masculinas e femininas, mais Taça(, sendo que o andebol anunciou ontem partidas sem público até dia 18 deste mês, o que pode ser revisto ao longo do dia de hoje. Todos os organismos mantiveram a suspensão das provas nacionais dos escalões de formação.\nO Benfica-FC Porto, que era o jogo cabeça de cartaz do Nacional de hóquei em patins, terá de ser remarcado, tal como todas as competições seniores de basquetebol, voleibol e râguebi. Falta o andebol\nPAVILHÕES FECHAM\nATÉ NOVA ORDEM"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJOGO00020200312eg3c0000h"},"has_corona_label":{"0":false}}