{"headlines":{"0":"DISPENSADO"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"258 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"TREINO NO\nLUZHNIKI"},"remaining_content":{"0":"Fernando Santos prescinde do treino de adaptação ao palco do jogo com Marrocos e a Seleção escapa ao trânsito caótico\nbbb A Seleção Nacional vai efetuar em Kratovo as duas últimas sessões antes do jogo com Marrocos. Ao contrário do que é habitual na véspera dos jogos, os internacionais portugueses não vão fazer o habitual treino de adaptação ao relvado, mas já vão pernoitar na capital russa. Fernando Santos prescinde do treino da véspera no Luzhniki Stadium, evitando, desta forma, um maior desgaste devido ao trânsito caótico até chegar à capital russa. No entanto, o selecionador nacional e um jogador vão comparecer amanhã, às 19h15 russas (menos duas horas em Portugal Continental( no palco do jogo para a habitual conferência de Imprensa de antevisão do encontro. Depois de ter orientado no sábado um treino para os 12 não titulares no empate com a Espanha, em Sochi, Fernando Santos já contou ontem com a totalidade do grupo.\nQUARESMA\nINTERESSA\nAOS CHINESES\nbbb Sem sinais de ansiedade quanto ao futuro, Quaresma (na foto( entrou bem-disposto no treino de ontem, numa altura em que o seu nome é falado para os chineses do Guangzhou Evergrande, equipa que contratou Talisca, com quem jogou no Besiktas. Segundo o jornal \"Fanatik\", o internacional português pode ser transferido para a China por 12 milhões de euros, estando a ser preparada uma proposta muito vantajosa para o jogador dos turcos. Aquele diário avança que o extremo receberá cerca de seis milhões de euros limpos por cada época na superliga chinesa."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i00007"},"has_corona_label":{"0":false}}