{"headlines":{"0":"CLÁSSICOS O \"Special one\" foi o único da história do FC Porto a vencer quatro vezes os rivais de Lisboa numa edição da Liga. Sérgio já fez o mais \"difícil\" sair da capital com os três pontos"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"476 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"CONCEIÇÃO PERSEGUE PROEZA DE MOURINHO\nNuma temporada em que já logrou matar alguns borregos mais (Alvalade( ou menos gordos (Moreira de Cónegos(, o técnico dos azuis e brancos procura vencer pela primeira vez em casa o Benfica"},"remaining_content":{"0":"BRUNO FILIPE MONTEIRO\nbbb A vitória no clássico de amanhã (20h30(, com o Benfica, no Dragão, desperta no FC Porto e em Sérgio Conceição uma motivação suplementar. Se a nível coletivo permitiria à equipa encurtar para quatro pontos a distância para o principal rival na luta pelo campeonato, a título individual possibilitaria ao treinador manter-se na corrida por um feito tão raro na história do clube que só um dos antecessores o conseguiu. José Mourinho foi o único, em 86 participações dos dragões na competição, que foi capaz de vencer a totalidade dos jogos contra os rivais de Lisboa (quatro( numa edição da prova. Conceição já logrou teoricamente o mais complicado, que era vencer nos estádios da Luz (2-0( e de Alvalade (2-1(, restando-lhe apenas fazer o mesmo no recinto portista. Amanhã enfrentará o primeiro obstáculo a esse recorde, o segundo chegará no começo de maio.\nA proeza de Mourinho deu-se durante a caminhada triunfal que culminou no título de 2002\/03. Os dragões começaram por vencer o Benfica nas Antas, por 2-1, na sétima jornada, com golos de Éder Bonfim (própria baliza( e Deco - Tiago marcou para os encarnados. Seguiu-se um triunfo (1-0( em Alvalade, na 17ª ronda, graças à pontaria de Costinha, e outro (1-0( na Luz, na 24ª, devido a um remate certeiro de Deco. A finalizar, Hélder Postiga e Pablo Contreras (autogolo( carimbaram a vitória (2-0( sobre o Sporting na jornada de consagração (o título tinha sido conquistado quase um mês antes(.\nNuma temporada em que, não obstante a classificação atual (segundo lugar(, tem matado alguns borregos mais (Alvalade( ou menos (Moreira de Cónegos( gordos, Conceição tem a possibilidade de juntar o útil ao agradável com um triunfo amanhã. Isto porque, desde que ingressou no FC Porto, o treinador ainda não conseguiu vencer o Benfica na condição de visitado. Já o logrou por duas vezes (em três visitas( na Luz, a mais recente esta época, mas na primeira temporada de azul e branco empatou e na segunda acabou por ser derrotado. Se algum destes resultados se verificar, será, provavelmente, o fim da esperança de chegar ao título.\nGOLOS\n2\nForam os golos que o FC Porto marcou contra Benfica e Sporting na primeira volta: Zé Luís e Marega festejaram na vitória na Luz (2-0(, o maliano e Soares assinaram o triunfo em Alvalade (2-1("},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"OJOGO00020200207eg270002b"},"has_corona_label":{"0":false}}