{"headlines":{"0":"Jorge"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"308 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Coroado\nArbítrios"},"remaining_content":{"0":"Dolo direto\nAs constantes e permanentes críticas formuladas aos árbitros por dirigentes e responsáveis técnicos, muitas delas imputando responsabilidades diretas na frustração de almejadas classificações, não relevam do sentido de rigor e exigência que devia presidir em todas as vertentes e a todos os intervenientes da organização desportiva, nomeadamente do futebol profissional. A censura pública sobre determinada decisão de um árbitro afirma-se, quase sempre, verrinosa, atentatória de princípios, bom nome e sentido ético do mesmo. Raras são as referências a um desempenho menos adequado que não presumam má-fé na decisão havida. Em contraponto com aquela postura, afirma-se importante verberar o ocorrido face à atitude e ação irresponsável do jogador Gelson Martins na passada jornada. De tudo o que proveio de responsáveis diretos retiveram-se velados lamentos, observações proferidas com pinças, compreensão pela atitude e sentimentos do jogador. Não se inferiu, vez alguma, manifestação de desagrado por ausência de profissionalismo, desconsideração pelos interesses desportivos da instituição, anseios da massa adepta e eventuais prejuízos. Preferiram exaltar a \"imaturidade?\" do atleta. Qual imaturidade? Um profissional com mais de centena e meia de jogos ao mais alto nível desconhece não poder despir a camisola para comemorações? Então, sabendo isso, quando, por baixo do equipamento principal, o atleta vestiu uma camisola com o firme propósito de passar uma mensagem não estava a representar e querer o resultado ilícito da sua conduta, dirigindo esta à consecução daquela finalidade? A ação não foi deliberada? Definitivamente, a ação de Gelson Martins configura um dolo direto (indesculpável( o que não sucede com o árbitro que se equivoca. Há, porém, responsáveis indiretos. Na cabina ninguém o viu vestir a t-shirt com os dizeres? O capitão não podia ter antecipado e chamado a atenção para o risco projetado?\nImaturidade? Um jogador profissional com mais de centena e meia de jogos realizados?"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320003n"},"has_corona_label":{"0":false}}