{"headlines":{"0":"AVANÇADO DENI ALAR DÁ NEGA, BRUNO DESMENTE E PEDE PROVAS"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"594 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Franz Masser, agente do avançado Deni Alar (na foto(, do Sturm Graz, foi-lhe atribuída a frase de que \"no Sporting reina o caos\" pelo jornal austríaco \"Kurier\". \"Como o Sporting está, não é possível ir para lá\", terá juntado. Já à noite, Bruno de Carvalho aconselhou o agente a mostrar os documentos. Pouco depois, Franz Masser negou em público ter dito as palavras acima referidas.\nMIHAJLOVIC É O SUCESSOR DE JJ"},"remaining_content":{"0":"Ultrapassadas as divergências financeiras, o Sporting está em vias de apresentar o sucessor de Jorge Jesus.\nAos 49 anos, e após ter\npassado por Fiorentina, seleção da Sérvia ou Milan, Sinisa comandará o leão\nDUARTE TORNESI\nBRUNO FERNANDES\nRAFAEL TOUCEDO\nbbbSinisa Mihajlovic deve ser hoje anunciado como treinador do Sporting. A SAD e técnico sérvio chegaram ontem a uma plataforma de entendimento, ultrapassando divergências de ordem financeira e estabelecendo um acordo de duas temporadas com outra de opção. O técnico chegou ontem a Lisboa em silêncio, remetendo mais declarações para hoje. \"Amanhã, amanhã\", repetiu o sérvio, em inglês.\nAos 49 anos, e após passagens por Fiorentina, seleção da Sérvia, Milan ou Torino, o antigo defesa, internacional pela já extinta Jugoslávia, ruma agora a Portugal, colocando um ponto final na especulação sobre quem seria o sucessor de Jorge Jesus no comando dos verdes e brancos.Apesar do total brilhantismo nos seus tempos de futebolista, onde se destacou ao serviço de Estrela Vermelha, Lázio e Inter, Mihajlovic ainda procura o sucesso como treinador. Assumiu essa função no Bolonha, na época 2008\/09, mas nunca se conseguiu manter no mesmo clube por mais de dois anos. O Torino, a sua última experiência, acolheu-o em 2016, mas comunicou o seu despedimento em janeiro deste ano, após a eliminação na Taça de Itália diante da Juventus. Desde então que o sérvio está desempregado, situação que mudará agora com o ingresso no Sporting. Em Alvalade, Mihajlovic terá a missão de pegar numa equipa que sofreu inúmeras baixas com os processos de rescisão, mas que parte, segundo Bruno de Carvalho, com enorme ambição rumo à nova temporada.\nRecorde-se que tal como o nosso jornal noticiou, foram vários os nomes que surgiram para a tal sucessão de Jorge Jesus. O argentino Matías Almeyda e o brasileiro Cuca chegaram a ser oferecidos por empresários próximos a elementos da SAD do Sporting, mas nenhum deles reuniu consenso, avançando-se assim para a contratação de Mihajlovic.\nApesar de ter feito a maior parte do seu percurso em Itália, o sérvio é conhecido pela dinâmica que gosta de incutir às suas equipas. Destaca-se, também, pelas regras que impõe nos seus grupos: enquanto selecionador da Sérvia, promoveu um código de conduta para os jogadores, no qual patenteou a importância de representar aquele país através de meras decisões como a obrigatoriedade de todos cantarem o hino nacional antes de todos os jogos.\nESCOLHIDO SAD e treinador sérvio\nvai fechar acordo por dois anos\ncom outro de opção. Negociações\ndecorreram em Itália, chegou ontem\na Lisboa, hoje será o anúncio\nAutoridade e dinâmica que incute às equipas são imagens de Mihajlovic, que ainda procura o primeiro título da sua carreira\ncomo treinador\nNÚMEROS DE UMA CARREIRA\nÉPOCA EQUIPA J V\n2017\/18 Torino 23 8\n2016\/17 Torino 41 15\n2015\/16 Milan 38 19\n2014\/15 Sampdória 41 15\n2013\/14 Sampdória 28 11\nSérvia 10 4\n2012\/13 Sérvia 3 1\n2012 Sérvia 2 0\n2010\/11 Fiorentina 41 14\n2009\/10 Catânia 2 1\n2008\/09 Bolonha 1 0"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0003m"},"has_corona_label":{"0":false}}