{"headlines":{"0":"bbb Ao contrário da intenção do Sporting, Andraz Sporar dificilmente marcará hoje presença no dérbi com o Benfica, em Alvalade, antecâmara da sua apresentação oficial como reforço de janeiro. Sabe O JOGO que o negócio ainda não está finalizado, apesar da ronda negocial que Hugo Viana, diretor desportivo dos leões, protagonizou ontem em Viena, na Áustria, com dirigentes do Slovan Brastilava."},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"264 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em causa ainda estão questões relacionadas com os pagamentos da transferência, avaliada em 7 milhões de euros e que tal como no nosso jornal adiantou a SAD quer executar num período máximo de quatro anos. Por ter recebido propostas cuja engenharia financeira seria mais vantajosa, o emblema da Eslováquia tenta que o Sporting possa garantir uma maior fatia inicial, razão pela qual não houve fumo branco até ao fecho desta edição. Para as próximas horas está marcado novo encontro entre as partes para limar este pequeno - grande - pormenor, estando já selado o contrato que o futebolista deve assinar com os leões: será de quatro temporadas e meia e vai pressupor um ordenado bruto\/ano de 1,5 milhões de euros."},"remaining_content":{"0":"Enquanto não há definição total entre clubes, Sporar continua concentrado com o Slovan no estágio em Belek, cidade da província de Antalya, na Turquia. Completamente identificado com a cobiça de que tem sido alvo nas últimas semanas, o avançado natural da Eslovénia já assumiu aos seus representantes a vontade de vestir a camisola do Sporting, mesmo que em termos de vínculo lhe tenham sido apresentadas soluções mais tentadoras. Lembre-se que o avançado soma 21 golos em 26 jogos na presente época."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"OJOGO00020200117eg1h0001r"},"has_corona_label":{"0":false}}