{"headlines":{"0":"Missa em Santa Marta - As ditaduras começam manipulando a comunicação"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"L'Osservatore Romano - Online Edition"},"word_count":{"0":"1033 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro passo de cada ditadura é a manipulação sem escrúpulos da comunicação livre, através da sedução dos escândalos e das calúnias, para enfraquecer a vida democrática e condenar pessoas e instituições. Um sistema – afirmou o Papa na missa celebrada na segunda-feira, 18 de junho, em Santa Marta – que foi aplicado também pelas ditaduras do século passado, como confirma o horror da perseguição contra os judeus. Mas que encontramos também hoje em muitos países, assim como no dia a dia.\nPara a sua reflexão Francisco inspirou-se na primeira leitura, tirada do primeiro Livro dos Reis (21, 1-16), constatando a sua atualidade e convidando todos a lê-la novamente a fim de a fazer própria: «A história de Nabot é comovedora: é a história de um mártir, mártir da fidelidade à herança que tinha recebido dos seus pais». E «a herança não se vende: esta era a convicção de Nabot». Porque, explicou o Pontífice, «a herança ia além da vinha», era «uma herança do coração: isto não se vende»."},"remaining_content":{"0":"«Eu preservo a herança» insistiu o Papa. Mas o trecho bíblico, prosseguiu, narra-nos «o desejo, digamos assim, deste rei – pobrezinho, não sabia o que queria, não sabia governar – que, como uma criança, se torna caprichosa: “Eu quero isto, eu sou o rei”». E «dado que não sabe como agir, faz como as crianças quando não conseguem ter o que desejam: choram, tornam-se tristes». Mas eis que «a esposa – uma mulher decidida, cruel, que acabará por ser comida pelos cães – o repreende: “Levanta-te, ensinar-te-ei como se governa”». E «deste modo nasce esta história» apresentada pela liturgia.\n«A história de Nabot é paradigmática de tantos mártires da história», afirmou Francisco: «É paradigmática do martírio de Jesus; é paradigmática do martírio de Estêvão; é paradigmática também do Antigo Testamento, de Susana; é paradigmática de numerosos mártires que são condenados por causa de uma encenação caluniosa». Mas «esta história – explicou ainda o Pontífice – é também paradigmática da maneira de proceder na sociedade de tanta gente, de muitos chefes de Estado ou de governo: comunicam uma mentira, uma calúnia e, depois de ter destruído quer uma pessoa quer uma situação com esta calúnia, julgam aquela destruição e condenam».\n«Ainda hoje, em numerosos países – observou o Papa – usa-se este método: destruir a comunicação livre». E continuou: «Por exemplo, pensamos, às vezes há uma lei da mídia, da comunicação, e cancela-se aquela lei; entrega-se todo o conjunto da comunicação a uma empresa, a uma sociedade que calunia, diz falsidades, enfraquece a vida democrática». Depois «chegam os juízes para julgar estas instituições enfraquecidas, estas pessoas destruídas, condenam, e a ditadura avança deste modo». Aliás, acrescentou Francisco, «as ditaduras, todas, começaram assim, deturpando a comunicação, para a colocar nas mãos de uma pessoa sem escrúpulos, de um governo sem escrúpulos».\nMas «também na vida diária é assim» realçou o Papa. A ponto que «se eu quiser destruir uma pessoa, começo com a comunicação: mexericar, caluniar, anunciar escândalos». Além disso, acrescentou, «anunciar escândalos é um facto que exerce uma sedução enorme, uma grande sedução». Com efeito, «seduz-se com escândalos, as boas notícias não são sedutoras: “Sim, mas que coisa boa que ele fez!”». E a notícia «passa» imediatamente. Ao contrário, diante de «um escândalo», a reação é: «Mas, já viste! Deste conta! Viste aquele outro o que fez? Esta situação não está bem, não é possível continuar assim!».\nDeste modo, prosseguiu o Pontífice, «a comunicação cresce e aquela pessoa, aquela instituição, aquele país acaba na ruína». Agindo desta maneira, «não se julgam afinal as pessoas, julgam-se as desgraças das pessoas ou das instituições, porque não podem defender-se». Nesta perspetiva, Francisco sugeriu que pensemos «em Susana, por exemplo, quando diz: «mas eu estou num canto, se eu ceder à sedução e pecar, serei condenada pelo Senhor; se permanecer na minha fé, serei condenada pelo povo”».\n«A sedução do escândalo na comunicação – insistiu o Papa – leva precisamente à margem, destrói». E foi isto «o que aconteceu com Acab, na história de Acab. Aconteceu com Nabot, o justo, que queria apenas uma coisa: ser fiel à herança dos seus antepassados, não vender o legado, não vender a história, não vender a verdade».\n«Comove-me muito – confidenciou o Pontífice – ver como Estêvão profere aquele longo discurso a quantos o acusam: não escutavam e, paralelamente, escolhiam as pedras para o lapidar». Com efeito, para eles «era mais importante apedrejar Estêvão do que ouvir a verdade». Precisamente «este é o drama da avidez humana: que inclusive a avidez é débil, porque este rei deseja tantas coisas, mas é um débil, e quando vê que não consegue vai para cama». Mas eis que «há a crueldade» de «quem lhe fala ao ouvido, dizendo-lhe o que deve fazer: destruir».\nE «assim vimos tantas pessoas destruídas por uma comunicação malvada como esta que fez a rainha Jezabel» reconheceu Francisco, sublinhando: «Muitas pessoas, numerosos países destruídos por ditaduras malvadas e caluniosas: pensemos, por exemplo, nas ditaduras do século passado». Em particular, disse o Papa, «pensemos na perseguição dos judeus: bastava uma comunicação caluniosa contra os judeus e acabavam em Auschwitz porque não mereciam viver». E isto «é um horror, mas um horror que se verifica ainda hoje: nas pequenas sociedades, contra as pessoas e em vários países». O primeiro passo, reafirmou o Pontífice, consiste «em apropriar-se da comunicação e, depois chegam a destruição, o julgamento e a morte». Por conseguinte, «não era uma ideia peregrina a do apóstolo Tiago, quando falou da língua e da capacidade destruidora da comunicação malvada: ele sabia do que estava a falar».\nNa conclusão, Francisco convidou a encontrar «um pouco de tempo, pois todos vós sois também pessoas atarefadas», para pegar «no primeiro livro dos Reis, capítulo 21, e reler esta história de Nabot». E pensar «nas numerosas pessoas destruídas, nos muitos países destruídos, nas tantas ditaduras de «luvas brancas» que aniquilaram vários países». E «isto devido à força da comunicação caluniosa que encoraja esta destruição». Portanto, repetiu o Papa, «retomemos hoje o primeiro livro dos reis, capítulo vinte e um – não vos esqueçais – e leiamos este injustiça que acontece ainda hoje entre nós»."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OSROPT0020180618ee6i00002"},"has_corona_label":{"0":false}}