{"headlines":{"0":"Dakar 2020: Carlos Sainz vence nos automóveis, Ricky Brabec nas motos"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"412 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O espanhol Carlos Sainz (Mini) conquistou esta sexta-feira a terceira vitória no Rali Dakar de todo-o-terreno, aos 57 anos, batendo o qatari Nasser Al-Attiyah (Toyota) e o francês Stéphane Peterhansel (Mini), que foi navegado pelo português Paulo Fiúza. Nas motos, a vitória foi de Ricky Brabec, uma estreia para o piloto norte-americano da Honda.\nNa 12.ª e última etapa, o piloto madrileno, bicampeão mundial de ralis na década de 1990, foi quinto classificado, a 3m56s de Al-Attiyah, que venceu a etapa, resultado suficiente para garantir a vitória final."},"remaining_content":{"0":"Sainz, que já vencera em 2010 e 2018, terminou os cinco mil quilómetros cronometrados com 42h59m17s, vencedor com 6m21s de vantagem sobre Nasser Al-Attiyah e 9m58s sobre Peterhansel e Paulo Fiúza.\nO espanhol, que venceu quatro das 12 especiais desta 42.ª edição, disputada na Arábia Saudita, conseguiu os seus triunfos com três marcas diferentes (Volkswagen, Peugeot e Mini).\nRicky Brabec conquistou pela primeira vez a vitória nas motos no Rali Dakar de todo-o-terreno, interrompendo um domínio de pilotos da KTM que vinha desde 2001.\nBrabec, que venceu duas das 12 etapas da 42.ª edição, que hoje terminou em Qiddiya, na Arábia Saudita, foi segundo classificado na especial desta sexta-feira, a 53 segundos do chileno Jose Ignacio Cornejo (Honda), resultado suficiente para garantir a vitória final.\nO piloto da equipa Honda, gerida pelos portugueses Ruben Faria e Hélder Rodrigues, gastou 40h02m36s para cumprir os cerca de cinco mil quilómetros cronometrados em 12 etapas, deixando o chileno Pablo Quintanilla (Husqvarna), segundo, a 16m26s de distância.\nO australiano Toby Price (KTM) foi o terceiro, a 24m06s do vencedor, garantindo um pódio para a KTM, que não perdia desde a vitória do francês Richard Sainct, com a BMW, em 2000.\nEsta é a sexta vitória da Honda na prova, primeira de um norte-americano, e a primeira desde 1989, há 31 anos.\nOs franceses Ciryl Neveu (1982, 1986, 1987), Edi Orioli (1988) e Gilles Lalay (1989) foram os anteriores vencedores com a marca da asa dourada.\nA Honda esteve afastada da competição 23 anos, regressando em 2013 com pilotos como Paulo Gonçalves e Hélder Rodrigues. Desde esse ano, conseguiu chegar por duas vezes à segunda posição, pelo malogrado Paulo Gonçalves (2015) e o argentino Kevin Benavides (2018).\nA edição de 2020 ficou marcada pelo acidente mortal que matou o piloto português Paulo Gonçalves na sétima etapa."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h0018s"},"has_corona_label":{"0":false}}