{"headlines":{"0":"Suécia vence Coreia do Sul e pressiona Alemanha"},"author":{"0":"Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"359 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Suécia conseguiu nesta segunda-feira uma importante vitória na estreia no Mundial 2018, ao bater a Coreia do Sul por 1-0, no segundo encontro da primeira jornada do Grupo F, em Nijni Novgorod. O lance que decidiu a partida contou com a ajuda do videoárbitro, tecnologia que está a ter uma intervenção regular neste torneio. Os nórdicos, que não começavam um Mundial a vencer há 60 anos, em 1958, quando bateram o México por 3-0 na edição em que foram anfitriões, tiveram mais e melhores ocasiões, mas ainda sofreram na parte final, quando apostaram tudo em defender a vantagem. O encontro começou com grande equilíbrio, mas, aos poucos, a Suécia foi tomando conta das operações e teve uma soberana ocasião para marcar aos 20 minutos, com Berg, isolado, a não conseguir bater Jo Hyun-woo, que defendeu com a perna direita."},"remaining_content":{"0":"Os nórdicos não mais tiveram outra oportunidade tão flagrante até ao intervalo, mas assustaram mais algumas vezes, por Jansson (21'), Berg (29' e 42') e Claesson (45+2'), enquanto, do outro lado, Son Heung-min tentava, em vão, activar o contragolpe coreano. No início da segunda parte, Forsberg (49') e Toivonen (56') também tentaram a sorte, sendo que, pelo meio, os sul-coreanos conseguiram, finalmente, um remate, por Koo Ja-cheol, que saiu ao lado da baliza de Robin Olsen. A insistência dos europeus acabou por resultar em golo aos 65 minutos, num penálti convertido com frieza pelo capitão Andreas Granqvist, depois de uma falta de Kim Min-woo sobre Claesson, que o árbitro só marcou após consultar as imagens do VAR. Em vantagem, os suecos recuaram no terreno, dando a iniciativa aos asiáticos, que se instalaram na área adversária e tiveram uma grande oportunidade para empatar o jogo, aos 90+1', mas Hwang Hee-chan cabeceou ao lado, servido por Lee Jae-sung. Apesar de um ou outro sustos, a Suécia conseguiu segurar a vantagem e, depois de ter afastado a Itália da fase final, pode, no sábado, também eliminar a Alemanha, em risco de cair pela primeira vez na fase de grupos."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000rt"},"has_corona_label":{"0":false}}