{"headlines":{"0":"Zonas para infectados, consultas e cirurgias adiadas: como os hospitais lutam contra o coronavírus"},"author":{"0":"Ana Maia"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"902 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Consultas e cirurgias programadas não urgentes adiadas, circuitos próprios e enfermarias dedicadas apenas a casos de infecção pelo novo coronavírus. Estas são algumas das medidas que os hospitais públicos estão a tomar para responder à pandemia. O objectivo é reduzir a exposição ao vírus e libertar os hospitais de cuidados não essenciais para dar resposta a quem precisa deles e ao aumento de casos de covid-19. Portugal tem actualmente 169 casos positivos e dez doentes internados nos cuidados intensivos. Ao PÚBLICO, alguns hospitais revelam que medidas estão a tomar."},"remaining_content":{"0":"O primeiro a tomar medidas mais excepcionais foi o Hospital de São João , no Porto. Consultas e cirurgias programadas não urgentes foram suspensas até ao final do mês e são privilegiadas as consultas não presenciais. Todos os profissionais têm de medir a febre no início e no fim de cada turno e há limitações de pessoas externas ao hospital.\nOutras unidades seguiram o exemplo vindo do Porto. O Centro Hospitalar Lisboa Norte também suspendeu as consultas não urgentes, que serão reagendadas quando possível ou substituídas por consultas não presencias. E criou no Hospital de Santa Maria uma enfermaria só para receber doentes infectados pelo novo coronavírus, com capacidade para 22 pessoas, a que se junta uma unidade de cuidados intensivos, com 11 lugares para doentes mais graves. A partir desta semana, 250 funcionários passam a fazer teletrabalho, mas o objectivo é fazer chegar este número em breve aos mil.\nO Centro Hospitalar Lisboa Central – entre os seus seis hospitais estão dois de referência para este coronavírus, Curry Cabral e Dona Estefânia – também está a operacionalizar a reorganização de enfermarias só para receber doentes de covid-19, medida que faz parte do plano de contingência do centro hospitalar. Está igualmente a avaliar a gestão das férias e limitar os horários e número de visitas aos internamentos e às urgências. Este centro hospitalar não cancelou cirurgias, mas está a adaptar as consultas recorrendo à tele-saúde e teleconsulta para “consultas de continuidade, doentes crónicos e avaliação de meios complementares de diagnóstico e terapêutica”. Assegura que tem reserva estratégica de equipamentos de protecção individual para os profissionais e stock suficiente para a realização de testes, “que está a ser gerido de forma racional e que será reforçado sempre que necessário”.\nAinda na zona da Grande Lisboa, o Centro Hospitalar Lisboa Ocidental ­(hospitais de São Francisco Xavier, Egas Moniz e Santa Cruz) suspendeu as férias dos profissionais e as comissões de serviços que teriam início nesta altura e está a reorganizar as enfermarias para receber apenas doentes de covid-19. Aposta nas consultas não presenciais e no teletrabalho e limitou as visitas a uma por doente internado, com o máximo de uma hora de duração – à entrada têm de desinfectar as mãos. Na urgência geral não são permitidos acompanhantes e o levantamento de medicamentos só pode ser feito por uma pessoa, com excepção das situações de dependência. Os refeitórios foram redimensionados para receber menos pessoas e, tal como fez o Centro Hospitalar Lisboa Central, também aqui o voluntariado e as acções de formação estão suspensas.\nJá o Hospital Amadora-Sintra ainda não está a reagendar consultas e cirurgias programadas, mas limitou o acesso à unidade. Visitas ou acompanhantes com sintomas sugestivos de infecção respiratória não podem entrar, assim como aquelas que estiveram nas últimas duas semanas em sete países com surtos na comunidade: China, Japão, Singapura, Coreia do Sul, Itália, França e Espanha. Visitantes com sistema imunitário fragilizado são aconselhadas a não ir ao hospital. As visitas também estão limitadas a uma pessoa por doente e o horário foi reduzido. Na urgência geral aplica-se a mesma regra, enquanto na pediátrica a criança só pode ter um acompanhante. As grávidas também podem ter um acompanhante no bloco de partos.\nO Hospital de Braga está a terminar a criação de um percurso próprio, separado da urgência, para os casos suspeitos e que tem ligação directa “a uma sala de internamento dedicada exclusivamente a estes casos” que já esta em funcionamento. A unidade garante que está a realizar todos os testes necessários e que o stock de kits será reforçado se necessário. Quanto aos equipamentos de protecção, apela à sua utilização responsável. A partir de segunda-feira, as consultas presenciais não prioritárias estão suspensas e serão feitas chamadas telefónicas aos doentes sempre que preciso para fazer o seguimento. Só se realizaram as cirurgias prioritárias e muito prioritárias. Estão suspensas as visitas a doentes internados, excepto grávidas e crianças.\nJá na Unidade Local de Saúde de Matosinhos (na qual se inclui o Hospital Pedro Hispano ) consultas, cirurgias e exames não essenciais estão cancelados e a teleconsulta alargada. Os doentes mais debilitados poderão ter consultas ao domicilio. As férias dos profissionais já marcadas vão manter-se, mas não são autorizadas mais marcações. O Pedro Hispano tem uma ala que “funciona para o estudo e internamento de doentes com covid-19”, com quatro quatros individuais e uma equipa própria de profissionais. Também suspendeu as visitas e foi feito o reforço do stock de equipamento de protecção individual. Em preparação, para possíveis novas fases da pandemia, estão o “aumento do número de camas na unidade de cuidados intensivos e, se necessário, ocupação de um novo espaço” e a adaptação de uma nova ala do Hospital Pedro Hispano “com capacidade para 21 camas”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e000xj"},"has_corona_label":{"0":true}}