{"headlines":{"0":"Guarda em risco extremo de exposição UV e o resto do país com níveis muito elevados"},"author":{"0":"Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"452 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A região da Guarda apresenta nesta segunda-feira risco extremo de exposição à radiação ultravioleta (UV) e o resto do país está com níveis muito elevados, segundo Instituto Português do Mar e da Atmosfera (IPMA). A Guarda está nesta segunda-feira em risco extremo de exposição à radiação UV, segundo o IPMA, que recomenda que se evite o mais possível a exposição ao sol. As restantes regiões do continente e os arquipélagos dos Açores e Madeira apresentam nesta segunda-feira níveis muito elevados de exposição à radiação UV, com excepção da ilha do Porto Santo, que está em risco moderado. Para as regiões com risco muito elevado e elevado, o IPMA recomenda o uso de óculos de sol com filtro UV, chapéu, t-shirt, guarda-sol e protector solar, além de desaconselhar a exposição das crianças ao sol. Os índices UV variam entre 1 e 2, em que o risco de exposição à radiação UV é baixo, 3 a 5 (moderado), 6 a 7 (elevado), 8 a 10 (muito elevado) e superior a 11 (extremo)."},"remaining_content":{"0":"O IPMA prevê para hoje no continente céu pouco nublado ou limpo, apresentando períodos de maior nebulosidade na região Sul a partir da tarde. Está também previsto vento fraco a moderado do quadrante leste, tornando-se do quadrante oeste na região Sul a partir da tarde, e sendo moderado de noroeste na faixa costeira a norte do Cabo Raso durante a tarde. Nas terras altas, o vento soprará fraco a moderado do quadrante leste, sendo moderado a forte até ao final da manhã e a partir do final da tarde. A previsão aponta ainda para pequena subida da temperatura mínima e subida da máxima no litoral oeste. As temperaturas mínimas vão variar entre os 15 (em Bragança) e os 24 (em Portalegre) e as máximas entre os 29 graus (Viana do Castelo, Porto e Braga) e os 40 (em Santarém). Na Madeira prevê-se céu geralmente muito nublado, com abertas nas vertentes sul, vento moderado a forte de nordeste, soprando forte, com rajadas até 65 quilómetros por hora, nas terras altas e no extremo leste da ilha até final da manhã. Está também prevista uma pequena subida da temperatura máxima nas terras altas. No Funchal as temperaturas vão oscilar entre 19 e 24 graus Celsius. O IPMA prevê para os Açores períodos de céu muito nublado com boas abertas e vento fraco a bonançoso. Em Santa Cruz das Flores as temperaturas vão variar entre 21 e 26 graus, na Horta entre 21 e 25, em Angra do Heroísmo entre 20 e 24 e em Ponta Delgada entre 19 e 25."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000jk"},"has_corona_label":{"0":false}}