{"headlines":{"0":"Castro Almeida: \"Se é bom para o país...\""},"author":{"0":"Por Sónia Sapage"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"253 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Horas antes de Álvaro Amaro se reunir com o ministro Eduardo Cabrita para conversarem sobre descentralização, Castro Almeida disse, citado pela newsletter diária do PSD, que o partido está \"activamente ao lado do Governo para que o país possa ganhar o mais possível\" no envelope financeiro do próximo quadro comunitário de apoio.\nO negociador escolhido por Rui Rio para debater com o Governo a questão dos fundos estruturais insistiu que o PSD está disponível para apoiar o Governo na defesa do interesse nacional em Bruxelas. \"Se é bom para Portugal, o PSD deve estar alinhado com o interesse do país\", defendeu, acrescentando que espera que a primeira fase de negociações com o executivo, destinada a definir quanto dinheiro virá para Portugal, esteja concluída até ao Verão. \"Do lado do PSD, nós vamos ajudar o Governo, dar força ao Governo. Vamos estar ao lado do Governo, para que possa trazer para Portugal o máximo de fundos europeus. Não temos nenhuma dúvida a este respeito.\""},"remaining_content":{"0":"\"Dá-se até a circunstância de que o coordenador do Partido Popular Europeu na comissão de Orçamento, que é muito importante, é um deputado português\", disse também Castro Almeida.\nNum segundo momento, o objectivo passará a ser outro: \"Discutir com o Governo as principais prioridades e quanto dinheiro vamos afectar a cada uma.\" Nessa altura já são esperadas algumas divergências. \"Vamos ter diferenças de opiniões, que vamos procurar consensualizar, aplanar, tentar chegar a acordo\", insistiu Castro Almeida. Sónia Sapage"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000i"},"has_corona_label":{"0":false}}