{"headlines":{"0":"Jeanine Cummins: \"Como são arbitrárias as linhas na terra que delineamos de um país para o outro\""},"author":{"0":"Isabel Coutinho"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"3184 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jeanine Cummins sabia que iriam criticar o seu terceiro romance, mas nada a preparou para o que aconteceu. Terra Americana (American Dirt no original) conta a história de Lydia, uma mexicana dona de uma livraria, casada com um jornalista, e que um dia se vê com o filho Luca, de oito anos, como únicos sobreviventes do massacre da sua família às mãos de narcotraficantes."},"remaining_content":{"0":"Nessa situação, inicia uma perigosa fuga com o filho através do México até aos Estados Unidos, saltando para o comboio conhecido como a Besta, onde centenas de migrantes perdem a vida todos os anos. O romance está escrito como se fosse um road thriller, o primeiro capítulo agarra-nos como poucos, e o leitor segue, em suspense, a viagem daquela mãe e do filho e as histórias de outros migrantes ou de quem vive nas zonas de fronteira. Ao mesmo tempo, em flashbacks ao longo das 500 páginas, vamos percebendo o que aconteceu no passado para se verem naquela situação.\nO lançamento de Terra Americana foi pensado para ser um dos acontecimentos literários do ano nos EUA. Como havia nove editoras interessadas na publicação do livro, houve um leilão e a obra atingiu um valor de sete dígitos. Os seus direitos foram vendidos para adaptação ao cinema, está a ser traduzido pelo mundo fora e já vendeu mais de 200 mil cópias nos EUA. Autores como Sandra Cisneros elogiaram o romance (“este livro não é apenas o grande romance americano; é o grande romance romance de las americas. É o grande romance do mundo! É a história internacional dos nossos tempos.”) e houve até quem o comparasse a As Vinhas da Ira, de Steinbeck. Um manifesto exagero, que levou a outros exageros.\nDepois de autores latinos, como Myriam Gurba, terem criticado o livro considerando estar cheio de clichés e de estereótipos sobre o México (retratado como país violento e sem lei, “uma fantasia Trumpiana\") e de personagens pouco convincentes num enredo de telenovela, surgiram discussões sobre apropriação cultural e se alguém que se identificava como branca, como Jeanine Cummins fez em 2015 num artigo de opinião no New York Times , podia escrever um romance do ponto de vista dos migrantes mexicanos. A polémica foi tão violenta que levou ao cancelamento da digressão da escritora por 40 cidades norte-americanas. E uma carta assinada por mais de 100 escritores pedia a Oprah Winfrey para cancelar a escolha da obra para o seu clube do livro, o que ela não fez.\nEntretanto a escritora norte-americana de 45 anos tinha a ideia para um romance que se passava em Porto Rico, terra onde a sua avó nasceu e o pai passou parte da infância, mas depois da experiência traumática com o lançamento deste seu livro, não consegue sequer pensar em escrever seja sobre o que for. O Ípsilon conversou com a autora, que se emocionou várias vezes ao telefone, num momento em que o mundo já estava em suspenso por causa da pandemia do coronavírus.\nEm Terra Americana (American Dirt, no original), uma das personagens cospe, através da vedação na fronteira da cidade mexicana Nogales com os EUA, “só para deixar um pedaço de si, ali, em terra americana (American dirt)”. Daí o título deste romance?\nEssa é a única altura em que no livro uso a palavra americana: quando Soledad cospe entre as grades deixando uma parte dela no solo americano. Excepto quando falo da bandeira americana ou de americanos da América central. Neste país temos o hábito de nos apropriar da palavra americano só para significar qualquer coisa dos Estados Unidos da América (EUA) ou uma pessoa dos EUA. Quando, de facto, há outras culturas, outros países e outras pessoas que são americanas além daquelas dos EUA. Na minha cabeça todo o livro se passa em terra americana. As localizações na América Central de onde Rebeca e Soledad vêm são lugares americanos também, pertencem à América Central. O sítio do México de onde Lydia e Luca são, Acapulco, é também um lugar da América do Norte. Gosto da ideia de que o título possa provocar uma resposta territorial, pode lembrar ao leitor como arbitrárias são estas linhas na terra que delineamos de um país para o outro e de uma pessoa para a outra. Também me agrada que a combinação destas palavras, American Dirt, possa ter diversos significados. Pode ser o solo, a terra ou a poeira debaixo dos nossos pés, mas também se refere aos nacionalismos e à maneira como tratamos os migrantes. Esta espécie de segredo sujo e vergonhoso de neste país tratarmos as pessoas como lixo quando percebemos que não são como nós.\nA primeira vez que Luca vê uma estrada americana fica admirado, não era assim que a tinha imaginado. Pensava que as estradas ali seriam largas e asfaltadas e aquela era igual a qualquer estrada mexicana do mais miserável que há. “Terra, terra e mais terra”.\nPara a edição norte-americana pedimos a um artista que desenhasse um mapa onde não se mostram fronteiras, só o terreno. Estamos, em todo o mundo, a lutar com essa noção de fronteira num tempo em que a migração cresceu. A instituição dos serviços de fronteiras nacionais está em situação problemática e tem grande importância na vida das pessoas. Gosto da ideia que do ponto de vista de uma criança de oito anos atravessar aquela linha invisível não mude nada. É tal e qual como era no outro lado. As ideias de uma vida num sítio versus uma vida num outro sítio são bastante artificiais.\nLydia, a personagem principal, tem uma livraria. Ao longo do romance são referidas obras, de Sebastian Barry ou de Gabriel García Márquez. Porque quis colocar estes livros dentro do seu livro?\nNão foi uma decisão consciente. Os livros foram essenciais para mim como pessoa. Quando estou a criar uma personagem, à qual estou intimamente ligada, é natural que ela fique com alguma da minha psicologia. Aconteceu com Lydia. Ao criar uma personagem a quem queria muito, esperava que os meus leitores se sentissem ligados a ela e que fosse fácil imaginarem-se no seu lugar. Não há nada mais familiar e reconfortante do que uma vida cheia de livros. Evoluiu naturalmente para uma personagem para quem os livros são centrais na maneira como vive, ama e pensa sobre a vida. Confesso que os livros de que ela gosta são os livros que amo. Acrescentam uma outra camada de metáforas e de simbolismo. O Amor nos Tempos de Cólera [Gabriel García Márquez] tem muitos ecos na intensa amizade entre Lydia e Javier, por exemplo.\nAlgumas das críticas consideraram que escolheu como migrante uma pessoa da classe média para melhor chegar aos leitores norte-americanos. Quando escrevia pensava em quem ia ler o livro? Os escritores costumam dizer que não estão a pensar em quem os irá ler quando escrevem as suas obras.\nIsso é totalmente correcto. Não penso no leitor como um indivíduo. Penso na história que quero contar. Tenho expectativas para o livro, para a história e como vai evoluir. Também as tenho quanto à eficácia do livro. Isso não quer dizer que perceba ou tenha uma visão particular de quem é um leitor específico.\nParece-me que polémica à volta de Terra Americana começou por causa das posições que tomou na nota de autora. Trabalhou durante anos na indústria editorial, porque decidiu incluir esta nota final?\nFoi incluída à última hora. A minha nota de autora original tinha só uma frase. Dizia: “Em 2017, ao longo da fronteira entre os Estados Unidos e o México, morria um migrante a cada vinte e uma horas.” Era só isto. Mas quando o meu agente submeteu o livro, houve um enorme interesse da comunidade editorial e um leilão pelos direitos do livro. Tive encontros com os editores interessados e todos me fizeram a mesma pergunta: por que é que escreveu este livro? Eu tive muita dificuldade em responder porque a resposta é: escrevi este livro porque era uma história que me comoveu o coração. Mas as pessoas queriam mais do que isso. Queriam perceber, acho, quais as minhas qualificações para escrever o livro, porque é que eu achava ser a pessoa certa para o escrever. Fui chamada a responder a essa pergunta vezes sem conta. Era uma questão que tinha um interesse significativo para a maioria das pessoas. Por isso quando o livro foi comprado pela Flatiron, a editora das edições nos Estados Unidos, fizeram a sugestão de que deveríamos responder a esta questão de uma forma mais completa. Em retrospectiva, percebi que foi um erro. Gostava de o ter percebido mais cedo. E há algumas frases que lamento profundamente ter escrito. Mas estão lá. É o que é. Com isto não quer dizer que não me sinta confortável com o livro. Com o que não me sinto bem é com a nota da autora.\nUma das fragilidades da nota de autora é não ter dito que o seu marido é irlandês referindo-se a ele como “imigrante sem documentos”. Porque manteve a nota de autora nas traduções?\nEssa decisão não teve nada a ver comigo, é dos editores estrangeiros. Nos EUA as próximas edições já não a terão. É verdade, lamento não ter expressado mais claramente que o meu marido veio da Irlanda. Nunca quis pôr em equivalência o tipo de imigração do meu marido com o tipo de sofrimento que as pessoas estão a ter nas fronteiras do sul dos EUA. Consigo ver agora porque é que não ter mencionado o país onde ele nasceu foi problemático. Não foi enganoso ou desonesto. Foi uma omissão porque o meu marido é uma pessoa reservada. Eu quis revelar o mínimo de informação pessoal sobre ele ao mesmo tempo que abordava o facto relevante da minha família ter vivido na condição vulnerável de ser uma família sem documentos durante muito tempo. Isso foi absolutamente relevante para as razões por que quis escrever este livro. Mas também reconheço como éramos privilegiados nessa situação de vulnerabilidade. Ele nunca foi objecto de descriminação racial, nunca foi maltratado pelos agentes de imigração. A sua história foi obviamente muito mais simples do que a dos refugiados e dos migrantes que estão a chegar da América Central e México. Reconheço isso, sempre o reconheci e não ter incluído estes factos de maneira mais clara na nota de autora foi um erro.\nQue outras partes, lamenta?\nA nota de autora está mal pensada porque dá a ideia de que tento convencer as pessoas de que tenho o direito de escrever este livro. E, de facto, o direito que tenho existe além de qualquer coisa que diga sobre isso. Como romancistas, temos que nos imaginar no lugar de outras pessoas. Isso não tem nada a ver com o sítio de onde o meu marido veio ou de onde a minha avó veio (Porto Rico). Esse é o papel da ficção. Imaginarmo-nos nas circunstâncias das outras pessoas e sermos capazes de escrever estas histórias. Acredito totalmente nisso, que qualquer romancista tem o direito de contar seja qual for a história que o emocione. Passei anos a fazer pesquisa. É um romance, não se pretendia que fosse um estudo sociológico, um exposé ou a história definitiva do que é ser migrante. Sinto que abordei o tema com cuidado, fui muito cuidadosa na minha investigação e como já disse antes sinto-me bem com o romance tal como está. A outra parte que lamento na nota é quando digo que queria que alguém ligeiramente mais escuro do que eu tivesse escrito este livro. Há tantas razões para lamentar essa frase. Entre elas, e em primeiro lugar, os migrantes já têm as suas próprias histórias. Não quis sugerir que não as tivessem.\nIniciou a pesquisa em 2013, mas só ao terceiro manuscrito considerou estar no caminho certo.\nFiz muita investigação académica enquanto estava a desenvolver as primeiras personagens, a escrever os primeiros capítulos. Depois fui ao México, às fronteiras, passei algum tempo no terreno a observar as condições que os migrantes enfrentam. Encontrei-me com pessoas de abrigos para migrantes e de orfanatos. Fiz voluntariado numa cozinha para migrantes. Encontrei-me com quem denuncia atentados aos direitos humanos e com advogados que pro-bono representam menores, não acompanhados por adultos, que pedem asilo. Acompanhei uma mulher que percorre o deserto a deixar garrafões de água em lugares onde migrantes morreram na esperança de que não aconteçam mais mortes nestes sítios outra vez. Quando vi como a verdadeira coragem se parece, voltei a casa e deitei fora tudo o que tinha escrito no ano anterior. Esse foi o meu primeiro rascunho a ir para o lixo. Comecei de novo porque percebi que apesar de não ter escrito nada que estivesse errado naquele primeiro manuscrito, não estava a resultar.\nPorquê?\nNessa altura ainda não estava pronta para escrever do ponto de vista dos migrantes. Estava muito consciente dos meus limites enquanto escritora e a recear não conseguir fazê-lo. Depois de ter vindo para casa do México, de deitar fora o manuscrito e de recomeçar, ainda estava a escrever de diferentes pontos de vista. Tinha sete personagens diferentes, cada uma com uma história central e só uma delas era mexicana. Eram histórias da fronteira, do ponto de vista das pessoas que são dos EUA. Por isso tentei outra vez. Terminei um outro manuscrito, ficou quase completo. Em Outubro de 2016, uma semana antes da eleição do 45.º Presidente dos Estados Unidos, o meu pai morreu. Tinha 71 anos, estava a jantar com a minha mãe e amigos e morreu à mesa inesperadamente. Fiquei devastada e suspendi a minha vida por uns meses. Nunca tinha experienciado uma dor assim. Quando depois de vários meses comecei a emergir desse luto pensei que podia funcionar como uma tábua de salvação e um dia levei o meu portátil para a cama. Escrevi a primeira cena do romance que se passa no chuveiro.\nÉ uma das melhores do romance.\nObrigada. Percebi imediatamente que era esse o livro que eu estava a resistir escrever há três anos e meio. Andava à volta do tema porque tinha medo de entrar naquele ponto de vista. A morte do meu pai mostrou-me o que importava e o que não era importante. O luto fez-me sentir que não tinha nada a perder porque já estava tão triste, senti que o podia fazer naquele momento da maneira certa. Três semanas depois fui para Tucson, Arizona, no deserto onde aluguei uma casa isolada. Fiquei ali oito dias, sozinha. Escrevi metade do livro. Regressei à minha família e acabei-o oito ou dez meses depois. Então enviei-o para o meu agente literário. O leilão aconteceu em Agosto de 2018. Passei um ano a editar, fazer revisões, acrescentar informação. Mas aquele manuscrito que escrevi no deserto, depois da morte do meu pai, manteve-se intacto.\nOprah Winfrey escolheu este romance para o seu clube do livro. Fez dois programas na Apple TV + dedicado a ele. Além de si, juntou editores, escritoras latinas críticas da obra e migrantes. Discutiu-se o estado da indústria editorial nos EUA. Com toda a polémica, algo vai mudar?\nJá está a mudar. Por mais que seja doloroso para mim estar no meio desta discussão, estou agradecida por ela estar a acontecer. As vozes latinas em particular têm estado sub-representadas desde há muito e espero que isto resulte numa elevação das vozes latinas. Muitos dos editores no mundo editorial estão agora atentos a estas histórias de uma forma que não estavam há três meses. No futuro vão ser cuidadosos para que não serem envolvidos numa polémica como esta. Vai tornar toda a gente mais responsável.\nNa intriga de Terra Americana tudo parece plausível, a não ser o momento em que Lydia consegue, com ajuda de Paola, levantar dinheiro da conta da mãe morta sem os documentos necessários. Parece fantasioso.\nDevo dizer que me sinto bem com isso. Trata-se de um romance. Quando convido alguém para se sentar e ler, espero que suspenda a descrença pois trata-se de um trabalho de ficção. Mas pode ser que funcione para uns e para outros não, como não funcionou para si. O que posso responder é que uma coisa que achei muito inspiradora na minha pesquisa, e que quis ter a certeza de incluir amiúde, foram estes pequenos actos de heroísmo de que fui testemunha entre os migrantes e entre pessoas dos dois lados da fronteira que se colocam em perigo para se ajudarem outros. Se a minha ideia era escrever um romance que se focasse mais intimamente na humanidade das personagens, tinha de ter a certeza que esses pequenos actos de coragem, de compaixão, de heroísmo fizessem parte. Na minha cabeça, Paola é mais um exemplo disso. Há muitos espalhados pelo livro, como o médico à beira da estrada que lhes dá boleia até um motel e paga a estadia. Essas coisas estão mesmo a acontecer, é uma parte da história que não se conta e quis ajudar a que incidisse alguma luz nela. Pode haver momentos em que não tenha resultado, mas era importante que estivesse lá.\nNão está a promover o livro nos EUA, será possível que o venha a fazer internacionalmente?\nGostava de o fazer, claro que tudo está suspenso por causa do coronavírus. A escola dos meus filhos fechou, todas as minhas viagens foram canceladas. Nos últimos dias não parei de pensar na sorte que temos de viver num sítio onde podemos abastecer-nos de comida e ficar em casa limitando a exposição a este risco. Como deve ser aterrador para quem está a viver em campos de refugiados ou em abrigos para migrantes em todo o mundo. É um outro momento para se reflectir como somos privilegiados. Não sei o que vai acontecer nos próximos meses, mas espero que o livro continue a fazer o seu caminho no mundo. Está a ser traduzido em 36 línguas. Vai ser publicado na Síria, em árabe. Vai ser publicado em hebraico, japonês e russo. Senti-me encorajada pelo tradutor para árabe que me contactou com dúvidas e me disse como este livro é importante para os leitores de árabe, em particular para os sírios, para os que longe do seu país estão espalhados pelo mundo. É também uma das razões porque a intensidade da controvérsia me surpreendeu. Apesar das personagens serem da América Central ou mexicanas o ponto principal do livro para mim é que eles podiam ser qualquer pessoa. Podiam ser da Síria, da Austrália ou do Afeganistão ou da Califórnia. Estamos a viver num mundo instável actualmente e qualquer sítio pode ser um sítio que em tudo começa a colapsar à nossa volta. Se somos a mãe de uma ou de mais crianças, se amamos os nossos filhos, se nos encontramos subitamente numa paisagem instável e se a nossa criança está em perigo, o que vamos fazer para a salvar? A resposta a essa pergunta ultrapassa qualquer barreira cultural que exista. Faremos tudo para salvar o nosso filho."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200328eg3r000rt"},"has_corona_label":{"0":false}}