{"headlines":{"0":"Crise da covid-19 expõe as velhas divisões da União Europeia"},"author":{"0":"Rita Siza Sérgio Aníbal"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1109 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os chefes de Estado e governo dos 27 países da União Europeia, que participaram esta quinta-feira numa cimeira extraordinária dedicada à crise do novo coronavírus por videoconferência, já se preparavam para concordar em discordar com a ideia de emitir títulos de dívida europeia (as chamadas coronabonds) para apoiar os esforços dos países mais afectados pela pandemia, quando Giuseppe Conte largou a bomba.\n* Opinião de Teresa de Sousa: A Europa perdeu o sentido de sobrevivência?"},"remaining_content":{"0":"Impaciente — ou desesperado — com a inacção dos seus parceiros, o primeiro-ministro italiano avisou que não assinava as conclusões da cimeira, se os “tímidos” parágrafos relativos à resposta económica à crise não fossem substancialmente alterados. E fez um ultimato aos líderes: para mitigar os múltiplos prejuízos da pandemia vão ser necessários “instrumentos financeiros inovadores” – têm agora dez dias para apresentar “soluções adequadas”.\nA posição de força do primeiro-ministro de Itália contou imediatamente com o apoio do presidente do Governo de Espanha, Pedro Sánchez. Os líderes dos dois países até agora mais atingidos pela crise do novo coronavírus na Europa riscaram de alto a baixo o parágrafo 14 do rascunho das conclusões, no qual o Conselho convidava os ministros do Eurogrupo a “desenvolver sem demoras as necessárias especificações técnicas” para que o Mecanismo de Estabilização Europeu, encarregado pelos programas de resgate aos países em dificuldades, pudesse abrir um programa de crédito cautelar, com condições estritas, disponível a todos os Estados-membros da UE.\nUma ideia rejeitada por Conte e Sánchez. Em vez disso, propuseram, o Conselho Europeu deveria pedir a um grupo de cinco líderes — da Comissão, do Conselho, do Parlamento, do Banco Central Europeu e do Eurogrupo — que explorassem outras propostas. E, por outras, queria dizer diferentes daquelas que estava previsto voltar a ser discutidas pelos ministros do Eurogrupo.\n“Como é que alguém pode pensar que os instrumentos desenhados no passado, e feitos para responder a choques assimétricos e tensões financeiras de países individuais, são os mais adequados para responder a este choque externo de que nenhum país é responsável?”, questionou Giuseppe Conte.\n\"Coronabonds, jamais!\"\nAcompanhado pelos restantes líderes que com ele tinham enviado uma carta ao presidente do Conselho Europeu a exigir “acções decisivas” (entre os quais António Costa), o primeiro-ministro de Itália assumia o confronto e forçava um braço de ferro quer com a Alemanha quer com a Holanda, os dois países que no início da reunião tinham sido taxativos na sua posição. “Coronabonds, jamais!”, garantiu o primeiro-ministro holandês, Mark Rutte.\nNada de novo. Sem surpresa, as divisões que se manifestaram na resposta à recessão económica de 2008 e limitaram a acção europeia na posterior crise do euro — e que ainda impedem que a União se entenda para resolver a crise das migrações —, ficaram mais uma vez evidentes, expostas pela pandemia de coronavírus.\nPensava-se que as características diferentes desta crise – ao ter atingido todos os países quase por igual e por não se poder acusar ninguém de ter sido culpado – permitiriam que houvesse um maior consenso na direcção de uma maior partilha de risco, nomeadamente através de uma mutualização da dívida que permitisse aos países mais pressionados pelos mercados obterem a custos baixos o financiamento de que precisam para contrariar a crise.\nNo entanto, ideias como a emissão das chamadas coronabonds não estão a ser aceites pelo Norte e o máximo que se poderá esperar é a abertura de linhas de crédito no valor de 2% do PIB por parte do Mecanismo Europeu de Estabilidade.\nNesta discussão, o argumento que é apresentado pela Alemanha e os seus habituais aliados nestas matérias é que todos os países da zona euro conseguem neste momento financiar-se sem problemas nos mercados financeiros e a taxas baixas em termos históricos.\nEssa linha de argumentação até acabou por sair reforçada no decorrer desta quinta-feira graças a mais uma medida tomada pelo Banco Central Europeu (BCE). A entidade liderada por Christine Lagarde, talvez antecipando a ausência de uma acção conjunta dos governos, decidiu tomar uma medida que reforça ainda mais a sua capacidade para comprar, quase sem limites, os títulos de dívida dos países da zona euro. E aquilo que aconteceu foi uma descida significativa das taxas de juro exigidas pelos mercados a todos os países, incluindo Portugal e a Itália.\nEurogrupo tem duas semanas\nNo fim do encontro, acertado o compromisso possível, os líderes se tenham esforçado por dizer que a UE continuaria a responder de forma “solidária”, “coesa” e “coordenada” à crise. Mas por mais que se empenhassem em manifestar unidade, o parágrafo 14 reescrito depois de muitas horas de negociação mantém a iniciativa da definição dos futuros instrumentos financeiros de apoio nas mãos do Eurogrupo, que agora tem um prazo de duas semanas para avançar propostas. “Estas propostas têm de ter em consideração a natureza sem precedentes do choque que afecta todos os nossos países”, dizem os líderes, que prometem “intensificar a sua resposta, se necessário, com novas acções em função dos desenvolvimentos”.\nNo final dos trabalhos, o presidente do Conselho Europeu, Charles Michel, e a presidente da Comissão Europeia, Ursula von der Leyen, reconheceram que depois de um “debate muito forte”, os líderes não conseguiram encontrar um acordo sobre a emissão de coronabonds — apesar de esta medida ter sido amplamente discutida por exigência dos nove países que defendiam que esse tabu fosse derrubado, entre os quais Portugal.\nMas, para já, parece ter vingado a posição dos países que recusam discutir a mutualização do risco entre os países que usam o euro, e que defendem a condicionalidade para as transferências de dinheiro para os países necessitados — embora a referência explícita ao recurso ao Mecanismo Europeu de Estabilização tenha desaparecido, indiciando que a solução futura poderá ir além do que estava inicialmente pensado.\nMichel e Von der Leyen evitaram fazer grandes comentários sobre o assunto. Os dois preferiram insistir no compromisso assumido pelos chefes de Estado e governo em fazer tudo o que for necessário para salvar vidas, manter o mercado interno aberto e em funcionamento ou combater a desinformação que põe em causa a solidariedade europeia.\n“A nossa urgência agora é combater a pandemia e as suas consequências mais imediatas”, lê-se num dos pontos incontroversos das conclusões, em que os líderes já reflectem sobre a preparação das “medidas necessárias para o retorno ao funcionamento normal das nossas sociedades e economias, e ao crescimento sustentável, integrando a transição verde e a transformação digital”. Para isso, pedem à Comissão para começar já a pensar numa “estratégia de saída” e a desenhar um “plano abrangente de recuperação”, com uma dimensão de “investimento sem precedentes”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200327eg3q000xj"},"has_corona_label":{"0":true}}