{"headlines":{"0":"Soltem os helicópteros: por um RBI de crise"},"author":{"0":"Por Rui Tavares"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"736 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Parece louco, mas em tempos loucos talvez seja o mais sensato: por que raio continuar a dar dinheiro aos bancos quando o podemos dar diretamente às pessoas?\nEsta semana o Banco Central Europeu determinou que irá injetar 750 mil milhões de euros no sistema financeiro como medida de resposta à crise do coronavirus. Este montante acrescenta-se a um pacote de medidas de estímulo económico de 120 mil milhões de euros prometidas pelos governos no Eurogrupo. Ora, 870 mil milhões de euros a dividir por 445 milhões de cidadãos da União Europeia? é fazer as contas: dá praticamente dois mil euros por cada cabeça, sejam adultos ou crianças (para ser mais rigoroso, 1955 euros)."},"remaining_content":{"0":"E é duvidoso que este seja o último ou sequer o maior dos pacotes de estímulo a lançar por causa da pandemia da covid-19. No pico da crise da zona euro, o BCE chegou a colocar nos mercados bem mais de um bilião de euros - um milhão de milhões - em poucos dias. Ora, a recessão de 2008 e a crise do euro de 2010-2011 arriscam-se a ser uma brincadeira de crianças quando comparadas com a paragem forçada de grande parte da atividade económica real na União Europeia por causa do coronavírus. Não é de excluir que o tamanho do estímulo agora tenha de ir aos biliões, no plural.\nSe a duração desses programas for no mínimo seis meses, isto poderia significar o equivalente a mil euros por mês por cada cidadão adulto da União Europeia, mais quinhentos euros por mês por cada criança. E a pergunta que devemos fazer é: por que raio continuar a dar esse dinheiro aos bancos quando o podemos dar diretamente às pessoas?\nDar dinheiro aos bancos é aquilo a que Keynes chamava \"empurrar uma corda pela ponta\". Quando se empurra uma corda pela ponta, ela enrola e não avança. Quando queremos puxar pela economia, o melhor é dar às pessoas o poder de puxarem pela corda. O mesmo é dizer: dar-lhes capacidade de consumir, de poupar, de investir, de pagar dívidas, de ganharem autonomia e agência económica, de juntarem com sócios para um pequeno negócio e com isso porem a economia a rodar.\nDesta vez há ainda mais argumentos para dar o dinheiro às pessoas e não aos bancos. Esta não foi uma crise de liquidez, nascida nas bolsas ou nas vias de transmissão dos mercados financeiros. Esta é uma paralisia da economia real, provocada por um agente externo. Há muita gente que vai perder o seu emprego ou o seu negócio se nada for feito. Uma vez que os enormes pacotes de estímulos já estão anunciados e outros vão certamente aparecer, uma vez que esse dinheiro vai ter de ser injetado, podemos desta vez simplesmente depositá-lo nas contas das pessoas. Certamente que o cidadão comum não vai pôr os seus mil euros nas ilhas Caimão. Vai pô-los a trabalhar na economia real.\nDurante muito anos tem-se discutido sobre a vantagem de instituir ou não um Rendimento Básico Incondicional (RBI): uma soma depositada a todos os cidadãos que erradicaria a pobreza e daria mais autonomia aos indivíduos no mercado. Para não fazer apenas essa discussão no plano teórico, têm-se tentado experiências de RBI no terreno, todas elas de pequena escala e que se revelaram inconclusivas. Eis que agora as circunstâncias nos permitem entrever outra hipótese: realizar a experiência de forma não limitada no espaço, mas limitada no tempo. Podemos criar um RBI de crise, temporário, de três meses a seis meses, e tirar as nossas conclusões depois. Não só seria matéria de sobrevivência para muitas famílias como matéria de muito interesse para as ciências económicas e sociais. Veríamos finalmente funcionar aquilo a que os economistas chamam \"dinheiro de helicóptero\", lançado do céu sobre as pessoas. Parece louco, mas em tempos loucos talvez seja o mais sensato.\nO momento político é o certo. Nos EUA, a discussão já vai avançada, tanto entre democratas como republicanos. A UE que não perca o caminho. Desta vez não há lugar a passagem de culpas entre governos. Dizia-se na crise de 2008 que apenas uma invasão de extraterrestres permitiria unificar a resposta política europeia e global. Pois bem, ela aí está: tratemos o coronavírus como o nosso extraterrestre, e tratemos de soltar os helicópteros para que ele não possa invadir a economia."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLO00020200320eg3k00007"},"has_corona_label":{"0":true}}