{"headlines":{"0":"Museus fechados, obras de arte reféns e um calendário de exposições que é uma dor de cabeça"},"author":{"0":"Lucinda Canelas"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"990 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os exemplos internacionais somam-se aos portugueses – museus fechados, exposições previstas para a temporada de Primavera canceladas ou em suspenso, programação até ao final do ano em dúvida. Sobretudo quando se fala de museus estrangeiros e de blockbusters envolvendo grandes mestres da pintura antiga, como Ticiano ou Rafael.\nTitian: Love, Desire, Death, a exposição que foi inaugurada na National Gallery de Londres a 16 de Março para fechar dias depois devido ao surto de covid-19, ao invés de ficar aberta até 14 de Junho, é um caso paradigmático dos desafios que se colocam aos museus em todo o mundo."},"remaining_content":{"0":"Esta exposição que reúne pela primeira vez em mais de 300 anos um dos conjuntos de pintura mais celebrados do Renascimento (seis cenas da mitologia clássica representadas a partir de Metamorfoses, do poeta latino Ovídio, uma encomenda daquele que viria a ser o rei Filipe II de Espanha) deveria seguir depois para Edimburgo, Madrid e Boston. E agora? Terá de ser cancelada numa das suas próximas paragens? Como se decide qual ficará de fora, com perdas evidentes para o museu preterido? Que custos agravados trará em termos de seguros fazer viajar tantas obras-primas num mundo, sabemo-lo agora, em que a circulação de pessoas e bens pode ficar condicionada em pouco tempo? E como convencer mecenas a associarem-se a exposições que, de um momento para o outro, podem voltar a ficar ameaçadas se a segunda vaga do surto, prevista para o Outono, vier a exigir medidas como as que hoje experimentamos no nosso dia-a-dia?\nPor todo o mundo, dizem-nos jornais como o britânico The Guardian ou o espanhol ABC, há centenas de obras de arte retidas em museus, algumas delas esperadas em casa desde o final de Fevereiro. E basta ir a Espanha para encontrar exemplos, de acordo com o diário espanhol: o Museu Thyssen, em Madrid, tem nas suas galerias 39 Rembrandts que lhe foram emprestados e que não consegue devolver; o Prado, também na capital, não tem pinturas a restituir, mas cedeu várias à exposição londrina em torno das “poesias” (assim são conhecidas as seis pinturas por se inspirarem no poema de Ovídio) de Ticiano e à que, no Palácio do Quirinal, em Roma, marca os 500 anos da morte de outra das grandes referências da Renascença italiana, Rafael.\nEm Lisboa, no Museu Nacional de Arte Antiga, também há várias pinturas à espera de voltarem aos seus museus, a maior parte deles da Toscana, na Itália, um dos epicentros da pandemia. A exposição que integravam, Alvaro Pirez D'Evora, um Pintor Português em Itália nas Vésperas do Renascimento, já tinha terminado quando as medidas de restrição à circulação foram decretadas, mas mesmo assim não houve tempo para que fossem restituídas.\n“Esta situação é uma dor de cabeça para os museus em todo o mundo”, diz Maria de Jesus Monge, directora do Museu-Biblioteca da Fundação da Casa de Bragança (Vila Viçosa) e presidente do braço português do Conselho Internacional de Museus (ICOM, na sigla inglesa). “É impossível sabermos quando vamos retornar à normalidade e com que custos. Mesmo assim, temos de continuar a trabalhar na conservação das colecções, no seu estudo e até na programação. Mas tudo sem rede.”\nMaria Jesus Monge teme, também, pelo que aí vem: “As obras emprestadas que estão reféns nos museus hão-de voltar a casa, mais cedo ou mais tarde, e as seguradoras são obrigadas a prolongar as medidas de protecção ao abrigo das cláusulas de excepção deste tipo de contratos de exportação temporária. Os museus haverão de retomar a programação, os visitantes virão. Mas as coisas mudaram e ainda não conseguimos perceber bem como. E depois, com a crise económica que se advinha, como poderá a comunidade continuar a apoiar os museus? O Estado, que em Portugal já é parco em recursos em condições normais, que dinheiro poderá pôr de parte para os museus? E as empresas? Como farão para investir dinheiro na cultura se não o têm?”\nQuanto à situação actual, a presidente do ICOM-Portugal diz que, ao que lhe tem sido possível apurar junto dos colegas no país, estão garantidas as condições de preservação das colecções e as equipas não estão paradas.\nNalguns museus municipais, em que as autarquias não obrigaram os funcionários a ficar em casa, fazem-se limpezas de Primavera, ainda que com menos trabalhadores, diz Maria de Jesus Monge. Nos que dependem da Direcção-Geral do Património Cultural (DGPC) foi recomendado o teletrabalho e deixado a cargo dos directores o modo de gestão das equipas.\nContactada pelo PÚBLICO, a DGPC esclarece que está a seguir o estipulado pelo decreto que a 20 de Março veio regulamentar a aplicação do estado de emergência, decretado pelo Presidente da República dois dias antes. Sem prejuízo das recomendações para que os trabalhadores de museus, monumentos e palácios, sempre que possível, assegurem as suas funções a partir de casa, “compete a cada director, em articulação directa com a direcção da DGPC e com respectiva aprovação, definir as necessidades de trabalho presencial (…), garantindo que é devidamente assegurado o cumprimento das responsabilidades e obrigações referentes a todas as funções museológicas definidas na Lei-Quadro dos Museus Portugueses”.\nA segurança continua a ser garantida em cada equipamento “por vigilantes próprios e por empresa privada especializada contratada para o efeito pela DGPC, encontrando-se devidamente garantida 24h\/24h, todos os dias da semana”.\nA presidente do ICOM sabe que assim é, mas lembra que um museu vazio, como uma casa, é sempre mais difícil de proteger. “Não são só os seguranças que têm de estar, mas também alguns conservadores. É preciso ver se os equipamentos que regulam temperatura e humidade estão a funcionar, se não há nenhum vidro partido nas janelas. Um museu com visitantes está sempre mais seguro. Há mais olhos a olhar para ele.”"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000ru"},"has_corona_label":{"0":true}}