{"headlines":{"0":"Porque está a Itália a ser tão afectada pelo novo coronavírus e a ter tantas mortes?"},"author":{"0":"Sofia Neves"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1915 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Existem, neste momento, 60 milhões de italianos debaixo de uma quarentena apertada. Um país fechado em casa que só pode sair por “motivos comprovados de saúde ou trabalho”, como ditou o decreto do Governo de Giuseppe Conte. São medidas extremas para tentar travar a progressão do novo coronavírus, porque em 17 dias Itália passou de ter três doentes diagnosticados com covid-19 e transformou-se no país com o maior número de casos e mortes fora da China: 17.660 e 1266, respectivamente."},"remaining_content":{"0":"Como se a pressão que estes números colocam no sistema de saúde e no Governo não bastasse, Itália também está a enfrentar uma taxa de letalidade acima da média — cerca de 7% da população infectada (ou pelo menos diagnosticada) já morreu.\nA 31 de Janeiro de 2020 foram identificados os primeiros casos em dois turistas chineses de visita a Roma. E este número manteve-se estável durante semanas, com as autoridades a tentarem perceber o percurso dos infectados em Itália.\nSó quase 20 dias mais tarde, a 22 de Fevereiro, seria confirmado o primeiro caso de contaminação interna numa cidade a cerca de 60 quilómetros de Milão: a pequena Codogno, no Norte de Itália, confirmou seis casos de infecção pelo novo coronavírus e decidiu encerrar todos os locais públicos e privados, incluindo escolas, serviços e supermercados.\nNo dia seguinte, os “alarmes” voltavam a soar: as autoridades italianas confirmaram duas mortes por coronavírus e cerca de seis dezenas de novas infecções, quando 24 horas antes existiam menos de dez casos confirmados. E desde esse dia que os números não param de se multiplicar.\nAs regiões do Norte da Lombardia, Véneto e Emilia Romagna estão a ser as mais afectadas pelo surto — 85% dos infectados são dessa região, que regista cerca de 90% das mortes. Mas o vírus já foi confirmado em todas as 20 regiões do país.\nEsta quinta-feira, a contagem de mortos do surto do novo coronavírus subiu 250, para 1266 óbitos. O número total de casos subiu para 17.660, face aos 15.113 desta quinta-feira, uma subida de 21,7%. É a maior subida diária em números absolutos desde que o contágio se acelerou.\nO caso italiano\nPara a situação ter evoluído de uma forma tão rápida, as autoridades italianas acreditam que o novo coronavírus entrou no país muito antes de o primeiro caso ter sido detectado, como diz à revista Time Flavia Riccardo, investigadora do Departamento de Doenças Infecciosas do Instituto Nacional de Saúde da Itália. “Tudo isto aconteceu exactamente quando estávamos a lidar com o nosso pico de gripe A, quando os cidadãos apresentavam sintomas dessa patologia”, refere.\nAinda antes da confirmação dos primeiros casos, existia um número anormalmente alto doentes com pneumonia num hospital em Codogno e estas instalações de saúde podem ter-se tornado focos de infecção. Como o vírus se espalhou durante algumas semanas sem ser detectado, as autoridades acreditam que este pode ser um dos motivos que explicam porque é que os números italianos no que toca à covid-19 são tão altos. “No momento em que nos apercebemos [da doença], já existiam muitas cadeias de transmissão activas “, diz a investigadora à Time.\nAlém disso, avança a especialista, a Itália pode ter um número maior de casos registados como resultado da realização de testes mais rigorosos do que os restantes países: já testou mais de 40 mil pessoas. No entanto, isso não explica a letalidade.\nPor enquanto, o padrão de mortes registado em Itália é semelhante ao verificado na China. São os mais idosos e com doenças associadas, como cancro, diabetes, doenças respiratórias e outras que deprimem o sistema imunitário que estão a ser mais afectados. Segundo revelou o Instituto Nacional de Saúde, a média das idades dos pacientes com coronavírus que morreram em Itália é de 81 anos.\nMas os números são altos: a Alemanha, com 2369 infectados soma apenas cinco mortos, enquanto a Itália, com um número parecido (2502 a 4 de Março) já registava 80; a Espanha tem 4209 casos e 120 mortes, enquanto Itália com 4636 casos (a 7 de Março) tinha 197 mortes.\nComo já se sabia, os idosos são um dos grupos particularmente susceptíveis ao vírus e a Itália tem a população mais envelhecida da Europa, com 23% com 65 anos ou mais. Em termos mundiais, é apenas ultrapassada pelo Japão. Mas pode isso ajudar a explicar um número tão elevado de mortes?\n“É difícil associar as mortes apenas a uma população envelhecida”\nConstantino Sakellarides, antigo director-geral da Saúde, professor jubilado da Escola Nacional de Saúde Pública e actual membro do Conselho Nacional de Saúde Pública, explica que o caso italiano pode estar relacionado com o facto de o Norte de Itália ser umas das regiões mais “prósperas” do mundo. “Não é por acaso que isto aconteceu em Milão e não em Lisboa. Tem que ver com as intensas relações que a China mantém com os núcleos empresariais mais desenvolvidos do mundo, entre estes Milão”, refere o especialista, realçando que, no entanto, o facto de o Norte de Itália ser uma região rica faz com que esteja muito bem servida em termos de serviços de saúde.\nSobre as mortes associada ao vírus e registadas até à data no país, nomeadamente entre as pessoas mais idosas, o especialista de saúde pública prefere focar-se no método de cálculo dos óbitos. “É difícil associar as mortes em Itália apenas a uma população envelhecida, e não podemos falar em taxa de mortalidade, mas sim em taxa de letalidade. A primeira é o número de mortos na população e a segunda são as vítimas na população infectada. Quando dizemos 6%, estamos a falar de 6% dos doentes e não de 6% da população italiana, já que isso seria uma catástrofe”, explica o ex-director-geral da Saúde. Constantino Sakellarides argumenta que a situação em Itália é “dramática”, mas é difícil baseá-la só no envelhecimento dos cidadãos, porque a Coreia do Sul ou o Japão são tão (ou mais) envelhecidos. Segundo os últimos dados divulgados, a Coreia do Sul regista, até agora, 7979 casos confirmados e 66 mortes, e o Japão detectou 639 casos e 16 mortes.\nO especialista rejeita encarar Itália como um caso especial face aos outros países exportadores do novo coronavírus e considera que o caso italiano, o mais grave da epidemia fora da China, se relaciona com “a perda de capacidade de contenção”.\nÀ luz das recentes medidas tomadas pelo Governo italiano, num esforço desmedido para conter o vírus, Constantino Sakellarides explica que, enquanto outros países tiveram tempo de aprender e estudar a forma como o SARS-CoV-2 se transmite, a Itália não teve essa sorte. “Nós, tal como outros países, já tivemos mais de dois meses da experiência chinesa e outras semanas de experiência italiana para lidar com o vírus. As medidas chinesas foram muito musculadas, e a maior parte dos países não são capazes de implementar esforços deste tipo”, explica o especialista em saúde pública. “A Itália não teve o benefício de aprender com outros países sem ser a China e tenho a impressão que actuou mais tarde; daí que agora vários países estejam a actuar mais cedo, como é o caso de Portugal.”\nSegundo o especialista, este vírus, devido à sua transmissibilidade e ao seu período de incubação, está a circular muito mais depressa do que parece. “Há um aumento pequeno no início e depois um aumento exponencial, como já vimos em vários países, como Espanha, Dinamarca e a própria Itália. Nós tomámos a decisão de encerrar muitos espaços públicos e escolas aos 80 casos, a Dinamarca aos 500, e a Espanha aos 2000. Apesar de “benefício” ser uma palavra perigosa nesta altura, nós pudemos beneficiar dos exemplos e tomar uma decisão destas muito antes dos outros”, acredita o ex-consultor do anterior ministro da Saúde. “E não nos podemos esquecer que a pressão social também tem muito impacto nestas decisões políticas de fechar escolas e outros espaços públicos”.\nO que dizem os estudos preliminares?\nDe acordo com um estudo publicado esta sexta-feira na revista científica The Lancet por dois investigadores italianos, o número de pacientes infectados desde 21 de Fevereiro na Itália está a seguir uma “tendência exponencial”. “Se esta tendência continuar durante mais uma semana, existirão 30 mil pacientes infectados”, avançam.\nSegundo esta investigação, que fornece informações actualizadas sobre o cenário italiano, a média das idades das pessoas que morreram no país foi de 81 anos e mais de dois terços destes pacientes tinham diabetes, doenças cardiovasculares ou cancro. “Ainda que seja verdade que estes doentes já tinham outros problemas de saúde, também é importante notar que, por causa do SARS-CoV-2, precisavam de suporte respiratório e não teriam morrido de outra forma”, avança o estudo.\nDas primeiras 827 vítimas mortais, 14,1% tinham mais de 90 anos, 42,2% tinham entre 80 e 89 anos, 32,4% entre 70 e 79 anos, 8,4% entre 60 e 69 anos e só 2,8% entre 50 e 59 anos.\nExistem, em Itália, cerca de 5200 camas nas unidades de cuidados intensivos. Destas, avançam os investigadores, mais de mil já estão a ser ocupadas por cidadãos infectados pelo SARS-CoV-2. “Num futuro próximo, este número aumentará progressivamente até ao ponto em que milhares de camas serão ocupadas por pacientes com covid-19. Dado que a mortalidade de pacientes gravemente doentes é alta, o número de pessoas infectadas em Itália vai, provavelmente, pôr uma grande pressão nos cuidados intensivos dos hospitais, alguns dos quais não dispõem de recursos ou equipas adequados para lidar com esta emergência”, acreditam os investigadores. Este factor pode fazer subir a mortalidade.\nOs dois especialistas acreditam que as medidas de restrição têm de continuar a ser impostas para que o que aconteceu na China não aconteça em Itália. “Se o surto italiano seguir uma tendência semelhante ao da China, podemos esperar que o número de pacientes recém-infectados comece a diminuir. Da mesma forma, podemos prever que a curva cumulativa de pacientes infectados atingirá seu pico 30 dias depois”, sugere os autores.\nPodemos comparar a China com a Itália?\nEnquanto os outros países lidam todos os dias com novos casos do SARS-CoV-2, a China registou esta sexta-feira apenas oito novos casos de infecção, o número mais baixo desde que iniciou a contagem diária, em Janeiro. Até à meia-noite de quinta-feira (16h00 horas de quarta-feira, em Lisboa), a China continental registava 3169 mortes e um total de 80.793 infectados. Mas 62.793 pessoas receberam alta após terem superado a doença, até à data, restando 14.831 em tratamento.\nOs papéis parecem ter-se invertido: face aos casos importados, uma das prioridades das autoridades chinesas é agora “protegerem-se contra a importação” de infecções de outros países. Os números têm vindo a cair acentuadamente face ao mês passado, altura em que o número de novos casos ascendia aos mais de mil por dia. O porta-voz da Comissão Nacional de Saúde, Mi Feng, disse quinta-feira que o pico da epidemia já passou na China, mas que “o rápido desenvolvimento da epidemia no exterior trouxe novas incertezas”.\nNota: os números que constam das infografias deste artigo foram recolhidos pelo PÚBLICO durante a manhã do dia 13 de Março. Entretanto, às 17h desta sexta-feira, as autoridades italianas revelaram números actualizados de casos confirmados e de mortes."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200313eg3d001p6"},"has_corona_label":{"0":false}}