{"headlines":{"0":"A lata italiana"},"author":{"0":"Por Miguel Esteves Cardoso"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"309 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Diverte-me ler guias americanos destinados a avisar quem visita a Itália. Os melhores são os espontâneos, escritos por espíritos puros para as almas gémeas.\nHá coisas que gosto nos Starbucks. Gosto da boa educação do pessoal, dos magníficos moinhos Ditting e das mesas onde se pode ler e escrever. Só não gosto do café. Seja o café que lá servem, o café que vendem em grão ou as cápsulas para o Nespresso."},"remaining_content":{"0":"Fico chateado como fico com a cadeia McDonald's. Gosto da política da firma, da limpeza, dos preços e da maneira como se adaptam aos tempos e às diferentes culturas gastronómicas. Mas não só não gosto dos hamburgers como eles também não gostam de mim.\nA lista de bebidas no Starbucks - Frappuccinos, Ventis, Grandes - é extensa mas paradoxalmente parva. É ao mesmo tempo dumbed down e de difícil compreensão. Mas o Starbucks, tal como o McDonald's, tem a grande vantagem de ser diferente do que é hábito em Portugal e de ter sido inovador no café servido nos EUA.\nDiverte-me, por isso, ler guias americanos destinados a avisar quem visita a Itália. Os melhores são os espontâneos, escritos por espíritos puros para as almas gémeas.\nO aviso principal é não pedir um latte em Itália. Ameaçam logo: arrisca-se a receber um copo de leite. Porquê? Porque os incultos dos italianos não sabem que latte é um café com leite com muito leite aquecido com vapor - ou lá o que é.\nÉ que os italianos que, ao contrário dos americanos, não percebem nada de café, só têm três ou quatro bebidas feitas com café. A maioria nem sequer se senta (breve intervalo para recuperar a respiração). Nem sequer pede um espresso. Diz só \"um café\". E bebe de um só trago!\nE já chega. Consideremo-nos vingados."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00002"},"has_corona_label":{"0":false}}