{"headlines":{"0":"Cada prova passa pelas mãos de uma dezena de pessoas"},"author":{"0":"Samuel Silva"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"523 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Antes de chegar às secretárias dos alunos, o exame nacional de cada disciplina passa pelas mãos de cerca de uma dezena de pessoas. Entre autores, revisores, consultores e auditores há no total cerca de 300 pessoas em todo o processo. Os deveres e incompatibilidades de cada um dos envolvidos estão definidos na lei e num manual. Para cada disciplina em que há exames nacionais – no ensino secundário são 22, mas o Instituto de Avaliação Educativa (Iave) também realiza os do 9.º ano e as provas de aferição, que seguem um modelo semelhante – há um grupo de especialistas que é responsável por elaborar os enunciados e os respectivos critérios de correcção. Em regra, cada equipa tem um coordenador, dois autores, dois consultores e dois auditores. No entanto, em provas como Biologia e Geologia ou Físico-Química, há dois ou três colaboradores acrescidos a cada equipa para responder a necessidades específicas das matérias a serem avaliadas."},"remaining_content":{"0":"Ou seja, em cada exame pode haver até uma dezena de pessoas envolvidas na fase da elaboração. A estas pessoas é ainda preciso juntar os revisores ortográficos e, posteriormente, os responsáveis pela impressão, transporte e embalamento dos enunciados. O presidente do Iave, Hélder Sousa, estima que entre 250 a 300 pessoas estejam envolvidas em todo o processo. Todos os intervenientes estão vinculados aos compromissos de confidencialidade, tendo que manter sigilo não só sobre as matérias das provas, mas também sobre as suas próprias funções. Legalmente, os envolvidos neste processo têm a mesma lista de impedimentos previstas no Código do Procedimento Administrativo para outros trabalhadores e colaboradores do Estado. Por exemplo, não podem participar quando um familiar directo seja também parte do processo. Além disso, os colaboradores do Iave estão impedidos de dar explicações a alunos. Os procedimentos de segurança e as normas que cada colaborador é obrigado a cumprir constam de um manual divulgado a todos os que contactam com os enunciados das provas em cada ano lectivo. Como em Portugal não existe formação específica para a elaboração das provas nacionais, os autores das provas são escolhidos nas escolas e em universidades. A concepção dos exames e dos critérios de correcção está entregue a professores dos ensinos básico e secundário, ao passo que a validação científica dos exames está a cargo de docentes do ensino superior. Além disso, as associações de professores de cada disciplina indicam os seus representantes para fazerem a auditoria prévia aos enunciados. Todos os membros das equipas estão sujeitos a um período em que terão de comprovar as suas aptidões técnicas, pedagógicas e científicas, quando iniciam a sua colaboração com o Iave. A cada dois anos, é feita uma avaliação para se perceber se um colaborador ou uma equipa reúnem as condições para se manterem em funções. “Aqui seguimos o princípio: em equipa que ganha não se mexe”, explica Hélder Sousa. Ou seja, o painel de colaboradores do Iave é relativamente estável. Os professores que mantêm o nível científico, pedagógico e técnico exigido continuam em funções de ano para ano. “Quando o nível esperado não é alcançado, procede-se, obviamente, à sua substituição.”"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000e4"},"has_corona_label":{"0":false}}