{"headlines":{"0":"Coronavírus: duas famílias internadas no S. João recebem alta clínica"},"author":{"0":"Miguel Dantas"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"273 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de, na quinta-feira, o Hospital de São João, no Porto, ter registado o primeiro caso de recuperação no país de um doente com covid-19 em Portugal, mais duas famílias poderão regressar a casa, após terem recebido alta clínica.\nAo que o PÚBLICO apurou, estes seis pacientes ainda não podem ser considerados curados , visto que não foram registadas duas amostras negativas intervaladas. Contudo, os pacientes estão assintomáticos e regressarão a casa. Vão receber o acompanhamento de equipas médicas, sendo testados até poderem ser considerados completamente recuperados."},"remaining_content":{"0":"De acordo com o mais recente boletim da Direcção-Geral da Saúde (DGS) divulgado esta sexta-feira há 112 casos confirmados de coronavírus em Portugal. Dos 112 casos, 107 estão internados. Ao todo, existem 1308 casos suspeitos de infecção e há ainda 172 casos a aguardar resultado laboratorial.\nHá 53 casos registados na região Norte, 46 na região de Lisboa e Vale do Tejo, seis casos no Algarve e outros seis casos na região Centro. Não há ainda casos de infecção no Alentejo e nas ilhas. Há ainda um caso de uma pessoa infectada com residência no estrangeiro.\nHá 11 cadeias de transmissão activas e há casos importados de Espanha (nove), França (cinco), Itália (15), Suíça (três) e um da Alemanha e Áustria.\nHá 16 pessoas infectadas com menos de 19 anos e 33 pessoas que têm mais de 50 anos. A maior parte dos infectados apresenta tosse (65%) e há também casos de febre (48%), cefaleia (39%), dores musculares (37%), fraqueza generalizada (24%) e dificuldade respiratória (12%)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200313eg3d001jv"},"has_corona_label":{"0":false}}