{"headlines":{"0":"Greve geral vai afectar recolha de lixo e Carris em Lisboa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"280 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os trabalhadores do Município de Lisboa vão participar na greve nacional da função pública marcada, ainda em Dezembro, pela Frente Comum, afecta à CGTP, para dia 31. A paralisação serve para contestar a proposta de aumento salarial de 0,3% para a Administração Pública.\n“Face a mais de dez anos sem qualquer aumento, apresenta agora uma proposta de 0,3% a 0,4% para 2020. Na prática, estamos perante uns míseros euros por mês para cada trabalhador. Inaceitável e vergonhoso!”, escreve o Sindicato de Trabalhadores do Município de Lisboa (STML)."},"remaining_content":{"0":"O sindicato reivindica o aumento da primeira posição da tabela remuneratória única para os 850 euros e um aumento de 90 euros\/mês para todos os trabalhadores.\nA greve estende-se aos trabalhadores do município, das freguesias e as empresas municipais de Lisboa, com excepção do Regimento de Sapadores Bombeiros. Prevê-se, por isso, que a recolha de lixo, a circulação dos autocarros da Carris, e outros serviços sejam afectados.\nTambém a Frente Sindical liderada pelo Sindicato dos Quadros Técnicos do Estado (STE), da UGT, convocou na quarta-feira uma greve nacional. A Federação dos Sindicatos da Administração Público (Fesap), também afecta à UGT, marcou esta semana uma greve nacional na função pública para dia 31 contra a proposta de aumentos salariais de 0,3% e exigindo outras medidas.\nDias antes, a Federação Nacional dos Professores (Fenprof), afecta à CGTP, agendou uma paralisação de professores e educadores para dia 31. Também a Federação Nacional dos Sindicatos dos Enfermeiros (FENSE) anunciou uma greve nacional para o dia 31, para exigir o recomeço de negociações sobre o Acordo Colectivo de Trabalho."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000xg"},"has_corona_label":{"0":false}}