{"headlines":{"0":"Coronavírus: Madeira compra 100 mil testes aos Estados Unidos"},"author":{"0":"Márcio Berenguer"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"362 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Madeira vai comprar a um laboratório dos Estados Unidos 100 mil testes para o novo coronavírus. Um investimento de dois milhões de euros, anunciou esta quinta-feira o presidente do Governo Regional da Madeira, Miguel Albuquerque, no dia em que foi confirmado mais um caso positivo de covid-19.\nO arquipélago, contabilizou no final da tarde a vice-presidente do Instituto de Administração da Saúde da Madeira (IASAÚDE), Bruna Gouveia, numa conferência de imprensa transmitida pela Internet, tem agora 21 pessoas infectadas pelo novo coronavírus."},"remaining_content":{"0":"O último caso, um homem com idade compreendida entre os 50 e os 59 anos, chegou ao arquipélago de França no passado dia 8 de Março, e estava em isolamento social desde essa data. “Apenas um dos casos registados está internado na unidade dedicada à covid-19 do hospital [Dr. Nélio Mendonça, no Funchal] por ter necessidade de cuidados diferenciados, não intensivos”, explicou Bruna Gouveia, indicando que os restantes 20 estão “com sintomas ligeiros” a ser acompanhados no domicílio. A excepção são os quatro turistas holandeses que estão num piso diferenciado de uma unidade hoteleira (Quinta do Lorde Resort) no extremo este da ilha, onde ficam em quarentena os passageiros que chegam à Madeira.\nEsta quinta-feira, entraram na unidade mais 53 pessoas que chegaram num voo da TAP com 65 passageiros. Dois deles, por terem chegado de uma zona de contaminação activa e após o controlo de temperatura feito à chegada, foram encaminhados para o hospital onde aguardam resultados laboratoriais. Outros dez, que viajaram para o continente por motivos de saúde, vão ficar em isolamento domiciliário.\nO Funchal reduziu para 120 o número máximo de passageiros que semanalmente podem chegar ao arquipélago. O número, explicou Albuquerque, vai permitir às autoridades sanitárias da região conseguirem monitorizar todos que chegam, assegurando espaço para a quarentena obrigatória na unidade hoteleira requisitada pelo governo madeirense.\nAté agora, não se têm cansado de repetir as autoridades regionais, todos os casos de covid-19 foram “importados”, com origem nos Países Baixos, Reino Unido, França, Espanha, Emirados Árabes e região de Lisboa e Vale do Tejo."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q0015s"},"has_corona_label":{"0":true}}