{"headlines":{"0":"O Benfica entra na segunda volta embalado para a reconquista"},"author":{"0":"Marco Vaza"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"706 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dezassete jornadas passaram, 17 jornadas ainda por cumprir e o Benfica tem bem encaminhada a renovação do título de campeão nacional. Em Alvalade, os “encarnados” chegaram, nesta sexta-feira, à 16.ª vitória da temporada, triunfando sobre o Sporting por 0-2. Dois golos de Rafa permitiram aos benfiquistas capitalizarem na totalidade a derrota do FC Porto no Dragão com o Sp. Braga, e entrarem na segunda volta com sete pontos de vantagem sobre o seu principal rival.\nQuanto ao Sporting, não fez um mau jogo e esteve bem melhor do que no primeiro derby da época (derrota por 5-0 na Supertaça) mas voltou a ser perdulário e a falhar em momentos-chave, arriscando-se a ficar longe do Famalicão na luta pelo terceiro lugar, para além de ver os bracarenses a aproximarem-se."},"remaining_content":{"0":"A primeira parte deu sinais contraditórios. O Benfica parecia mais preparado para lidar com a estratégia do seu adversário, mas era o Sporting quem criava perigo. Os “leões” pareciam dominados por uma vontade irresistível de oferecer a bola às “águias” no seu tradicional processo de construir a partir da sua área. O que é sempre um perigo quando há um jogador que não é muito seguro com a bola nos pés (Doumbia) se vê rodeado por três ou quatro.\nMas, diga-se, o costa-marfinense não era o único culpado. Havia uma inércia colectiva perante a pressão benfiquista, mas, depois, também havia salvamentos heróicos quando o Benfica se aproximava da baliza de Maximiano.\nBola ao poste\nLogo aos 3', o Benfica teve uma dupla oportunidade. Doumbia perdeu uma bola e, no seguimento da jogada, Vinícius teve duas vezes caminho aberto para alvejar. Na primeira, acertou em Ilori, na segunda, rematou por cima. Aos 8' Camacho voltou a perder uma bola, mas Mathieu estava bem posicionado para impedir que a bola chegasse ao avançado brasileiro dos “encarnados”. Aos 12', nova aproximação do Benfica deixou Pizzi com espaço na área “leonina” para rematar — o tiro saiu forte, mas Maximiano estava bem posicionado.\nA este início sufocante do Benfica, o Sporting respondeu com a melhor oportunidade até então. Bem dentro do seu meio-campo, Bruno Fernandes lançou Rafael Camacho numa corrida desenfreada até à área “encarnada”, e o jovem extremo, depois de ganhar a posição a Ferro, teve pontaria a mais — acertou no poste.\nO antigo jogador do Liverpool voltaria a ter, aos 33', o golo na cabeça, após cruzamento de Acuña, mas Vlachodimos estava no sítio certo.\nTochas no relvado\nO Benfica respondia nas bolas paradas. André Almeida foi solicitado por duas vezes, aos 31' e aos 42', mas sem efeito.\nVeio o intervalo, mas o jogo não recomeçou quando Hugo Miguel apitou para a bola voltar a rolar. Voaram tochas da bancada durante largos minutos e até Maximiano foi lá tirá-las do campo. O fumo andou a pairar durante algum tempo em Alvalade e o Sporting foi aproveitando para tomar conta do jogo.\nMais seguro nos seus processos, com mais espaço e a chegar com mais gente na frente. Wendel e Bruno Fernandes cresciam no jogo, Camacho criava muitos problemas, mas o Sporting mostrava a mesma debilidade que havia mostrado duas semanas antes frente ao FC Porto, a finalização.\nFoi no banco que Bruno Lage descobriu a chave da vitória. Aos 80', num lance de insistência no meio da defesa sportinguista, Vinícius ganhou uma bola e soltou para Rafa, que tinha entrado seis minutos antes, e o extremo “encarnado” rematou cruzado e sem hipóteses para Maximiano.\nO Benfica pouco atacou na segunda parte, mas, quando o fez, fê-lo de forma mortal. E no último dos dez minutos de compensação, Rafa fez o 0-2 numa tremenda finalização após passe de Seferovic. Mesmo quando está apertado e em dificuldades, a equipa de Bruno Lage encontra quase sempre o caminho. Assim se explica que esteja na frente e com uma vantagem tão larga sobre toda a gente e com o título muito bem encaminhado com metade do campeonato por disputar. Quanto ao Sporting, foi mais do mesmo, incomodou, mas foi inofensivo. E será ainda menos no futuro se este tiver sido o último jogo de Bruno Fernandes."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200118eg1h00001"},"has_corona_label":{"0":false}}