{"headlines":{"0":"China desenvolve vacina, mas ainda não foi testada"},"author":{"0":"Lusa"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"365 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Ministério da Defesa chinês assegurou esta terça-feira, em comunicado, que está a ser desenvolvida uma vacina contra o novo coronavírus, que causa a doença covid-19, avançou a agência Efe. Os testes em humanos já foram autorizados, mas o comunicado não indiciou quando irão começar.\nA vacina foi desenvolvida por uma equipa de investigação liderada pela epidemiologista Chen Wei, da Academia Militar de Investigação Médica. Segundo Chen Wei, a vacina cumpre os requisitos internacionais e as regulações locais e está preparada para uma “produção de grande escala, segura e efectiva”."},"remaining_content":{"0":"Várias instituições chinesas anunciaram esta terça-feira o lançamento de ensaios clínicos em Abril, para testar a eficácia de várias vacinas contra o vírus.\nDe acordo com o Ministério da Educação do país, está em desenvolvimento uma vacina baseada nos vectores da gripe que se encontra em fase de testes em animais e cujos ensaios clínicos arrancarão em Abril com a participação das universidades de Pequim, Tsinghua e Xiamen, bem como outras instituições de investigação, segundo a agência de notícias estatal Xinhua.\nPor outro lado, o vice-director da Comissão Municipal de Saúde de Xangai, Yi Chengdong, afirmou que os cientistas chineses estão a desenvolver uma vacina usando o ARN-mensageiro, que entrará em ensaios clínicos também em Abril.\nEntretanto, três novos produtos usados em testes de diagnóstico para detectar o novo coronavírus foram clinicamente aprovados e aplicados em Xangai, disse ainda Zhang Quan, director da Comissão de Ciência e Tecnologia da cidade.\nAté o momento, pelo menos 3326 pessoas morreram de covid-19 na China entre as 80.881 contagiadas registadas desde o início da epidemia. Foi neste país que o surto começou, em Dezembro, chegando entretanto a mais de 146 países e territórios, o que levou a Organização Mundial da Saúde a declarar uma situação de pandemia.\nDas pessoas infectadas em todo o mundo, mais de 81 mil recuperaram da doença.\nOs países mais afectados depois da China são a Itália, com 2503 mortes para 31.506 casos, o Irão, com 988 mortes (16.169 casos), a Espanha, com 491 mortes (11.178 casos) e a França com 148 mortes (6633 casos)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200319eg3i000ms"},"has_corona_label":{"0":false}}