{"headlines":{"0":"Falta sangue mas também há colheitas canceladas"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1084 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Instituto Português do Sangue e Transplantação (IPST) tem actualmente a difícil tarefa de gerir o equilíbrio entre segurança e sustentabilidade do fornecimento do sangue. Por um lado, é preciso garantir que uma eventual quebra de dádivas não coloca em causa as reservas de sangue. Por outro lado, é preciso monitorizar os avanços da doença e suspender as sessões de colheita agendadas para zonas afectadas pelo vírus. Esta quinta-feira foram canceladas oito sessões de colheita e as sessões nas exíguas unidades móveis que não deixam espaço para o distanciamento social que se exige nesta altura, confirmou o IPST ao PÚBLICO."},"remaining_content":{"0":"Mesmo com os alertas sobre a possibilidade de uma falta de reservas de sangue nas unidades hospitalares, o IPST começou a cancelar algumas sessões de colheita agendadas para esta semana. Ao mesmo tempo, alguns dadores receberam esta semana uma convocatória para a sua participação altruísta.\nO plano de contingência do IPST já previa a redução ou suspensão de várias actividades do instituto, entre as quais se incluíam as sessões de colheitas de sangue, em zonas afectadas pelo novo coronavírus Sars-CoV-2. Há alguns dias foi também publicada uma circular normativa do IPST que admite que o surto de covid-19 pode representar uma “ameaça para a segurança e sustentabilidade” do fornecimento de sangue, reconhecendo ainda que “o risco de transmissão deste vírus através do sangue é actualmente desconhecido”.\nEm Lisboa, um dos avisos chegou por SMS. “A brigada de sangue do dia 12\/03\/2020 em Unidade Móvel Rua Coro Santo Amaro de Oeiras não se vai realizar. IPST-Lisboa”. A mensagem foi enviada ao início da noite de quarta-feira e seguida de outra ao início da manhã desta quinta-feira com o mesmo conteúdo mas, desta vez, sobre a sessão agendada para o edifício Teixeira Duarte noLagoas Parque.\nNo Porto, outro SMS enviado pelo IPO alertava alguns dadores para a importância de consultar o site da instituição. Ali estava o apelo: “Diariamente, no IPO-Porto, há dezenas de doentes que necessitam de transfusão de diversos componentes sanguíneos, para serem sujeitos a transplante de medula óssea, cirurgias, ou para realizarem tratamentos de quimioterapia ou radioterapia. Sem as dádivas de sangue, estes doentes não podem ser tratados, pois, apesar dos avanços técnicos, o sangue humano ainda não tem substituto. A vida destes doentes está dependente da dádiva altruísta de pessoas saudáveis.”. No mesmo site alertava-se ainda para uma alteração de critérios na doação de sangue por causa do novo coronavírus. Assim, passam a estar excluídos desta dádiva todos os que tiveram possível exposição\/contacto com caso confirmado COVID-19, viajaram nos últimos 28 dias para países com transmissão local activa confirmada de casos de COVID-19 (como China, Coreia do Sul, Japão, Irão, Singapura e Itália)\n“Hoje dia 12 de Março foram canceladas oito sessões móveis de colheita, uma na região de Coimbra, três na região de Lisboa e quatro na região do Porto, com uma previsão 351 dadores. Temos também alguns cancelamentos em Março a pedido dos organizadores locais nomeadamente em escolas, empresas e feiras”, refere uma resposta enviada pelo conselho directivo do IPST ao PÚBLICO. Também foram canceladas as sessões de colheita realizadas em Unidade Móvel “devido ao espaço exíguo destas unidades que não permite as condições de distanciamento e a existência de local de isolamento de acordo com as especificações constantes das orientações da Direcção-Geral de Saúde”.\nO IPST adianta que “todos os potenciais dadores vão ser convidados a dirigir-se a outras sessões de colheita próximas ou a realizar agendamento prévio para a dádiva de sangue nos postos fixos de colheita, preferencialmente com hora marcada”.\nNuma circular normativa com a data de 6 de Março, o IPST reconhece que “os dados disponíveis sobre a epidemia indicam que o COVID-19 pode representar uma ameaça para a segurança e sustentabilidade do fornecimento de substâncias de origem humana, nomeadamente sangue e componentes sanguíneos”. O texto refere ainda que “este fornecimento é particularmente vulnerável uma vez que depende de dádivas frequentes e diárias e os componentes sanguíneos têm um tempo de armazenamento limitado”.\nTransmissão de vírus por transfusão?\nNo mesmo documento, o IPST nota que “o risco de transmissão deste vírus através do sangue é actualmente desconhecido, não havendo evidências da sua transmissão”. Mas, ainda que este risco seja desconhecido, não parece haver razões para alarme. O instituto garante mesmo que “até agora, não foi reportado nenhum caso de transmissão de vírus respiratórios (incluindo coronavírus) por transfusão ou transplantação e as medidas adoptadas para a elegibilidade dos dadores de sangue impedem a dádiva de pessoas com manifestações clínicas de infecção respiratória ou febre”.\nUm problema mais claro do que a segurança será o da sustentabilidade no fornecimento do sangue. O instituto recorda que a experiência com “surtos envolvendo coronavírus semelhantes, como SARS e MERS, sugere que poderá haver efectivamente um impacto significativo no fornecimento de sangue através da redução da dádiva”.\nAlém de uma “triagem clínica dos dadores”, sugere-se um aumento da comunicação aos dadores e profissionais de saúde e um reforço nos “procedimentos de hemovigilância”, nomeadamente após transfusões de sangue, entre outras acções. Numa fase de “transmissão comunitária activa\/ transmissão sustentada em áreas com transmissão local sustentada, onde tenham sido implementadas medidas de contenção, é interrompida temporariamente a dádiva de sangue”, avisam. “Nesta situação, o sangue e componentes sanguíneos devem ser distribuídos para os serviços de medicina transfusional localizados nestas áreas a partir de áreas não afectadas”, acrescenta-se.\nHá quatro níveis de alerta no Plano de contingência para a reserva estratégica nacional de Sangue, sendo que o mais grave (vermelho) é accionado quando as reservas disponíveis só chegam para três dias. Nessa altura, podem ser canceladas todas as cirurgias programadas, reduzido o intervalo de tempo entre dádivas que geralmente é de dois meses para 14 dias e considerada a utilização de plasma convalescente (sangue que contém anticorpos), entre outras medidas.\nEntretanto, já se tinha alertado para a possibilidade de falta de sangue na sequência da redução das dádivas como um dos efeitos colaterais do surto de coronavírus em Portugal. Esta quarta-feira, um responsável do Hospital de São João, no Porto, avançou mesmo com a possível necessidade de adiamento de algumas cirurgias durante a próxima semana por causa da falta de sangue. O bastonário da Ordem dos Médicos também já afirmou que no actual “momento crítico” deve ser considerada a hipótese de adiar cirurgias, bem como as consultas não urgentes.\nNotícia actualizada com resposta do Conselho Directivo do IPST."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200312eg3c001b9"},"has_corona_label":{"0":false}}