{"headlines":{"0":"Greenpeace e grupos neonazis lado a lado em lista de contraterrorismo do Reino Unido"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Organizações ambientalistas como a Greenpeace e o movimento Extinction Rebellion fazem parte e estão lado a lado com grupos neonazis num documento da rede de contraterrorismo britânica distribuído a pessoal médico e professores em acções de formação contra o extremismo, avança o jornal Guardian."},"remaining_content":{"0":"O documento, datado de Junho de 2019, é da responsabilidade da Counter Terrorism Policing (CTP) e é usado no âmbito de um programa pensado para identificar pessoas em risco de se radicalizarem. Na lista de grupos identificados a Greenpeace aparece ao lado de organizações de extrema-direita como a National Front e a National Action, que foi banida por violência terrorista.\nO comunicado apela à denúncia “de suspeitas identificadas devido ao documento” no portal online operado pela CTP. Segundo o Guardian, a polícia britânica insiste que o guia não pretende retratar todos os grupos identificados como extremistas e portanto merecedores de denúncias. Justifica ainda que o documento serve para ajudar os professores, por exemplo, a identificar e perceber muitos dos símbolos e organizações com que se podem deparar.\nAo mesmo jornal, o director executivo da Greenpeace, John Sauven, defende que “juntar defensores do ambiente e organizações terroristas no mesmo saco não vai ajudar a combater o terrorismo”. Elisa Allen, directora da Peta, também visada no documento, caracteriza as inclusões como “perigosas e antidemocráticas”.\nEntre os grupos incluídos sem ligações conhecidas ao terrorismo estão a organizações comunistas, de solidariedade com a Palestina, contra o nuclear e activistas vegan, entre outros.\nNa semana passada, um guia que identificava a Extinction Rebellion, grupo contra as alterações climáticas, como extremista, juntamente com organizações islâmicas e de extrema-direita, foi denunciado pelo mesmo jornal e assumido como um erro pelas autoridades."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h0018j"},"has_corona_label":{"0":false}}