{"headlines":{"0":"Covid-19: Famílias numerosas pedem apoio excepcional para apoiar filhos em casa"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"499 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Associação Portuguesa de Famílias Numerosas pediu nesta quarta-feira ao Governo a possibilidade do teletrabalho a tempo parcial combinado com a medida governamental de apoio à família a tempo parcial, para que estas não percam rendimentos face à pandemia covid-19.\nNuma carta enviada aos ministros das Finanças, Educação, Trabalho, Solidariedade e Segurança Social, a associação alerta que basta um dos pais estar em teletrabalho para que deixe de ser possível o acesso ao apoio que corresponderia a 66% do seu salário, dos quais 33% são um apoio da segurança social (no quadro do apoio excepcional à família)."},"remaining_content":{"0":"Actualmente, explica a associação, um número muito significativo de pais está em teletrabalho e em isolamento social, mas os filhos de todas as idades (das creches, pré-escolar, ensino básico e secundário até às universidades) estão em casa, sendo que as aulas não foram interrompidas, e os pais são chamados a dar o apoio necessário, sobretudo aos mais novos.\nEste apoio, refere, não é acessível em caso de teletrabalho em regime de tempo inteiro, pelo que se está a exigir aos pais ou ao pai\/mãe que está em casa sozinho que assegurem no mesmo horário e em simultâneo o trabalho profissional, o apoio aos filhos nos vários ciclos de ensino, e por vezes também simultaneamente a bebés, bem como a preparação das refeições e o trabalho da casa.\nAlém disso, em pausa lectiva, o acompanhamento dos filhos continua a ser necessariamente assegurado pelas famílias pois nenhuma das respostas habitualmente existentes de suporte aos pais durante as pausas escolares estará disponível, porém este apoio de não está legalmente previsto vigorar neste período.\nA Associação Portuguesa de Famílias Numerosas (APFN) alerta ainda que esta situação agrava-se em quadros de maior fragilidade, como é o caso das famílias em que apenas um dos pais acompanha os filhos em casa, das famílias mais numerosas e daquelas que têm filhos com deficiência ou necessidades especiais.\nA APFN pede também que seja dada possibilidade de os pais (ou um deles, mesmo estando o outro em teletrabalho) optarem pelo apoio excepcional à família enquanto durar o estado de emergência ou na pendência das medidas preventivas de isolamento social que levam famílias inteiras a permanecerem em casa.\nPor outro lado, defende que a “assistência inadiável aos filhos” e as prerrogativas que dela decorrem não pode ser interrompida nas férias escolares e que os pais devem escolher entre as medidas que mais se adequem à sua situação familiar e laboral: apoio excepcional à família ou teletrabalho parcial (com acordo da entidade patronal), com compensação proporcional pela segurança social.\n“O número de filhos não é indiferente à situação familiar, como também não o é a sua situação (de fragilidade). Não pode ser liminarmente vedado aos pais a opção pelo apoio excepcional à família, nem de ambos poderem optar pelo teletrabalho parcial. Esta seria uma medida discriminatória não aceitável”, advoga a associação."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001gy"}}