{"headlines":{"0":"Coronavírus: AMI lança alerta sobre falsos voluntários"},"author":{"0":"Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"234 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A AMI - Assistência Médica Internacional alertou esta sexta-feira para a existência de pessoas a fazerem-se passar por voluntários da organização, oferecendo-se para comprar comida e medicamentos, para fazer face à pandemia de covid-19.\n“Face aos relatos de que há pessoas a fazerem-se passar por voluntários da AMI, oferecendo-se para a compra de bens alimentares e medicamentos, a Fundação AMI” emitiu esta sexta-feira um comunicado a esclarecer que \"os voluntários da AMI actuam por referenciação dos seus equipamentos sociais e delegações, apoiando beneficiários previamente sinalizados”."},"remaining_content":{"0":"No comunicado, a associação acrescenta que “os voluntários da AMI encontram-se devidamente credenciados, não recebem pagamentos, sendo portadores de uma autorização de circulação emitida pela Fundação AMI para esse fim e têm ainda a indicação para deixar os bens essenciais à porta dos seus beneficiários, garantindo que os mesmos os recolhem, seguindo as recomendações de prevenção da Direcção-Geral da Saúde e da Organização Mundial de Saúde”.\nO novo coronavírus, responsável pela pandemia de covid-19, infectou mais de 265 mil pessoas em todo o mundo, das quais mais de 11.100 morreram. Das pessoas infectadas, mais de 90.500 recuperaram da doença.\nEm Portugal, a Direcção-Geral da Saúde elevou esta sexta-feira o número de casos confirmados de infecção para 1020, mais 235 do que na quinta-feira."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001ml"},"has_corona_label":{"0":true}}