{"headlines":{"0":"Conselho das Finanças Públicas pede financiamento europeu conjunto para famílias e empresas"},"author":{"0":"Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"464 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Conselho das Finanças Públicas (CFP) apelou esta quinta-feira ao uso de financiamento europeu conjunto, cujos recursos devem ser direccionados “sem demora” às famílias e empresas, no âmbito das medidas económicas de resposta à pandemia da covid-19.\nO Conselho das Finanças Públicas apela à utilização de financiamento europeu conjunto (joint european financing pool), pode ler-se num comunicado divulgado esta quinta-feira pelo CFP, que apela ainda à utilização desses recursos financeiros “na medida do possível (e sem demora) para as famílias e para as empresas carenciadas”."},"remaining_content":{"0":"Para a instituição presidida por Nazaré da Costa Cabral, o esforço concertado a nível europeu “deverá ainda congregar todos os instrumentos disponíveis, de forma a evitar o surgimento de uma crise financeira e de dívida soberana que amplie ainda mais os já elevados custos sociais para a população da UE [União Europeia]”.\n“Tendo aprendido com as lições anteriores, é de extrema importância que a recuperação das economias europeias seja apoiada desde o início, para preparar o caminho para a normalização assim que a emergência terminar”, adita o comunicado.\nO Conselho das Finanças Públicas adverte ainda que, caso não aconteça uma forma de financiamento conjunto, “os diferentes graus de espaço orçamental disponíveis a nível nacional, em conjunto com respostas nacionais não coordenadas, resultarão em medidas de apoio económico muito desiguais”.\n“Sendo este um choque comum, requer uma resposta comum que está para além da capacidade da maioria dos países-membros. As instituições europeias devem tomar medidas urgentes – complementando os esforços em curso dos Governos nacionais – para reforçar o quadro financeiro europeu de forma a assegurar as necessidades de financiamento de todos os Estados-membros, incluindo os mais afetados”, defende o CFP.\nA instituição considera que “a UE e a área do euro, em particular, enfrentam um desafio existencial”, defendendo que “este é um momento para cumprir a determinação inscrita no tratado de promover o crescimento económico e a estabilidade, e ainda aprofundar a solidariedade europeia”.\nO CFP adverte que se a crise económica causada pela pandemia de covid-19 “não for devidamente contrariada, esta perturbação profunda da actividade económica provocará um prejuízo económico e social duradouro”.\n“A solução desejável seria uma resposta comum, de enorme dimensão, da política orçamental, coordenada a nível da UE e assente em financiamento partilhado e numa política monetária acomodatícia”, segundo o CFP.\nPorém, segundo a instituição presidida por Nazaré da Costa Cabral, “esta resposta não está a ocorrer e não existe, a nível europeu, uma capacidade orçamental central”.\n“O aumento de despesa e a diminuição da receita fiscal irão requerer montantes de financiamento substanciais que constituirão um desafio para a sustentabilidade da dívida pública, especialmente se as taxas de juro soberanas começarem a aumentar consideravelmente”, refere o CFP."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000rz"},"has_corona_label":{"0":true}}