{"headlines":{"0":"Empresas e investigadores mobilizam-se no combate à pandemia"},"author":{"0":"Luísa Pinto Victor Ferreira"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1465 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há empresas a reformular linhas de montagem, funcionários que usam o intervalo de almoço para produzir o que é mais necessário, investigadores que, ainda que recolhidos em casa, continuam a trabalhar em rede para conseguir arranjar soluções inovadoras - e acessíveis - para suprir carências que os técnicos de saúde em primeiro lugar, e a população no geral, continuam a ter para enfrentar os problemas trazidos pela pandemia da covid-19.\nO objectivo não é o lucro - até porque a maior parte não ganha nada com isso, pelo contrário. É, isso sim, a necessidade de se sentirem úteis numa altura em que o país está em “guerra” e nem toda a gente pode estar na linha da frente. Mas todos podem fazer alguma coisa para participar no combate - em primeiro lugar, ficando em casa e só saindo em caso de necessidade extrema, mas também, em muitos casos, apresentando-se a um trabalho solidário."},"remaining_content":{"0":"Nas empresas - como se de uma economia de guerra se tratasse - já houve casos de conversão de produção. Não é conhecido o grau de coordenação - e se ele existe de facto - entre a reconversão de parte da actividade dessas empresas e as necessidades que existem. Mas o gabinete do primeiro-ministro estará a fazer alguma coordenação - pelo menos foi isso que admitiu António Costa ao referir-se ao protótipo que está a ser desenvolvido pelo CEiiA, centro de engenharia especializado em mobilidade eléctrica, que está a desenvolver um novo ventilador.\nMas há muitas outras iniciativas que surgem de forma mais voluntarista e espontânea - sempre tendo em mente as necessidades que se sentem no terreno. O sector têxtil foi dos primeiros a fazer essa reconversão, intensificando a produção de equipamentos de protecção.\nUm consórcio de cinco empresas, composto pela Polopique, Calvelex, Lameirinho, Riopele e Paulo Oliveira, uniu esforços para a produção de batas hospitalares. “O nosso problema foi arranjar a matéria-prima, porque estamos completamente reféns da China. E nós queremos ter a certeza de que estamos a trabalhar com o material adequado. Tivemos alguns problemas nisso, mas acredito que a partir de segunda-feira já teremos a empresa a trabalhar apenas nestas batas”, explicou ao PÚBLICO, César Araújo, da Calvelex, que é também dirigente da Associação Nacional das Indústrias de Confecção e Vestuário (Anivec).\n“Este sector está sempre na linha da frente a procurar respostas”, diz o empresário, referindo o esforço que está a ser feito por muitas empresas. “Trabalharemos dia e noite, se for preciso”, avisou.\nA TMR, de Guimarães, está a produzir cogulas, para os profissionais do hospital local e de outras cidades protegerem a cabeça. Tiram duas horas do dia, na paragem de almoço, para fazer entre 100 e 200 protecções por dia.\nA Embalcut, uma empresa de Guimarães que produz habitualmente embalagens para cutelarias, vinhos, cosmética e outros produtos, entregou esta quarta-feira 100 viseiras ao hospital da cidade. E promete continuar a produzi-los para ajudar a proteger os profissionais de saúde.\nDepois de ter doado diverso material, como viseiras e fatos, aos hospitais de Santa Maria e Curry Cabral em Lisboa, quando a crise provocada pela pandemia de covid-19 ainda não tinha as proporções actuais, a fábrica da Autoeuropa, do grupo Volkswagen, em Palmela, começa agora a entrega de material de protecção a outras duas unidades hospitalares. A unidade onde trabalham quase 6000 pessoas está com a laboração suspensa até ao dia 16 de Abril, mas há voluntários que continuam a ir para a empresa produzir viseiras que vão ser entregues ao pessoal médico dos hospitais da região.\nHá vários exemplos de empresas que uniram esforços e saíram do seu habitual nicho de mercado para responder a necessidades imediatas. Por exemplo, o grupo Super Bock e a Levira também uniram esforços para converter o álcool de produção de cerveja em gel desinfectante para três unidades hospitalares da região do Porto.\nOutras, não podendo alterar a sua produção para estas áreas, anunciam doações para compras de ventiladores. A Mota-Engil, por exemplo, doou 17.000 batas\/fardas protectoras como equipamento de protecção individual para os profissionais de saúde do Hospital de São João no Porto.\nO poder da iniciativa individual\nMas os profissionais que estão em casa, a cumprir o isolamento imposto pelo estado de emergência, também sentiram a necessidade de se serem úteis. Manuela Morato, docente da Faculdade de Farmácia da Universidade do Porto, estava tão hiperactiva quanto irritada “pelo sentimento de inutilidade” que lhe trazia estar fechada em casa, quando sabia que havia uma luta tão grande pela frente. Fez o que estava ao seu alcance e, em conjunto com Inês Vaz, farmacêutica na Unidade de Farmacovigilância do Porto, criou uma lista de desinfectantes de superfícies (para higiene adequada das próprias farmácias) e de desinfectantes para as mãos que tornaram pública. “Basicamente, andámos a telefonar para os fornecedores e a ler listas de produtos para compilar tudo numa lista que acabámos por tornar pública”, explica a docente.\nAdélio Mendes, um dos investigadores que mais protótipos deu ao mercado português, também continua hiperactivo. Investigador na Faculdade de Engenharia da Universidade do Porto, acredita que ainda vai ter de convencer o director da Faculdade a abrir-lhe as portas do laboratório e a deixá-lo fazer testes para uma solução que está a desenvolver com ex-alunos e empresários.\nAdélio Mendes percebe o suficiente de separadores e concentradores de oxigénio para tentar arranjar uma solução que permita aos pacientes com dificuldades respiratórias adiar, ou até mesmo evitar, a necessidade de um ventilador. “Estamos a fazer um protótipo de concentrador de oxigénio, e já estudámos os materiais a incluir, de forma a serem acessíveis no fabrico - e com isto não quero dizer apenas barato - e depois logo se vê se se avança para a industrialização ou não”, explica ao PÚBLICO o investigador, que tem donos de empresas a trabalhar com ele. Neste e noutros projectos, “mais ambiciosos”, como o desenvolvimento de máscaras com filtros mais eficientes e que usem papel de carbono.\nAdélio Mendes diz que nestes projectos não há líderes nem chefes, mas sim iniciativas individuais. “A única motivação de toda esta gente é combater a covid-19. Actualmente, somos todos Governo, estamos todos na batalha. Depois é que passamos à oposição, para ver o que falhou”.\nRedes solidárias\nAs iniciativas vão surgindo individuais, mas depois acabam por se organizar em rede. Uma rede profissional que se organizou para combater a covid-19 através do fornecimento de material chama-se APT3D. Tem 500 voluntários por todo o país, “que partilham a missão de imprimir, em 3D, equipamento” de protecção. Produziram até ao momento quase 1200 equipamentos, dos quais 832 viseiras.\nHouve, também, redes que surgiram do nada e adoptaram um nome próprio: a tech4covid19, por exemplo. Começou por reunir empreendedores e startups nas áreas tecnológicas e entretanto alargou-se até incorporar profissionais de todas as áreas. Neste momento, já são mais de 3500. Além de angariarem fundos (mais de 100 mil euros até agora) para a aquisição de material hospitalar e equipamento de protecção, criaram soluções tecnológicas para apoiar em diversas frentes. A verba foi aplicada na compra de 58 mil máscaras e mais de 2000 óculos de protecção.\nPara reunir num site alojamento disponível a profissionais de saúde que estão em contacto com doentes, criaram uma plataforma que tem neste momento 1200 locais registados. O PÚBLICO testou a plataforma roomsagainstcovid.com e percebeu que nesta altura só permite a pesquisa de alojamentos em Lisboa e no Porto. E que a oferta disponível é muito escassa.\nPor outro lado, ao tentar reservar um quarto por duas semanas em Lisboa, deu para perceber que se está a oferecer alojamento num autêntico espírito solidário e sem fins lucrativos: o preço indicado pelas duas semanas de alojamento era de 0,14 euros. Os criadores prometem alargar rapidamente o registo disponível a outros distritos, indicando os de Braga, Coimbra, Faro, Funchal e Ponta Delgada.\nAo mesmo tempo que nas últimas horas e dias se multiplicam iniciativas solidárias, também cresce o risco de burla. O aviso é da GNR que, nesta quarta-feira, pôs em circulação um alerta. “Se receber algum pedido de donativo (através de e-mails, telefonemas ou mensagens nas redes sociais), por alegada organização, para contribuir com financiamento para a compra de equipamentos, financiamento de vacinas, compra de máscaras, luvas, serviços ou outros apoios, com o intuito do combate à pandemia da covid-19, não contribua com dinheiro, informação ou qualquer outro bem! Possivelmente, está a cair num esquema de burla, em que alguém se está a aproveitar da sua boa-vontade”, lê-se no aviso.\nA quem quiser contribuir, a título individual ou colectivo, a GNR sugere que preencha o formulário disponível em https:\/\/covid19.min-saude.pt\/colaborar-com-o-sns\/"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001gv"}}