{"headlines":{"0":"Biopolítica"},"author":{"0":"Por Leonor Nazaré"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"863 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Milhares de pessoas já trataram com sucesso milhares de patologias de formas alternativas\nDavid Marçal tem assinado, sozinho ou com outros autores, artigos no PÚBLICO nos quais se posiciona como \"céptico\" militante em matéria científica, i.e., descrente e desacreditador de todo e qualquer paradigma científico que se desvie do materialismo positivista."},"remaining_content":{"0":"A sua agenda biopolítica já ficou clara e poderíamos apenas manifestar simples tristeza pela tonalidade do discurso. O problema é que o jornal tem caucionado o ponto de vista socialmente dominante, prestando assim um mau serviço público: parcial e reducionista.\nDesde os anos 20 do século XX que, com a revolução epistemológica operada pela física quântica, a ciência não é exclusivamente aquilo que os autores do artigo \"Terapias alternativas: quando as portarias substituem as provas\" (PÚBLICO, 21\/02\/18) reclamam que é. Não só não é e não pode ser aquilo que um grupo decide que é, impondo a todos um modelo epistemológico exclusivo para os modos de procura de conhecimento e investigação, como não pode e não deve assentar em dogmas (a ciência tornou-se a religião inquestionável do século XX) a partir dos quais se fabrica a chantagem emocional, a estratégia sempre eficaz do medo e a caricatura fácil.\nA quantidade de investigação científica séria e independente a ser praticada e publicada em todo o mundo, que propõe alternativas ao paradigma materialista da ciência, é imensa e tremendamente desafiante para qualquer espírito interessado no conhecimento e em claro desapego em relação ao poder que um modo de apreensão da realidade lhe possa conferir.\nNão me alongarei em relação à componente financeira avassaladora associada às indústrias agro-química e farmacêutica mundiais, na dependência da qual 25.000 lobbyistas trabalham diariamente em Bruxelas, no sentido de inverter, impedir, ludibriar, adiar qualquer esforço legislativo que vise proibir, por exemplo, os perturbadores endócrinos e, de forma geral, os mais de 1500 produtos tóxicos e cancerígenos cuja utilização é LEGAL no que comemos, respiramos, habitamos, cultivamos, medicamos, etc. (cf. Stéphane Horel, Intoxication. Perturbateurs endocriniens, lobbyistes et eurocrates: une bataille d\"influence contre la santé, 2015).\nParafraseando o citado artigo, uma afirmação não é verdadeira porque pessoas muito importantes a defendem ou porque está escrita em livros (recentes ou antigos), mas sim porque num dado momento responde a uma pergunta formulada e resulta de uma experiência concebida para encontrar a resposta.\nA interferência do observador e da natureza do seu questionamento no estado e qualidade do seu objecto de estudo nunca foi tão amplamente reconhecida como nos séculos XX e XXI por todos os grandes nomes da física quântica e a própria realidade da consciência tem sido associada aos múltiplos factores que permitem definir e estudar o humano, quando a abordagem é sistémica (Análise Global de Sistemas): para muitos cientistas o ser humano não é apenas um conjunto de células em funcionamento, o seu psiquismo não emerge apenas do seu funcionamento cerebral e neuronal, a sua natureza não é apenas animal e a complexidade da sua termodinâmica (aberta, irreversível, espantosamente neguentrópica) exige a formulação de outros quadros de experimentação, de outras metodologias, de outros imaginários de indagação e, portanto, de respostas com outros horizontes de referência.\nRupert Sheldrake, em Science set Free, 2013, assim como o recente manifesto para uma ciência pós-materialista assinado por mais de 300 cientistas, filósofos e investigadores doutorados de todo o mundo (http:\/\/opensciences.org\/about\/manifesto-for-a-post-materialist-science) denunciam os dogmas que limitam a ciência actual; por outro lado, um livro como o de Jean Andouze, Michel Cassé e Jean Claude Carrière, Du Nouveau dans l\"Invisible, 2017, permite enriquecer o debate sobre a natureza profundamente perigosa e eugenista do projecto transumanista que está a ser imposto ao mundo, em nome do progresso científico.\nQualquer pessoa tem o direito de concluir que a única medicina que \"provou ser segura e eficaz\" se chama \"simplesmente medicina\". Tem até o direito de não se informar sobre a toxicidade elevada da maioria dos medicamentos químicos, sobre as mentiras dos laboratórios, sobre os problemas sérios que tiveram milhares de pessoas em todo o mundo na sequência de actos médicos. Não pode é assumir que a máxima de que errar é humano só se aplica aos médicos alopáticos. Não pode é afirmar, sem os ter procurado, que não há argumentos e resultados comprovados. Milhares de pessoas já trataram com sucesso milhares de patologias de formas alternativas.\nNinguém pode, acima de tudo, argumentar que é preciso impor a toda a população um ponto de vista, atropelando assim o direito de cada um, consagrado na Constituição portuguesa, à autodeterminação, à escolha das formas de se tratar e às decisões relativas ao seu corpo e ao \"entendimento dos seres vivos\".\nA ciência não tem de informar o poder político, porque não há só um modelo científico e porque ninguém está em condições de dizer que um é mais válido do que outro. O poder político tem o dever de garantir e promover a pluralidade dos espaços de informação e de prática cívica, terapêutica ou outra (na educação, no debate, na edição, nos media, na iniciativa legislativa) e de alargar o espaço de decisão individual. Chama-se a isso maturidade democrática."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000a"},"has_corona_label":{"0":false}}