{"headlines":{"0":"Ponte Dona Amélia, no Ribatejo, reabriu esta sexta-feira"},"author":{"0":"Jorge Talixa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"463 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Ponte D. Amélia, que liga os concelhos ribatejanos do Cartaxo e de Salvaterra de Magos, reabriu, esta sexta-feira, ao trânsito, depois de quase um mês de encerramento, devido à necessidade de uma avaliação técnica da estabilidade dos pilares. A Infra-estruturas de Portugal (IP) concluiu, agora, que não existem evoluções que ponham em causa a segurança estrutural dos pilares e os municípios do Cartaxo e de Salvaterra decidiram repor o funcionamento da travessia. Salientam, todavia, que aguardam que a IP concretize com brevidade as obras de reabilitação previstas para a antiga ponte ferroviária inaugurada em 1904, que há perto de uma década foi adaptada ao tráfego rodoviário."},"remaining_content":{"0":"Encerrada no dia 20 de Dezembro como medida de precaução devido aos fortes impactos da depressão Elsa na bacia do Tejo, a Ponte D. Amélia foi, depois, objecto de um levantamento batimétrico feito ao leito do rio (dia 27) e de uma inspecção subaquática, feita já no dia 6 de Janeiro, quando se considerou que existiam condições de segurança para o efeito. Três dias depois, a Câmara do Cartaxo entregou o respectivo relatório técnico à IP e aguardou, desde então, uma apreciação dos técnicos da Infra-estruturas de Portugal.\nEssas conclusões chegaram às autarquias no dia 16, suscitaram ainda algumas dúvidas, porque eram “omissas quanto às condições de segurança para o levantamento da suspensão da circulação” e, já na sexta-feira, depois de um pedido de esclarecimento com carácter de urgência, a resposta da IP foi suficiente para tranquilizar os dois municípios, que promoveram a reabertura da ponte.\n“A circulação na Ponte Rainha D. Amélia foi hoje, finalmente, reposta depois do cabal esclarecimento remetido pela Direcção de Serviços de Rede e Parcerias da IP”, sublinha a edilidade cartaxeira, explicando que, segundo a IP, os levantamentos batimétricos e a inspecção aos pilares da ponte “não evidenciam evolução que ponha em causa a estabilidade dos pilares da Ponte, elemento estrutural da responsabilidade desta empresa”.\nA Infra-estruturas de Portugal mantém, todavia, a recomendação de que seja apenas permitida a passagem de veículos ligeiros sujeitos a uma velocidade máxima de 30 quilómetros por hora. E considera que deve ser promovida a reparação “urgente” dos aparelhos de apoio situados sobre o pilar 13 e sobre o encontro da ponte na margem do lado de Salvaterra.\nDe acordo com a Câmara do Cartaxo, a IP remeteu, no ano passado, aos dois municípios servidos pela ponte, o ante-projeto para as obras de requalificação da D. Amélia, solicitando que se pronunciassem sobre ele. “As duas autarquias já se pronunciaram sobre o mesmo, aguardando agora, com expectativa, que o concurso público para as obras há muito reivindicadas seja lançado em breve”, conclui a edilidade do Cartaxo."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h0010h"},"has_corona_label":{"0":false}}