{"headlines":{"0":"Itália \"fecha\" a Lombardia e põe 16 milhões de pessoas de quarentena"},"author":{"0":"com agências"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"327 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A região mais rica e populosa de Itália vai ficar isolada do resto do país: o governo decidiu “fechar” a Lombardia, onde vivem cerca de 10 milhões de pessoas e onde se localiza a capital financeira do país, Milão, para tentar travar o surto de coronavírus, avança a agência Reuters.\nAs medidas draconianas aplicam-se ainda a outras 11 províncias de quatro regiões, abrangendo cerca de 16 milhões de pessoas, e surgem depois de o país ter registado o maior aumento do número de infectados desde o início do surto: 1247 novos casos confirmados nas últimas 24 horas, para um total de 5883. Depois de duas semanas de surto, o SARS-COV-2 espalhou-se pelas 20 regiões: todas registam casos e oito tiveram vítimas mortais."},"remaining_content":{"0":"As outras províncias que se tornaram “zona vermelha” são Modena, Parma, Piacenza, Reggio Emilia, Rimini, Pesaro, Urbino, Veneza, Pádua, Treviso, Asti e Alessandria.\nNas áreas abrangidas por estas novas medidas, todos os museus, centros culturais, ginásios, piscinas e estância de esqui serão encerrados. As escolas vão ficar fechadas até 3 de Abril.\nSão também suspensos os eventos culturais, recreativos, desportivos e religiosos, tanto em locais públicos como privados, ficando assim cancelados casamentos e funerais civis ou religiosos. Os cafés e os restaurantes podem ficar abertos desde que mantenham uma distância de um metro para os clientes.\nO decreto, ao rascunho do qual a Reuters teve acesso, diz que todos devem “evitar completamente” entrar ou sair das regiões indicadas, e até deslocarem-se dentro das regiões, a não ser em caso de emergências ou “trabalho essencial”.\nO surto de covid-19, detectado em Dezembro na China, já provocou mais de 3500 mortos entre mais de 101 mil pessoas infectadas em pelo menos 94 países. Com base no número mundial de infectados, a taxa de letalidade é de 3,4%, sendo que até ao momento a maioria já recuperou."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200308eg37000ru"},"has_corona_label":{"0":false}}