{"headlines":{"0":"Moody's mantém rating acima do \"lixo\" e perspetiva positiva de Portugal"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"377 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A agência de rating norte-americana Moody\"s manteve esta sexta-feira a notação financeira de Portugal em “Baa3”, acima de lixo, e a perspectiva em positiva, foi hoje divulgado.\nDe acordo com um comunicado no site da agência, a Moody\"s assinala que a notação relativa a Portugal não foi actualizada na data prevista, hoje. Desta forma, mantém-se a notação de “Baa3” e perspectiva positiva que fora anunciada em 9 de A gosto de 2019."},"remaining_content":{"0":"À data, a Moody\"s assinalou que a mudança da perspectiva de “estável” para “positiva” se deveu a dois factores: o “contínuo declínio do ‘fardo' da dívida pública a uma velocidade maior do que o anteriormente antecipado” e “a perspectiva de melhorias sustentadas na saúde do sector bancário português”.\nA próxima avaliação da Moody\"s à notação financeira da dívida portuguesa ocorrerá em 17 de Julho.\nA Moody\"s é assim a única agência de rating a deixar a dívida de longo prazo de Portugal apenas um nível acima do “lixo”, já que as restantes agências colocam a notação da dívida nacional ao segundo nível da categoria de investimento.\nEm 22 de Novembro de 2019, a Fitch tinha sido a última agência de rating a pronunciar-se sobre a notação financeira da dívida portuguesa, mantendo o “rating” em “BBB”, o segundo nível da categoria de investimento, com perspectiva positiva.\nEm 4 de Outubro, a agência de notação financeira canadiana DBRS melhorou o rating da dívida soberana de Portugal de “BBB” para “BBB alto”, com perspectiva estável.\nEm 13 de Setembro, também a agência de notação financeira norte-americana Standard & Poor\"s (S&P) reviu de “estável” para “positiva” a sua perspectiva sobre o rating de Portugal, mantendo a avaliação da dívida portuguesa em “BBB”.\nO rating é uma classificação atribuída pelas agências de notação financeira que avalia o risco de crédito (capacidade de pagar a dívida) de um emissor, que pode ser um país ou uma empresa.\nCada agência de rating tem a sua própria escala de avaliação, mas em todas a melhor classificação é o triplo A (AAA) e as letras C ou D indicam avaliações em que o investimento é considerado de risco ou especulativo (vulgarmente designado “lixo\")."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h001jp"},"has_corona_label":{"0":false}}