{"headlines":{"0":"Incêndios na Austrália trouxeram zangas da família Murdoch a público"},"author":{"0":"Por Sarah Ellison"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"942 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foi necessário um desastre natural épico para que viesse à tona a tensão de longa data numa das famílias mais ricas e poderosas do mundo. James Murdoch está cada vez mais longe do império do pai\nNuma declaração breve e rara, James e Kathryn Murdoch manifestaram a sua \"frustração\" esta semana com aquilo que vêem como o papel do império da família Murdoch no negacionismo das alterações climáticas. Os comentários, apesar de se concentrarem na forma como os media detidos pelos Murdoch têm coberto os incêndios na Austrália, vieram pôr luz na discórdia entre a família. Os incêndios provocaram a morte de 27 pessoas e, calcula-se, de mil milhões de animais."},"remaining_content":{"0":"Desde que James abandonou de forma oficial a empresa fundada pelo pai, Rupert Murdoch - depois de ter sido derrotado pelo irmão mais velho, Lachlan, na disputa pela sucessão -, ele e a mulher, Kathryn, passaram a ser mais claros na verbalização das suas opiniões. Muitas das suas perspectivas contrariam a direcção editorial dos veículos dos Murdoch, incluindo a Fox News e a News Corp. Australia, a força dominante da paisagem mediática australiana.\n\"A visão de Kathryn e James sobre o clima está bem consolidada e a sua frustração com alguma da cobertura pela News Corp. e pela Fox também é conhecida\", disse um porta-voz do casal através de um email enviado ao Washington Post, confirmando uma declaração dada anteriormente ao Daily Beast.\n\"Eles estão particularmente desapontados com a contínua negação [das alterações climáticas] nos meios de comunicação australianos, tendo em conta as provas em contrário\", continua o comunicado.\nA News Corp. Australia publica mais de 140 jornais e emprega três mil jornalistas em meios impressos, televisivos e online. Alguns colunistas dos media australianos têm qualificado aqueles que atribuem os incêndios às alterações climáticas como \"histéricos\", apesar de a maioria da comunidade científica dizer o contrário. Laura Ingraham, da Fox News, desvalorizou recentemente a \"inflamação das alterações climáticas\" como \"celebridades nos media\" a insistir na \"narrativa de que os incêndios na Austrália são causados pelas alterações climáticas\".\nRepresentantes da News Corp. rejeitaram responder ao comunicado conjunto, mas referiram ao Post um editorial publicado na semana passada no Australian que criticava a cobertura do New York Times e do Guardian Australia por representarem de forma \"deliberada e inepta\" a cobertura do Australian dos incêndios como \"negacionista\".\nOs comentários de James e Kathryn Murdoch são os mais recentes numa série de decisões para se distanciarem da empresa que James e os seus irmãos foram educados para herdar e gerir. James Murdoch tem mostrado descontentamento há anos com a direcção seguida pelo império do pai. A inacção face às alterações climáticas e o negacionismo são apenas parte dessa insatisfação.\nQuando o filho mais novo de Murdoch era um executivo na empresa do pai, frequentemente entrava em colisão com os fiéis ao seu pai que desvalorizavam a sua autoridade. Antigos responsáveis da empresa que trabalharam com James e pediram anonimato para poderem falar de forma franca sobre o seu antigo empregador dizem que James está \"empolgado\" por estar fora da empresa e poder expressar livremente as suas opiniões sem olhar para trás do ombro para saber o que o pai ou o irmão pensam.\nNa Primavera, James disse em entrevista à New Yorker que se sentia cheio de sorte por ter a \"oportunidade nesta altura de começar de novo e ter literalmente uma folha em branco\".\nHá muito que James entrava em choque com o fundador da Fox News, Roger Ailes, e foi ele que insistiu no seu despedimento, depois de Ailes ter sido acusado de assédio sexual e agressões a mulheres que trabalharam para ele. (Ailes, que morreu em 2017, foi forçado a demitir-se em 2016 e recebeu uma indemnização de 40 milhões de dólares da empresa).\nKathryn também tornou bem conhecida a sua opinião negra sobre a Fox News e Ailes quando o marido era um dos directores da empresa-mãe do canal. Kathryn e James não se mostraram disponíveis para fazer comentários para esta reportagem. Um porta-voz da Fox News não respondeu a um pedido para comentar.\nMilionários e filantropos\nA venda da maior parte da 21st Century Fox à Disney no ano passado garantiu a cada um dos filhos de Rupert Murdoch dois mil milhões de dólares (1,8 mil milhões de euros). Com esse dinheiro, Kathryn e James Murdoch aprofundaram os seus investimentos em causas filantrópicas. Criaram a Quadrivium Foundation, que tem o objectivo de \"investir em soluções baseadas em evidências científicas para alguns dos desafios mais urgentes da sociedade\".\nJames também fundou a Lupa Systems, uma empresa privada de investimentos com o nome da deusa romana que cuidou dos gémeos Rómulo e Remo. (É precisamente o tipo de referência histórica que costumava ser recebida com desdém pelos directores de Rupert Murdoch quando eram obrigados a trabalhar com os filhos do seu chefe).\nDesde que deixou o negócio da família, James também adquiriu uma posição de controlo no Festival de Cinema de Tribeca; investiu na Artists Writers & Artisans, uma empresa que produz banda desenhada e novelas gráficas; e investiu na Void, uma empresa de entretenimento em realidade virtual. Recentemente também adquiriu uma posição da Vice.\nMesmo enquanto era director na empresa do pai, os valores de James estavam em evidência. Quando dirigiu a divisão de televisão paga da Sky, tornou a entidade numa operação neutra em carbono. \"Muita gente está preocupada com as alterações climáticas, mas estão à espera que alguém faça alguma coisa por elas\", disse James num comunicado de 2006. \"Estamos a mostrar que é possível adoptar medidas.\"\nExclusivo PÚBLICO\/The Washington Post"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00032"},"has_corona_label":{"0":false}}