{"headlines":{"0":"PCP considera que \"nunca se foi tão longe na limitação\" da autonomia do MP"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"387 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O PCP defendeu esta sexta-feira que nunca se foi “tão longe” na limitação da autonomia do Ministério Público, sustentando que a directiva sobre a hierarquia do MP carece de “cobertura legal”, sendo de “duvidosa constitucionalidade”.\n“O PCP expressa a sua preocupação pela recente directiva emanada da Procuradora-Geral da República, cujo alcance e conteúdo estão a causar justificada perturbação e indignação dentro e fora do Ministério Público”, escreve o partido numa nota enviada às redacções."},"remaining_content":{"0":"O parecer do Conselho Consultivo, cuja doutrina a procuradora-geral da República, Lucília Gago, determinou que seja “seguida e sustentada pelo MP”, prevê que a hierarquia do MP pode intervir nos processos-crime, “modificando ou revogando decisões anteriores”.\nOs comunistas consideram que o parecer em causa não tem “qualquer cobertura legal” e contraria o Estatuto do Ministério Público, bem como a lei processual penal, “sendo de duvidosa constitucionalidade por ferir o espírito e a letra da Lei Fundamental”.\n“Nunca se foi tão longe na limitação da autonomia desta magistratura”, sublinham. O PCP relembra o processo recente de aprovação do novo Estatuto do MP, “em que saíram claramente derrotadas tentativas, oriundas quer do PSD, quer do próprio PS, no sentido do controlo político do Ministério Público” que se esperavam “completamente arredadas”.\nPara os comunistas, a possibilidade de intervenção das chefias em processos concretos tem como consequências o reforço “desadequado do princípio da hierarquia e dos seus poderes face à autonomia dos magistrados”, “rompe os equilíbrios” da própria lei e “viola as regras democráticas da transparência”.\nO PCP espera que o “bom senso” prevaleça, para um Ministério Público “democrático, capacitado para o combate sem tréguas à alta criminalidade, agindo no quadro da Constituição da República”.\nEste parecer gerou uma onda de contestação por parte dos magistrados, levando o Sindicato dos Magistrados do Ministério Público a anunciar que vai exigir, por abaixo-assinado e mobilização da classe, que a procuradora-geral da República revogue a directiva que reforça os poderes dos superiores hierárquicos.\nEsta sexta-feira, a Procuradoria-Geral da República esclareceu que o parecer do Conselho Consultivo não atribui à procuradora-geral da República poderes acrescidos de intervenção directa em processos e que os magistrados do MP têm o dever de recusar ordens ilegais."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27001s6"},"has_corona_label":{"0":false}}