{"headlines":{"0":"Com o segundo lugar na Catalunha, Miguel Oliveira fica a um ponto do topo do Mundial"},"author":{"0":"Por Jorge Miguel Matias<br \/><br \/>"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"344 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O francês Fabio Quartararo foi o mais rápido no circuito de Barcelona. Oliveira subiu pela quinta vez ao pódio esta época\n\"Salvei um fim-de-semana difícil, tentei manter a vantagem sobre o terceiro lugar e estou feliz com o segundo lugar.\" Foi assim, de forma sintética mas fiel, que Miguel Oliveira (KTM) resumiu o seu desempenho no Grande Prémio da Catalunha em Moto2, sétima prova do Mundial de motociclismo de velocidade, e que terminou no segundo posto."},"remaining_content":{"0":"O francês Fabio Quartararo (Speed Up) foi o mais rápido a completar as 22 voltas ao circuito de Barcelona, gastando menos 2,492 segundos do que o português, que partiu da 17.ª posição da grelha de partida e subiu pela quinta vez ao pódio na presente temporada. No terceiro lugar terminou o espanhol Alex Marquez (Kalex).\n\"O importante para mim era não cometer erros, sair bem e controlar os meus adversários directos no campeonato. Consegui fazê-lo com sucesso. Não tinha o andamento do Quartararo, aquelas décimas, mas tentei não stressar e gerir a minha distância para o terceiro classificado e no final pude acabar em mais um pódio, o que me deixa muito satisfeito\", explicou no final Miguel Oliveira.\nO piloto natural de Almada, que a 3 de Junho venceu o Grande Prémio de Itália, soma agora 118 pontos, menos um do que o italiano Francesco Bagnaia (Kalex), que lidera o Mundial de pilotos da categoria e que ontem não foi além do oitavo lugar.\nEm MotoGP, o triunfo foi para o espanhol Jorge Lorenzo (Ducati), que partiu da pole position e impôs-se ao seu compatriota Marc Márquez (Honda), tetracampeão do mundo e líder do campeonato, agora com mais 27 pontos do que o italiano Valentino Rossi (Yamaha) e que foi terceiro na Catalunha.\nO Mundial de motociclismo de velocidade prossegue no próximo dia 1 de Julho, com a disputa da oitava prova do ano, o Grande Prémio da Holanda, em Assen."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000i"},"has_corona_label":{"0":false}}