{"headlines":{"0":"Coronavírus \"saltou\" do pangolim até aos humanos?"},"author":{"0":"Andrea Cunha Freitas"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"538 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É o mamífero mais traficado no mundo mas será muito pouco conhecido no Ocidente. Uma investigação de cientistas da Universidade Agrícola do Sul da China e do Laboratório de Ciência e Tecnologia Agrícola Moderna Lingnan, na província de Guangdong, concluiu que o pangolim é um potencial hospedeiro intermediário para o novo coronavírus identificado em Dezembro na China. Este pode ser um passo importante para a prevenção e controlo do surto."},"remaining_content":{"0":"A viagem do novo coronavírus poderá ter começado no morcego, passado para o pangolim e chegado dessa forma até aos humanos. Esta é uma hipótese que foi levantada por investigadores esta sexta-feira. A ligação é apresentada depois de uma equipa de cientistas chineses ter anunciado que encontrou uma estirpe de um vírus no pangolim que terá 99% de semelhanças genéticas com o novo coronavírus que está a infectar os humanos.\nO pangolim é um dos mamíferos mais traficados da Ásia, embora protegido por leis internacionais dado que é uma espécie ameaçada. A carne destes animais é considerada uma iguaria em países como a China e as suas escamas são usadas na medicina tradicional.\n“Esta última descoberta será de grande importância para a prevenção e controlo da origem (do vírus)”, disse a Universidade Agrícola do Sul da China, que liderou a investigação, num comunicado publicado no seu site oficial. Os primeiros testes de biologia molecular começaram por revelar apenas a presença de coronavírus no pangolim. No entanto, depois de isolado e geneticamente sequenciado o vírus detectado nos animais, os resultados foram comparados com os dados que já existem sobre o genoma do novo coronavírus que está a infectar dezenas de milhares de pessoas em todo o mundo, mas sobretudo na China.\nExistem oito conhecidas espécies de pangolim (quatro em África e quatro na Ásia), embora alguns cientistas defendam que podem existir mais espécies que não foram oficialmente identificadas. O cientista português Agostinho Antunes, professor da Faculdade de Ciência da Universidade do Porto e investigador no Ciimar (Centro Interdisciplinar de Investigação Marinha e Ambiental) estuda o pangolim há mais de dez anos, tendo participado (entre outros trabalhos) na primeira sequenciação do seu genoma. Contactado pelo PÚBLICO, o especialista ainda não tinha tido conhecimento da possível ligação entre este animal e o novo coronavírus. Tendo em conta que é um animal que é consumido na China, o especialista arrisca dizer que esta ligação é uma hipótese plausível. No entanto, Agostinho Antunes alerta que a mesma ligação (entre o pangolim e os humanos) foi sugerida no caso da SARS (síndrome respiratória aguda grave) em 2003 e acabou por se provar que, afinal, esse coronavírus tinha “saltado” dos morcegos para os humanos.\nO pangolim tem o corpo coberto de escamas, que são usadas na medicina tradicional chinesa para algumas doenças, como a artrite reumatóide. Algumas pessoas acreditam ainda que as suas escamas têm propriedades afrodisíacas. Este animal, quando ameaçado, adopta uma forma enrolada, semelhante à do ouriço-cacheiro. Não possui dentes e alimenta-se, sobretudo, de formigas. Entre as quatro espécies da Ásia encontra-se o pangolim chinês, o pangolim-comum, o pangolim-indiano e pangolim-malaio, com comprimentos que variam entre os 35 e os 60 centímetros."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000m9"},"has_corona_label":{"0":false}}