{"headlines":{"0":"<i>#JustiçaParaGiovani<\/i>"},"author":{"0":"Por José Ribeiro e Castro"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1285 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O artigo de Luís Aguiar-Conraria, no PÚBLICO, sobre este tema, empurrou-me também a escrever. Subscrevo tudo o que Conraria escreve, excepto parte desta frase: \"Incomodou-me ver alguns cartazes e faixas dizendo que Portugal é racista. Não tenho grandes dúvidas de que a acusação é correcta, note-se, mas é prematuro invocá-la neste caso.\" Eu teria escrito assim: \"Incomodou-me ver alguns cartazes e faixas dizendo que Portugal é racista. Tenho a certeza de que a acusação não é correcta; e é prematuro invocá-la neste caso.\" Porém, não tenho dúvidas: o desenrolar deste caso, trágico, brutal, comovente, da morte do jovem cabo-verdiano é tão impactante que é ele que vai decidir qual destas frases vai ficar e ganhar força."},"remaining_content":{"0":"Luís Conraria mostra bem como é prematuro afirmar conclusões. Está certo. Mas o comportamento conhecido das autoridades policiais e judiciárias parece criticável e o seu quase absoluto silêncio perturba os sentimentos e a opinião pública. Pode gerar um problema de enormes proporções. Precisa de ser atalhado.\nTocou-me muito o caso de Luís Giovani Rodrigues, a quem, na quadra do Natal, uma paulada tirou a vida aos 21 anos, numa espera por um grupo de brigões, muito longe de casa e da sua terra natal na ilha do Fogo - fora estudar para Bragança, há dois meses. Tocou-me também, na mesma altura, o caso de Pedro Fonseca, jovem engenheiro de 24 anos, esfaqueado no Campo Grande, perto da sua Faculdade, onde combinara encontrar-se com amigos, quando resistiu a três assaltantes. Chocou-me a idade dos assaltantes, um, pelo menos, o homicida: 16, 17 e 20 anos - ainda mais jovens que o jovem assassinado! E quem são e que idades têm os que agrediram e mataram Luís Giovani? Ambos foram crimes na calada da noite. Os autores da morte de Pedro Fonseca foram descobertos numa semana, estando detidos até ao julgamento. Assim, este caso causa choque e dor, mas não indignação geral, nem revolta social - a justiça está a andar e a fazer-se. O caso de Luís Giovani, todavia, continua na calada da noite - envolto em silêncio e mistério.\nPor isso - pode ser que pegue - actualizo o último texto que publiquei no Facebook, a este respeito: \"A trágica morte do estudante cabo-verdiano Luís Giovani em circunstâncias brutais, por efeito da agressão ocorrida a 21 de Dezembro, continua por esclarecer minimamente, 27 dias depois, o que só agrava a forma como a opinião pública olha este crime e especula sobre ele. É dado como certo que a PSP (que começou a investigar no dia 21) e a PJ (que investiga a partir da morte, a 31) já conhecem tudo o que se passou. Impõe-se que o ministro da Administração Interna e a ministra da Justiça esclareçam publicamente os factos ocorridos - ou ordenem a informação pública pelas polícias na sua dependência - e que a PGR dê conhecimento do estado do respectivo processo-crime.\"\nO caso do estudante cabo-verdiano tem muitos circunstancialismos infelizes, que complicaram tanto o conhecimento público, como a investigação.\nPrimeiro, ter sido em Bragança e não em Lisboa. Não sei se a Lusa, as rádios e as TV, os jornais nacionais, têm correspondentes em Bragança. Quando pessoas se indignam - \"Não soubemos de nada. Esconderam-nos!\" -, acreditem que todas as de Bragança se queixam do mesmo - \"Ninguém nos liga. Não querem saber de nós!\" Sinistra ironia, foi este abandono do interior que trouxe a Bragança Luís Giovani, como milhares de outros. É o drama do interior português: encerra a maternidade, o quartel, o tribunal, valências do hospital, os CTT, bancos, a Caixa, a fábrica, escolas, farmácias, eu sei lá? e, antes de tudo isso, fechou o distrito e a capacidade técnica desconcentrada do Estado. Antes que o fechassem também, o Instituto Politécnico de Bragança teve a inteligência e o arrojo, já há alguns anos, de definir uma estratégia de internacionalização, que é muito bem-sucedida. A formação é boa e o acolhimento da cidade e da região aos estudantes é muito bom. Há 3000 estudantes estrangeiros de 70 nacionalidades, nos diferentes pólos do IPB. A comunidade estudantil cabo-verdiana agrega 1700 estudantes, sendo, de longe, o maior grupo. A procura continua a crescer e não havia notícia de um só incidente relevante a registar. Também por isso é tão importante sabermos tudo o que aconteceu ao Luís Giovani e aos três amigos com quem estava. O que é que se passou naquela noite em que um grupo de 15 os esperou para os sovar brutalmente? Temos de saber tudo, para compreender inteiramente.\nChoca que muita gente se tenha posto a escrever disparates sobre este caso, mostrando desconhecer por inteiro o trabalho pioneiro e magnífico, no plano educativo e social, que se tem realizado em Bragança. O desconhecimento é, em parte, filho do mesmo silêncio que atrasou a informação pública do que acontecera a Giovani: Bragança é \"longe\", \"periférica\". E houve outras circunstâncias infelizes: era Natal e Ano Novo, época de pouca informação. Ainda assim, o Jornal de Notícias deu a notícia da morte, logo no dia 1, e o Correio da Manhã, a 2 de Janeiro, ambos em primeira página. Mas o JN é o único jornal nacional que se publica no primeiro dia do ano e a comunicação social em geral levou tempo a arrancar para o caso.\nPor outro lado, poucos, no local e na cidade, tiveram logo consciência da extrema gravidade da lesão. Muitos tiveram esperança de que o jovem sobrevivesse e recuperasse. Surpreende saber quantos caíram das nuvens, quando a morte chegou dez dias depois da agressão e foi conhecida. Isto também teve efeitos processuais que importa esclarecer tim-tim-por-tim-tim.\nO pior, quando já passou quase um mês, é não sabermos nada. Os factos não estão bem estabelecidos; e nada se diz de autores ou suspeitos. Um silêncio de chumbo. Note-se que foi publicado com base em fontes oficiais que as polícias já interrogaram todos os suspeitos. Ao mesmo tempo, surgem nas redes sociais imputações diversas, como costuma suceder. E não é só uma, são várias: umas especulativas, outras avançando com dados. Destas, há duas apresentadas por quem aparenta dispor de dados e fontes consistentes - uma, na linha de \"marginais\"; outra, na de \"poderosos\". Isto não pode ser. Isto cria um ambiente terrível. Isto pode gerar uma explosão muito grave.\nNão há um só cabo-verdiano em qualquer ponto do mundo que não tenha sentido aquela paulada. O Presidente de Cabo Verde, Jorge Carlos Fonseca, sentiu certamente essa paulada. O embaixador em Lisboa também, muitos outros ainda. Eu não sou cabo-verdiano e sinto essa paulada. Sinto-a como se fosse a um filho meu, estudando ou trabalhando lá longe. Muitos, senão todos, sentem este silêncio com perplexidade, incompreensão, crescente indignação. Certo que pode haver razões objectivas da investigação a exigir esse silêncio. Mas isso tem de ser dito por quem de direito. E bem explicado, com segurança e transmitindo confiança.\nEste caso é, em primeiro lugar, de Giovani; em segundo lugar, do seu pai. Agora, infelizmente, é somente do pai. As autoridades portuguesas têm obrigação de estar em contacto constante com ele e prestar-lhe esclarecimentos cabais e informações rigorosas sobre o que solicite. Há incertezas públicas quanto à correcção do comportamento policial no registo inicial da queixa e seu encaminhamento que não podem ficar no pântano da dúvida. A família e os colegas de Giovani têm de ser tranquilizados quanto à Justiça e ao acerto de tudo. Não pode haver qualquer nuvem de obscuridade, a constar e a crescer como protecção de quem quer que seja. Não estraguem tudo, por favor. O direito à Justiça começa no direito à informação."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0003p"},"has_corona_label":{"0":false}}