{"headlines":{"0":"Como ficam as lojas de discos no meio do coronavírus? A \"contemplar o abismo\""},"author":{"0":"Daniel Dias"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1168 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quando dizemos que o coronavírus paralisou a economia da cultura, um dos primeiros pensamentos que nos vêm à cabeça é, talvez, o encerramento das salas de espectáculo em todo o país, deixando, durante tempo incerto, artistas e técnicos sem trabalho – e sem uma visão de futuro animadora."},"remaining_content":{"0":"Pensamos em teatros sem plateia, concertos que deixam de poder acontecer e festivais que tiveram de adiar a festa indefinidamente, quando não foram mesmo forçados a dar as celebrações por canceladas – como é, mais recentemente, o caso do Party Sleep Repeat, em São João da Madeira, ou também do Tremor, que começa a olhar para o ano que vem “já com prejuízo”. Isto num sector já de si caracterizado pela precariedade e pela intermitência. Nesta preocupante equação, nem sempre entram as lojas de discos, que também fazem parte da indústria musical, e que, a propósito das medidas impostas pelo Governo português para combater a propagação do surto do novo coronavírus, têm de repensar todo um modelo de negócio para assegurar a sua sobrevivência.\n“Se não vendo os discos que tenho, não consigo o dinheiro de que preciso para comprar álbuns novos. Se não consigo comprar álbuns novos, não vendo discos. É uma bola de neve”, conta Rodrigo Alves, proprietário da Peekaboo Records. A loja situada dentro do Espaço Chiado, em Lisboa, fechou preventivamente no fim da semana passada. Fez o que, por vontade própria ou indicação do Estado, fizeram praticamente todos os “comércios pequenos” do país nos últimos tempos, numa altura em que a população precisa de limitar as deslocações ao essencial. O dono da casa não sabe quando esta vai ter luz verde para regressar ao seu normal funcionamento – e muito menos sabe o que vai fazer para, quando chegar ao fim deste mês, evitar aquilo que parece ser o início de uma crise incontornável. “Felizmente, não tenho empregados”, explica ao PÚBLICO. “Senão, a minha situação era ainda pior.”\nO mesmo não pode ser dito pelos sócios-gerentes da Louie Louie, que, depois de encerrarem a título provisório os dois espaços físicos deste negócio que, essencialmente, “subsiste de um contacto presencial com os seus clientes”, estão a “contemplar o abismo”. Jorge Dias sublinha que a casa nas Escadinhas do Santo Espírito da Pedreira, em Lisboa, pela qual é responsável, conta na sua equipa com quatro empregados, o máximo que teve desde a sua fundação, em finais de 2007. “Atravessámos a crise de 2008, que se agravou entre 2013 e 2015, com as portas abertas. O problema é que agora não podemos mesmo ter as portas abertas. E o que é uma loja de portas fechadas? Um paradoxo.”\nNo meio deste paradoxo, os maestros da modesta orquestra vão precisar de recorrer a muito improviso para a sinfonia não cair em desafinação total. Com o país em estado de emergência, as vendas online parecem a solução mais lógica e viável – mas não chegam. Sempre constituíram, no fundo, “uma parte residual do negócio”. E mesmo que registem um aumento nas actuais circunstâncias, continua a Louie Louie, “são quase sempre monopólio de corporações maiores, que desde há muito investiram nesse processo”. “A possibilidade da existência de pequenas empresas como a nossa só se deve ao conhecimento das especificidades de mercados locais e a conjunturas muito definidas, não a mercados globais que são explorados de forma muito mais eficaz por titãs muito mais potentes.”\nA generosidade naquilo que diz respeito à questão dos portes de envio é uma das estratégias que os diferentes proprietários estão a avaliar. São os casos, por exemplo, da Matéria Prima, na Rua de Miguel Bombarda, no Porto, que prescindiu dos mesmos durante esta fase de contingência, ou da própria Peekaboo Records, que, assinala Rodrigo Alves, está até disponível para “fazer entregas ao domicílio” sempre que receber encomendas de Lisboa. Mas mesmo neste regime de trabalho à distância, há barreiras complicadas que dificultam a capacidade de as lojas de discos conseguirem sustento. Rui Quintela, um dos responsáveis do espaço da Louie Louie no Porto, revela que conta ir aos CTT – que também estão a operar sob uma série de condicionantes, entre o atendimento à porta fechada e a redução de horários – não mais do que duas vezes por semana. Pretende tomar as “precauções devidas” e não correr riscos de contágio que podem ser evitados. Não que o gestor antecipe grande actividade, de resto. “Não estou à espera de um crescimento nas vendas através do site, que já estão longe de serem suficientes para as nossas despesas mensais de qualquer das maneiras. As pessoas não vão comprar álbuns quando têm mais em que pensar.”\nHá proprietários que não dependem exclusivamente destas frágeis vendas para sobreviver. Nuno Moreira, da Vinyl Disc – um quarto de apartamento transformado em loja de discos e espaço para tertúlias, na Rua de Ramalho Ortigão, transversal à Avenida dos Aliados, no Porto –, já está reformado e, melómano incurável que é, tem o espaço aberto mais por amor aos álbuns que tem na extensa colecção do que por necessidade. Os sócios-gerentes da Flur Records, na Rua do Infante D. Henrique, em Lisboa, são também os fundadores da editora Holuzam, especializada na produção de música electrónica e experimental. Mas a pandemia indiscriminadamente colocou um travão sobre o ritmo de todos. “O disco que nós íamos lançar esta semana [que junta o colectivo Drumming GP ao duo composto por Joana Gama e Luís Fernandes] ainda vai sair, mas a digressão que eles estavam a planear morreu”, reflecte André Santos, da Flur. “É importante continuarmos activos”, mas durante, como tanto se tem ouvido nas últimas semanas, tempo indeterminado, “há muita coisa que não vamos conseguir fazer nos mesmos moldes”.\nO espaço no Porto da Tubitek, marca da Compact Records que também tem lojas em Braga e Leiria, fechou as portas na segunda-feira. Nos últimos três dias de actividade, teve um cliente. “Não fazia qualquer tipo de sentido insistir”, frisa Abílio Silva, dono da distribuidora. Entre as três casas, há três mil euros mensais de despesas a ter em conta. “Alguém vai ter que os pagar. Vamos aguentar enquanto conseguirmos.” O empresário preocupa-se, naturalmente, com o futuro do negócio, mas mais com os seis funcionários que trabalham consigo. “Este mês, pago-lhes o ordenado sem problemas. A partir de Abril, começa a ser mais complicado. Estamos a remar contra a maré.”\nQuase sem excepção, os diferentes proprietários repetem o mesmo apelo, como se a agulha estivesse presa no vinil. Sem “apoios concretos por parte do Estado e a benevolência dos senhorios, é absolutamente impossível prosseguirmos, porque simplesmente não há dinheiro para pagar as nossas obrigações”, aponta Jorge Dias, da Louie Louie. Mais a norte, o colega de marca Rui Quintela ainda está a “absorver lentamente uma série de factos totalmente novos” desde que o país entrou em colapso e a loja teve de fechar. “Estamos um pouco atordoados pelos acontecimentos e em pausa. Aliás, o mundo todo está em pausa.”\nTexto editado por Álvaro Vieira"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"PUBLOO0020200323eg3m0008f"},"has_corona_label":{"0":true}}