{"headlines":{"0":"Coronavírus: Hotelaria nacional com perdas de 30%"},"author":{"0":"Luís Villalobos"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"275 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O sector da hotelaria calcula, a nível nacional, uma perda de receita de 30% devido ao novo coronavírus no período de 1 de Março e 30 de Junho, de acordo com os dados preliminares de um inquérito realizado pela Associação da Hotelaria de Portugal (AHP).\nOs dados serão apresentados de forma aprofundada na próxima quinta-feira de manhã. De acordo com a AHP, este inquérito, feito nos primeiros dias de Março, terá depois actualizações constantes, feitas pelos hotéis e pela AHP, a maior associação do sector."},"remaining_content":{"0":"A AHP, com base nos resultados preliminares do inquérito, diz também que as taxas de cancelamento “estão muito acima das verificadas em anos anteriores e o efeito do Covid-19 [a doença provocada pelo novo coronavírus] na hotelaria é sentido não só nos cancelamentos imediatos, mas também nas reservas futuras, com os hoteleiros a indicar que estão já a registar importantes cancelamentos de reservas futuras”.\nA época da Páscoa, período em que há normalmente um pico da procura por parte de turistas estrangeiros e nacionais, está neste momento em risco.\nEsta terça-feira, o ministro de Estado, da Economia e da Transição Digital, Pedro Siza Vieira, e a secretária de Estado do Turismo, Rita Marques, vão reunir-se ao final da tarde com a Confederação do Turismo de Portugal, presidida por Francisco Calheiros, bem como com diversas associações do sector.\nCorrige período correspondente às perdas, após clarificação dos dados feita pela AHP.\nDescarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus.\nhttps:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200313eg3a001gt"},"has_corona_label":{"0":false}}