{"headlines":{"0":"África do Sul usa o coronavírus para vedar fronteira com o Zimbabwe"},"author":{"0":"António Rodrigues"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"570 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo da África do Sul vai construir mais uma vedação de 40 km na sua fronteira com o Zimbabwe. Justificam as autoridades que é para controlar a imigração ilegal e travar a pandemia do coronavírus no país, o segundo mais afectado a seguir ao Egipto, com 202 casos, embora continuando o Zimbabwe sem qualquer caso de covid-19, é provável que se esteja a aproveitar o pânico com a doença para antecipar outros problemas.\nCom cíclicos ataques xenofóbicos contra imigrantes no país, nomeadamente do Zimbabwe e de Moçambique, o Governo de Cyril Ramaphosa parece estar a prevenir novos problemas do género, pois o coronavírus tem provocado protestos contra estrangeiros em alguns cantos do continente."},"remaining_content":{"0":"Daí que 3,1 milhões de dólares para construir uma vedação para travar um vírus possa ser no estranho, mas se pensarmos na mensagem dramática transmitida pelo ministro da Saúde, Zweli Mkhize, de que 60 a 70% dos sul-africanos serão afectados pelo coronavírus, faz mais sentido. Um imigrante ilegal que teste positivo para covid-19 poderá ser catalisador de novos protestos violentos, quando o pânico exacerbar o ódio ao estrangeiro.\n“Pelos nossos cálculos, 60 a 70% das pessoas de todas as comunidades serão contaminadas. Não podemos escondê-lo. Por isso, digo aos líderes religiosos, a maioria de nós vai ter o vírus, mas isso não quer dizer que será uma doença grave para todos nós, será grave para 20%, por isso, vamos tentar garantir que serão 20% de poucos”, afirmou o ministro num encontro na Associação Médica Sul-africana, na quinta-feira à noite, em Pretória.\n“As pessoas estão com medo”, confessava à Al Jazeera Mama Pinda que, mesmo com todas as drásticas medidas anunciadas pelo Presidente Ramaphosa para lidar com a pandemia, nomeadamente o pedido para “a mudança de comportamentos de todos os sul-africanos”, decidiu ir assistir, com a sua amiga, Mama Thando, ao serviço religioso na igreja em Troyeville, Joanesburgo. “Estamos a afastar o coronavírus com as nossas orações”, explicou.\n“Na história da nossa democracia, nunca o nosso país se viu confrontado com uma situação tão grave”, afirmou o chefe de Estado no discurso em que declarou o estado de desastre nacional no país. Uma mensagem aparentemente eficaz a trazer a pandemia de algo que se ouve nas notícias para uma ameaça do quotidiano.\nPara Matshidiso Moeti, directora para África da Organização Mundial da Saúde (OMS), “o que se está a fazer neste momento irá determinar a quantidade de pessoas que ficarão doentes” no continente. A médica do Botswana ainda acredita ser possível “evitar que muitas pessoas morram, mas é preciso coordenação, grande esforço e muitos recursos”.\nComo os sistemas de saúde em muitos países africanos são deficientes, com poucos meios e, muitas vezes, sem capacidade até para responder aos pequenos problemas quotidianos, Tedros Ghebreyesus, o director-geral da OMS, teme que o número de casos positivos no continente esteja muito subestimado.\nO mesmo poderão pensar as autoridades sul-africanas em relação ao Zimbabwe, onde uma gravíssima crise económica fragilizou as estruturas do Estado a um ponto que o facto de não haver qualquer caso confirmado possa ser apenas falta de diagnóstico. Por via das dúvidas, o Presidente zimbabuano, Emerson Mnangagwa, declarou, na terça-feira, o coronavírus “desastre nacional”.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k0015q"},"has_corona_label":{"0":true}}