{"headlines":{"0":"Coronavírus. Ryanair suspende todos os voos de e para Itália até Abril"},"author":{"0":"Fugas"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"434 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Ryanair anunciou a suspensão dos voos com partida ou destino em Itália “depois de o Governo italiano restringir as viagens em todo o país para conter a propagação da covid-19”, lê-se num comunicado da empresa enviado às redacções. A suspensão será aplicada até dia 8 de Abril.\nA partir de 11 de Março, até 8 de Abril estão cancelados todos os voos da companhia aérea low cost “dentro do território italiano”. A partir de 13 de Março e até à mesma data é a vez dos voos internacionais serem suspensos."},"remaining_content":{"0":"“Os passageiros que necessitam regressar aos seus países poderão solicitar uma alteração gratuita para um dos voos Ryanair programados até às 00h de 13 de Março”, continua o comunicado. Quem não quiser alterar, pode pedir um reembolso total ou um crédito de viagem que poderá usar “nos próximos 12 meses”.\nOs passageiros afectados pelos cancelamentos de voos estão a ser avisados por e-mail “e estão a receber transferências de voos, reembolsos totais ou créditos de viagem”, garante a companhia aérea.\n“A Ryanair lamenta as interrupções na sua programação, provocadas por restrições governamentais e pela decisão do Governo italiano de restringir as viagens em todo o país para conter a propagação da covid-19”, lê-se no comunicado.\nTambém nesta terça-feira, a TAP anunciou que ia passar a permitir a “ possibilidade de reagendamento do seu voo sem o pagamento da taxa de alteração associada (excepto para tap discount) para bilhetes emitidos entre os dias 8 e 31 de Março, devido à covid-19, que já fez cancelar voos por toda a Europa.\nSe viajar para Itália, tenha atenção que todo o país foi posto de quarentena na segunda-feira à noite. As companhias aéreas estão também a cancelar e limitar os voos de e para o país, enquanto o Governo português decidiu, entretanto, suspender os voos com destino ou origem nas zonas mais afectadas pela epidemia. As companhias aéreas estão também a cancelar e limitar os voos de e para o país,\nNo portal das comunidades do Governo português , aconselha-se a evitar qualquer viagem a áreas afectadas em Itália “devendo os cidadãos que se encontrem em viagem nessas áreas manter-se informados acerca da evolução da situação, tomando as medidas de precaução e segurança que se revelem adequadas, incluindo, sendo possível, a saída rápida das zonas enunciadas”. O atendimento consular poderá estar comprometido: a “Embaixada em Roma e os consulados honorários em Itália, poderão ver-se obrigados a reduzir o atendimento consular”, lê-se na mesma nota."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200310eg3a00139"},"has_corona_label":{"0":false}}