{"headlines":{"0":"O lixo de Hamlet"},"author":{"0":"Gonçalo Frota"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1105 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Eu era Hamlet. Estava junto ao mar e falava com as ondas BLA BLA BLA, atrás de mim, as ruínas da Europa.” São estas as primeiras palavras que escutamos em Máquina Hamlet e esta imagem inicial de ruínas que tresandam a morte e a fim não há-de largar-nos mais durante todo o espectáculo — “o espectáculo ou a ruína do espectáculo, não sabemos bem”, diz o encenador Jorge Silva Melo. E é isso que nos é dado: à medida que avançamos por Máquina Hamlet, nada perdura, personagens e situações erguem-se e esfumam-se à nossa frente, num ritmo de evocação e dissolução permanente. As ruínas são, por isso, início e fim. Heiner Müller “era um devorador — ia metendo aqui tudo o que lhe aparecia”, acredita Silva Melo."},"remaining_content":{"0":"Daí que o encenador, responsável pela versão da peça a que assistiremos no Teatro da Politécnica, em Lisboa, até 22 de Fevereiro, afirme que este texto “rebentou com toda a dramaturgia”. Na sua opinião, Müller esboçou em Máquina Hamlet um gesto semelhante àquele desferido por Picasso na pintura clássica, ao esquartejar Almoço na Relva de Manet ou As Meninas de Velázquez e reinventar em absoluto as possibilidades da pintura. Aqui, o dramaturgo alemão “quis dançar com o Shakespeare”. “Vemos aparecer a figura do Hamlet, vemos um Hamlet indeciso, um homem que não cumpriu a História.” Em palco, este rascunho de Hamlet (interpretado por João Pedro Mamede) dir-nos-á que não foi capaz de cumprir o seu destino. O intérprete de Hamlet confessa: “O meu drama não aconteceu. O manuscrito perdeu-se.”\nHeiner Müller escreveu Máquina Hamlet em 1977, numa altura em que o encenador suíço Benno Besson ensaiava o Hamlet de Shakespeare para apresentar em Berlim. Insatisfeito com a tradução que tinha em mãos, terá pedido a Müller que solucionasse alguns dos problemas que encontrava com uma nova versão, e terminado esse trabalho de bastidores o dramaturgo resolveu passar para o papel os fantasmas que tinham ficado a habitá-lo — não apenas o do pai de Hamlet, mas também o de Ofélia, de Horácio e de Macbeth, assim como uma Europa a banhar-se nas ruínas da II Guerra Mundial, em que a Alemanha era um corpo seccionado, exemplo do conflito com o Bloco de Leste.\n“As ruínas da Europa não eram as mesmas que são agora”, compara Silva Melo. “Agora há os mortos todos do Mediterrâneo, naquela altura havia os mortos da II Guerra Mundial e da Guerra Fria. Agora as ruínas deslocaram-se para sul, estão na nossa separação de África, estão mais em Málaga do que em Berlim.” As ruínas, a podridão, já não habitam também no reino da Dinamarca — “parecem um porto em Espanha”.\nA natureza enigmática de Máquina Hamlet tem intrigado e atraído muitos dos maiores encenadores mundiais — só Bob Wilson, lembra Silva Melo, já abordou o texto em seis ocasiões distintas, enquanto em Portugal Luis Miguel Cintra criou um espectáculo para escolas em 1998. O crítico e encenador Charles Marowitz escrevia, em 2008, que “se fôssemos seleccionar algumas das maiores bizarrias teatrais, a shortlist certamente incluiria Jet de Sang ou Boule de Verre de Artaud, Ubu Rei de Jarry, As Quatro Meninas de Picasso e Máquina Hamlet de Heiner Müller”. Daí que colocar as palavras de Müller em palco não deva enveredar, em momento algum, por qualquer tipo de explicação ou decifração. E essa que é uma dificuldade de base acarreta, em simultâneo, uma enorme liberdade: tudo parece possível de fazer com uma tal matéria-prima.\n“A obra analisa”, escreve ainda Marowitz, “com negrume e objectividade o ardor revolucionário e, com doloroso pessimismo, descreve a dissoluçao da revolta.”\nÀ sombra de Lautréamont\nJorge Silva Melo conheceu bem Heiner Müller e, durante o período em que viveu na Alemanha e em Itália, passou várias noites com o alemão, quando esteve “ficava até às cinco ou seis da manhã a contar histórias e a beber whiskey — embora não falasse da sua vida privada nem da sua vida política”. O encenador foi também um dos primeiros a contactar com Máquina Hamlet quando o texto chegou, clandestinamente, às mãos de Jean Jourdheuil [que dirigiria a estreia da peça, em 1979, no Teatro de Saint Denis], em Paris. “Ele estava mais ou menos proibido de fazer teatro na RDA e mandou a peça para o Jean”, recorda. “Por acaso, estava em casa dele quando recebeu o texto e ficámos ambos espantadíssimos. Eu sabia pouco de alemão na altura, mas o Jean foi lendo a peça e traduzindo na cozinha.” E à medida que passavam as páginas perguntavam-se que objecto era aquele.\nA proximidade de Heiner Müller levou a que Silva Melo presenciasse o quanto o alemão se ria perante a perplexidade causada por Máquina Hamlet. E permitiu-lhe também perceber o quanto a descoberta da obra de Lautréamont fora importante para Müller. “É mais uma canção, um poema ou uma elegia do que um drama”, descreve o encenador acerca da peça. “Eu te saúdo, velho oceano”, verso de Lautréamont inscritos nos seus vertiginosos e decadentes Cantos de Maldoror, poderia muito bem estar em Máquina Hamlet, defende, da mesma maneira que “atrás de mim, as ruínas da Europa” podia ter sido lavrado pelo punho de Lautréamont.\nSem quaisquer ganchos narrativos, Máquina Hamlet surge-nos como um poema dito em cena, como um íman de referências que tanto puxa a si a imagem de Trotski, com um machado espetado na cabeça, como a alusão ao consumido Raskolnikov, protagonista de Crime e Castigo, e um corrupio de personagens estilhaçadas (todo um elenco que circunda este fantasma de Hamlet. “É como um resto, não é inteiro”, diz Silva Melo. “Acho que interessava ao Heiner apanhar, como no Quarteto, os pedacinhos que ficam da História, os vidros partidos, o lixo. Aqui é o lixo do Hamlet, de certa maneira.” Um lixo de onde pode até surgir a frase “Quando atravessar os vossos quartos com facas de talhante, conhecereis a verdade”, pescada pelo alemão às transcrições das chamadas telefónicas de Susan Atkins (membro da seita psicopata liderada por Charles Manson), aqui colocada na boca de Ofélia.\nPara Silva Melo, ainda assim, não é da destruição de um texto clássico que Heiner Müller se ocupa, mas antes da maneira de o fazer reaparecer. Pelo meio de uma sensação de perda continuada e debaixo de uma gravidade que o contrabaixo ao vivo de João Madeira faz por sublinhar. Tudo para que sintamos sempre debaixo dos nossos pés uma acumulação de destroços. E de forma a que, ao abandonarmos a sala, as fachadas dos prédios pareçam apenas mascarar as ruínas que estão por todo o lado."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000uv"},"has_corona_label":{"0":false}}