{"headlines":{"0":"Política e religião em tempo do novo coronavírus"},"author":{"0":"Maria João Guimarães"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"960 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A luta contra o novo coronavírus tem razões que a razão parece desconhecer. Um dos desafios parece ser mudar práticas religiosas (e culturais), outro será aplicar restrições igualmente a países quer sejam aliados ou não.\nO Irão, um dos países mais afectados, teve como principal foco de contágio a cidade santa de Qom, onde os locais santos permaneceram abertos apesar do aumento de casos de infecções. Entretanto, dois visitantes foram filmados a lamber e beijar locais santos, dizendo que a fé os protege. Depois da divulgação dos vídeos nas redes sociais, o regime anunciou que os dois peregrinos foram presos e que não seria tolerado um comportamento de risco de contágio do novo coronavírus."},"remaining_content":{"0":"Mas nem todos os países lançam recomendações semelhantes para acções que têm o potencial de contagiar um maior número de pessoas. Um caso especial é a Grécia, onde durante a comunhão todos bebem o líquido de um cálice através da mesma colher.\nCom o nível de infectados a aumentar, há várias figuras dentro e fora da igreja, incluindo políticos, a garantir que este comportamento é seguro.\nNa Grécia o Santo Sínodo, organismo decisor da igreja ortodoxa, emitiu esta segunda-feira – quando o número de casos confirmados era de 73 – uma declaração garantindo que o novo coronavírus não se transmite através da comunhão pelo cálice. Antes, vários responsáveis religiosos tinham explicado que não se transmitia porque a comunhão representa o corpo de Deus e este não tem vírus, outros porque quem comunga está a aproximar-se de Deus e este tem o poder de curar.\nUma questão de fé?\nIsto acontece quando se têm ouvido muitas vozes a favor da manutenção da comunhão, incluindo de políticos que têm posto fotos nas redes sociais a ir à missa (e presume-se a comungar). A deputada da Nova Democracia Elea Rapti declarou que tinha comungado e iria “continuar a fazê-lo”. A atravessar linhas de fractura política, até um antigo deputado do Syriza (esquerda e tradicionalmente contra a influência da Igreja no Estado e na vida do país) – que é também cardiologista, disse que quem “sente que precisa de tomar parte na comunhão pode fazê-lo sem qualquer medo ou hesitação”.\nO único a admitir um risco foi o bispo Serafeim, do Pireu, que alegou que quem não tem realmente fé corre de facto risco ao comungar.\nA federação grega de médicos hospitalares já reagiu dizendo que não deve haver excepções aos avisos de saúde feitos pelas autoridades de saúde “por razões religiosas, sacramentais ou metafísicas”.\nO antigo vice-ministro da Saúde do Syriza Pavlos Polakis insurgiu-se também contra esta ideia: “não se pode deixar que as pessoas bebam da mesma colher e dizer-lhes que não há perigo – isto é talibanismo cristão”.\nOutras autoridades religiosas têm posto travão a práticas que possam transmitir o vírus: por exemplo, o costume judaico de beijar, ou tocar, os pequenos rolos, normalmente fechados numa caixa posta na diagonal, que estão à porta da esmagadora maioria das casas judaicas (ou portas de quartos de hotel). O principal rabino ashkenazi de Israel, David Lau, lançou um aviso para que os fiéis deixassem este costume, que não é uma regra obrigatória do judaísmo, esclareceu. “É suficiente que uma pessoa reflicta nos versos escritos no rolo quando se entra ou sai de uma casa”, declarou.\nLau também explicou que a lei judaica dá mais importância à saúde do que aos preceitos religiosos e por isso quem estiver de quarentena pode ouvir a tradicional leitura do livro de Ester via streaming e não presencialmente, como ditariam as regras.\nIsrael tem 42 casos confirmados de pessoas doentes com covid-19 e mais de 5000 pessoas em quarentena – e com as últimas medidas o número deverá disparar para 300 mil num país de nove milhões.\nO Governo israelita viu-se a braços com um diferendo que durou dois dias entre os responsáveis da Saúde e o ministro do sector, por um lado, e o primeiro-ministro, Benjamin Netanyahu, por outro, sobre quem deve ficar de quarentena (14 dias) ao chegar ao país: as autoridades de saúde defendiam que deviam ficar em quarentena todos os que chegassem de zonas afectadas, incluindo dos EUA, e Netanyahu tentava excluir os Estados Unidos porque “não são um país qualquer”.\nSegundo o Jerusalem Post, Netanyahu acabou então por anunciar que como já estavam tantos países incluídos na recomendação de quarentena, mais valia estendê-la a todos os países e esta segunda-feira o Governo anunciou que estavam sujeitos a quarentena todas as pessoas chegadas a Israel, vindas de onde viessem. Os estrangeiros que não tivessem meios para estar em quarentena seriam enviados de volta aos seus países.\nIsrael tem despertado atenção quer por algumas medidas originais – como as fitas em autocarros para impedir os passageiros de estar muito perto do motorista, por um lado, e para ter zonas sem ninguém para a concentração de passageiros ser menor, por outro – quer por sugestões originais, como quando Netanyahu incentivou os israelitas a usar antes o cumprimento típico na Índia, com as duas mãos juntas dizendo “namaste” (ou “shalom”, sugeriu), para impedir cumprimentos que exijam proximidade ou apertos de mão.\nUma sugestão que o primeiro-ministro parece ter esquecido depois de provocar polémica foi a de pôr crianças e adolescentes a tratar da desinfestação de locais públicos, “já que estes não são, graças a Deus, afectados pela doença” (o que não é verdade: apesar de crianças e adolescentes terem em geral sintomas mais leves, caso tenham outros problemas de saúde podem sofrer efeitos da covid-19).\nDescarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus.\nhttps:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg390018i"},"has_corona_label":{"0":false}}