{"headlines":{"0":"Coronavírus: Cinemas Trindade, Ideal, Castello Lopes e Cinemateca fecham, Nos reduz capacidade das salas no sábado"},"author":{"0":"Joana Amaral Cardoso"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1590 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As medidas extraordinárias de contenção e mitigação do coronavírus anunciadas quinta-feira pelo Conselho de Ministros não detalhavam ainda o que sucederá a um tipo de espaço de consumo colectivo: os cinemas. Na tarde desta sexta-feira o maior exibidor do país, a Nos, disse ao PÚBLICO que já a partir de sábado reduzirá capacidade das suas salas enquanto que o Cinema Trindade, no Porto, optou por fechar até 3 de Abril e a Cinemateca Portuguesa, uma instituição pública, estará encerrada até 6 de Abril . A maioria dos cinemas está aberta e algumas salas já vendem bilhetes para lugares alternados para garantir distância social ou cancelaram sessões. Exibidores anunciaram reforços da limpeza, mas esta sexta-feira aguarda-se ainda o esclarecimento do Governo sobre qual o impacto das suas medidas na exibição comercial."},"remaining_content":{"0":"“Estamos a avaliar com todos a concretização das medidas aprovadas ontem em Conselho de Ministros e iremos adoptar todas as medidas necessárias na conjuntura em que vivemos”, disse ao PÚBLICO a assessora de imprensa da ministra da Cultura , Graça Fonseca, ao início da tarde desta sexta-feira, sem adiantar para já se o Governo irá produzir directivas específicas para os cinemas e que tipo de medidas poderá aplicar.\nDurante a noite de sexta-feira para sábado, o Cinema Ideal, sala independente em Lisboa, e a Castello Lopes Cinemas (salas em Torres Vedras, Sintra, Guimarães, Barreiro, Cascais e Santarém) anunciaram o seu encerramento até Abril. Os responsáveis do Ideal, que logo no início da semana anunciaram reforço de medidas de higiene na sua sala lisboeta, tomaram a decisão de fechar até 2 de Abril “apesar da total indefinição por parte das autoridades públicas (da área da Cultura e que superintendem esta actividade - a IGAC [Inspecção-Geral das Actividades Culturais], do Ministério da Cultura)”. A Castello Lopes invoca num comunicado a sua “responsabilidade social\" para suspender actividade temporariamente, sem fixar data para o fim da medida.\nEstas foram as salas mais recentes a juntar-se a um movimento encetado sexta-feira à tarde, enquanto se aguardavam instruções da tutela e o público se refugiava em casa.\nCerca das 17h, a Cinemateca Portuguesa anunciou que encerraria a partir desta sexta-feira todas as suas actividades públicas até 6 de Abril. “Esta suspensão abrange as duas salas de cinema da sede, a biblioteca, as sessões e oficinas da Cinemateca Júnior e os visionamentos no departamento ANIM [-Arquivo Nacional da Imagem em Movimento]”, informa a instituição no Facebook, acrescentando que pode ser pedida a devolução do valor de bilhetes pré-comprados e acreditar que “o esforço colectivo permitirá ultrapassar o grande desafio agora criado”.\nEntretanto também a Nos fez chegar ao PÚBLICO as mais recentes medidas do seu Gabinete de Acompanhamento do Covid-19 e que incluem alterações a partir deste sábado: \"Redução da capacidade das salas em 50% ou até um máximo de 150 pessoas por sala\" ; a possibilidade de escolher lugar nas sessões sem assentos atribuídos \"recomendando uma distância mínima social (dois metros)\" . As recomendações de distanciamento aplicam-se também ao atendimento nas bilheteiras. A maior exibidora do país, que em 2019 teve mais de 60% da quota de receitas brutas de bilheteira obtidas no mercado, reforçou a limpeza nas salas e quiosques, portas ou balcões e disponibiliza desinfectante aos clientes, mencionando ainda o \"reforço da renovação do ar nos complexos e salas de cinema”.\nNa tarde de sexta-feira, o Cinema Trindade, sala independente do Porto, foi a primeira sala comercial a anunciar o seu encerramento devido às medidas de contenção do coronavírus invocando a sua responsabilidade social. “Decidimos suspender provisoriamente e, pelo menos, até ao próximo dia 3 de Abril toda a programação”, lê-se num comunicado e na sua página no Facebook. “Sabemos, melhor que ninguém, que ver filmes no sofá não é o mesmo que vê-los numa tela de cinema, mas por enquanto é o melhor a fazer. Para o bem de todos.”\nO PÚBLICO contactou a tutela e vários exibidores do país, entre independentes e multiplexes, para saber que ordens terão sobre o tema e de que forma irão ou não alterar a sua actividade, aguardando ainda algumas respostas à hora de publicação desta notícia. No início da semana enviou também perguntas sobre o funcionamento dos cinemas à IGAC e à Direcção-Geral de Saúde, sem obter respostas.\nDos centros comerciais aos multiplexes\nAs medidas anunciadas na quinta-feira à noite incluem uma alínea específica que se aplica a “centros comerciais, supermercados, ginásios e serviços de atendimento ao público” nos quais serão aplicadas “limitações de frequência para assegurar possibilidade de manter distanciamento social”, não se sabendo ainda detalhes sobre a sua aplicação e o que representam na prática. Portugal tem uma elevada densidade de cinemas multiplex cuja grande maioria está inserida em centros comerciais.\nQuatro grandes exibidores concentram a maior parte do mercado (Nos, UCI, Cineplace e NLC-CinemaCity) e sendo possível um impacto para todos na afluência aos cinemas por estes e nos próximos dias, as salas independentes são um dos elos mais frágeis da cadeia de exibição cinematográfica no país. As maiores exibidoras continuam este sábado a funci\nJá na quinta-feira os cinemas da NLC, os CinemaCity presentes em Lisboa, Beloura, Alfragide, Leiria e Setúbal, anunciavam na mesma rede social as medidas mais aproximadas do que internacionalmente se tem aplicado: “organização das filas por forma a garantir a distância mínima de um metro entre os clientes” e “venda intercalada de lugares”. O grupo menciona também a separação de funções dos seus trabalhadores e o reforço da limpeza “das superfícies de maior contacto de hora a hora” além da higiene das mãos dos seus colaboradores.\nEsta sexta-feira avançaram ao PÚBLICO que foram suspensas as sessões da meia-noite por tempo indeterminado e que as sessões da manhã não se realizam no período das férias da Páscoa . Mantendo-se a funcionar, só venderão bilhetes para lugares intercalados. “O Cinema City decidiu não incentivar a deslocação aos seus cinemas, optando por não fazer qualquer comunicação nesse sentido”, explica ainda Andreia Pinto, gestora de comunicação dos cinemas. “Entendeu não criar ruído em relação a outras informações prioritárias, nomeadamente da DGS [Direcção-Geral de Saúde] e Governo.”\nTambém o Espaço Nimas, sala independente em Lisboa, adiantou esta sexta-feira ao PÚBLICO que, além dessas medidas de limpeza reforçadas e “desde a primeira hora (...), a venda de bilhetes do cinema Medeia Nimas foi reduzida para 110 lugares, de forma a manter a distância de segurança recomendada pelas autoridades de saúde para os espectadores que nos visitam”. Por email, foi ainda indicado que “o Cinema Medeia Nimas cumprirá as directrizes globais recomendadas pelas autoridades de saúde para garantir a segurança de todos os seus espectadores”.\nMedidas de limpeza\nFoi na terça-feira, perante as recomendações da DGS sobre recintos fechados, que os exibidores começaram a reagir anunciando aposta na higiene. Segunda-feira, o Ideal anunciara já via Facebook a presença de desinfectantes na bilheteira e a limpeza “de meia em meia-hora” dos puxadores e trincos das zonas comuns, bem como das mesas e da utilização de líquidos com álcool e distribuição de luvas pelos funcionários do cinema lisboeta. A Castello Lopes Cinemas (Torres Vedras, Sintra, Guimarães, Barreiro e Santarém) usou o Facebook na quarta-feira para divulgar o mesmo tipo de cuidados de limpeza, detalhando a desinfecção com uma mistura de água e álcool nos espaços comuns e de mais uso e pelos seus funcionários, além de luvas.\nDesde terça-feira vários festivais de cinema previstos para este mês e início de Abril foram adiados, como é o caso da Festa do Cinema Italiano e da Monstra , e no âmbito das decisões das autarquias de encerrar os seus equipamentos culturais até 3 de Abril também auditórios, cineteatros e cineclubes são afectados pelas medidas . Quinta-feira, antes do anúncio do Conselho de Ministros, o bastonário da Ordem dos Médicos defendeu o “fecho de escolas, cinemas, discotecas e bares” .\nDistância para reduzir contágio\nEm países mais afectados pela pandemia do coronavírus como a China, Coreia do Sul ou Itália há centenas de cinemas encerrados e\/ou aplicam-se regras de desinfecção rigorosas e de venda de bilhetes alternados em filas e lugares separados para garantir a distância que pode reduzir os riscos de contágio . Esta sexta-feira também Espanha se juntou à lista de países com grande parte dos seus cinemas fechados, seguida pela Dinamarca, a Grécia, a Noruega ou a Polónia. França está apenas a restringir o número de espectador em sala mas todas estas decisões vão ter um impacto incontornável nos resultados de bilheteira de filmes e do negócio do sector nos próximos dias.\nInternacionalmente, o Festival de Cannes mantém a sua realização para Maio , enquanto nos EUA vários festivais locais como o de Tribeca estão a ser adiados, bem como a estreia de grandes produções como o próximo filme James Bond ou Mulan, da Disney. No início do mês os peritos estimavam que entre o fecho de salas, a diminuição da afluência, as l imitações à circulação e até a ameaça da pirataria, o sector poderá ter prejuízos de 4,5 mil milhões de euros em 2020 .\nO número de pessoas infectadas desde Dezembro pelo novo coronavírus aumentou para 133.970 em todo o mundo e o número de mortes subiu para 4958, segundo um balanço desta sexta-feira. Portugal conta com 112 casos confirmados .\nNotícia actualizada às 17h26 com indicação de encerramento do Cinema Trindade, Cinemateca e medidas da Nos"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200314eg3d0008h"},"has_corona_label":{"0":false}}