{"headlines":{"0":"Bruxelas injecta liquidez urgente e prepara flexibilização das regras"},"author":{"0":"Sérgio Aníbal Rita Siza"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1449 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A utilização de excepções na limitação às ajudas do Estado e a utilização ao máximo das condições de flexibilização previstas nas regras orçamentais europeias, são algumas das medidas a serem ponderadas neste momento em Bruxelas como resposta ao impacto económico negativo trazido pelo novo coronavírus. Isto, depois da primeira abordagem de emergência, anunciada esta terça-feira pela Comissão Europeia, que passa por um novo fundo de investimento que deverá “muito rapidamente” atingir uma dotação de 25 mil milhões de euros para acções urgentes no sector da saúde, apoio às pequenas e médias empresas, ao mercado laboral e “outros sectores vulneráveis da economia”."},"remaining_content":{"0":"Segundo revelou a presidente Ursula von der Leyen, no final de uma videoconferência em que participaram todos os 27 chefes de Estado e governo da União Europeia, uma primeira parcela de 7,5 mil milhões de euros de liquidez para investimento deverá ser libertada “já nos próximos dias”. Para tal, apresentará uma proposta ao Parlamento e Conselho Europeu, de forma a canalizar verbas actualmente disponíveis nos envelopes dos fundos estruturais do orçamento comunitário. “Este dinheiro tem que começar a fluir já nas próximas semanas”, defendeu.\nMas além deste novo instrumento financeiro, a presidente da Comissão Europeia anunciou outras medidas imediatas destinadas a mitigar o impacto sócio-económico da propagação do coronavírus pelo espaço europeu. “Estamos a trabalhar em todas as frentes”, assegurou, acrescentando que ao nível macroeconómico, a Comissão tenciona recorrer a “todos os instrumentos” à sua disposição para “garantir que a Europa resiste a esta tempestade” — uma mensagem que repetiu em inglês, francês e, com ênfase especial, em alemão.\n“Primeiro, certificar-nos-emos que a ajuda de Estado poderá ser canalizada para as companhias que precisem”, anunciou. “E faremos uso de toda a flexibilidade do Pacto de Estabilidade e Crescimento”, prosseguiu, pretendo apresentar “ideias concretas” aos Estados membros antes da próxima reunião do Eurogrupo, marcada para a próxima segunda-feira. “Antes do final da semana, clarificaremos as regras do jogo”, avançou.\nPelo seu lado, o presidente do Conselho Europeu, Charles Michel, salientou a “forte mensagem” de solidariedade com a Itália e com os outros países fortemente afectados pelo surto de coronavírus, deixada pelos chefes de Estado e governo durante a videoconferência. “Todos concordaram que precisamos de ter uma abordagem coordenada ao nível europeu e prometeram continuar a partilhar toda a informação relevante”, indicou.\nUma das medidas a ser ponderadas neste momento pela Comissão, a pedido de algumas capitais, é precisamente a da suspensão de parte das limitações existentes aos apoios de Estado a empresas. As regras relativas às ajudas do Estado existentes na União Europeia têm como objectivo evitar distorções da concorrência e impedem que os Estados possam, por exemplo através de injecções de capital ou de subsídios, tornar mais competitivas algumas empresas.\nEm causa, agora, poderá estar em particular a possibilidade de os Estados poderem apoiar empresas de alguns dos sectores mais afectados, como as companhias aéreas por exemplo, utilizando para o efeito as situações de excepção já previstas na lei, como sinalizou Von Leyen. Esta terça-feira, falando desta possibilidade, a comissária europeia para a Concorrência, Margrethe Vestager, assinalou também que a Comissão está preparada para discutir medidas de compensação das empresas com prejuízos resultantes do novo coronavírus, utilizando como base legal os artigos que prevêem como excepções para as limitações aos auxílios do Estado aqueles que forem “destinados a remediar os danos causados por calamidades naturais ou por outros acontecimentos extraordinários” ou os que se destinarem “a sanar uma perturbação grave da economia de um Estado-Membro”.\nPortugal é um dos países que defende esta medida. Esta terça-feira, no final do conselho de ministros extraordinário destinado a responder à epidemia, o primeiro-ministro defendeu a possibilidade de os Governos adoptarem “medidas de auxílio para as companhias aéreas ou a empresas do sector do turismo”, assinalando que é preciso que “isso seja possível de fazer no contexto e no quadro europeu”.\nEste tipo de suspensão de regras em tempo de crise não é sequer uma novidade para a União Europeia. Durante a crise financeira de 2008-2009, as regras para a ajuda de Estado também deixaram de estar em vigor para permitir que os governos aprovassem a injecção de capitais públicos para salvar os bancos em dificuldades.\nEm relação às regras orçamentais, o que deverá ser feito é confirmar que o impacto orçamental resultante de medidas de combate à crise pode não ser considerado na avaliação das finanças públicas de cada país. Isto é, se um Estado não cumprir as regras por causa de despesas realizadas no combate à crise, tal não será levado em conta pela Comissão.\nOutras medidas que poderão vir a ser também sugeridas pela Comissão Europeia poderão estar relacionadas com o tratamento dado ao crédito malparado, num apoio ao sector bancário europeu que, ainda não totalmente recuperado da anterior crise, tem numa eventual recessão um novo desafio para enfrentar.\nPara além disso, Bruxelas poderá apoiar medidas de apoio aos trabalhadores e empresas dos sectores mais afectados que já foram anunciados por alguns países, incluindo Portugal.\nItália e França versus Alemanha\nIndividualmente, ao mesmo tempo que esperam que o Banco Central Europeu também tome medidas na reunião desta quinta-feira, vários países estão já a anunciar medidas. Itália e França, dois dos países mais afectados, são aqueles que mostram vontade de ir mais longe.\nA principal dúvida reside em saber até onde é que a Alemanha está disposta a ir. Na maior economia da zona euro, a prudência na utilização da política orçamental para estimular a economia continua a ser a regra e a ideia generalizada entre as principais forças políticas, e nomeadamente dentro da CDU, o partido de Angela Merkel, é a de que a adopção de medidas de estímulo muito fortes só deve acontecer perante sinais muito claros de que a economia está a entrar em recessão.\nEssa atitude prudente tem um risco: como os dados oficiais sobre a economia apenas são conhecidos com algum atraso (por exemplo, os valores do PIB do terceiro trimestre apenas serão conhecidos no final de Abril), se a decisão de tomar medidas mais agressivas apenas for tomada nessa altura, poderá chegar já tarde demais para evitar uma recessão.\nPara já, aquilo que já foi decidido na Alemanha, após uma longa reunião de sete horas entre os principais responsáveis da CDU, foi um apoio a empresas e trabalhadores dos sectores mais afectados e um reforço do investimento público durante os próximos anos.\nEnquanto se tomam estas decisões, a agência de notação financeira internacional Standard & Poor's (S&P) anunciou esta terça-feira que “para já” os ratings dos Estados da zona euro não são afectados. Ainda assim, a agência reconhece a existência de riscos elevados. “O cenário macroeconómico na Europa em 2020 é muito incerto e está a piorar”, disse em comunicado, anunciando uma revisão em baixa das previsões de crescimento no total da zona euro para apenas 0,5% este ano. E a agência faz questão de dizer que está a contar com a introdução, por parte dos bancos centrais e dos governos, de medidas mitigadoras do impacto económico negativo. Do lado do Banco Central Europeu, aquilo que é esperado é, além de uma descida da taxa de juro de depósito de 0,1 pontos percentuais, o reforço dos empréstimos de longo prazo a taxa fixa de que beneficiam os bancos da zona euro e, talvez, a suspensão temporária dos limites às compras de dívida pública, algo que poderia beneficiar especialmente países como Portugal.\nDo lado dos governos, para além de medidas de apoio aos sectores mais afectados, a S&P lembra que é possível os Estados invocarem a flexibilidade existente no Pacto de Estabilidade para tomarem mais medidas, prevendo ainda que, “dependendo a duração do choque, os Estados deverão procurar uma resposta conjunta mais proactiva”.\nPara Portugal, este comunicado da S&P aumenta a probabilidade de, quando avaliar em concreto a situação do país, não seja anunciada qualquer redução do rating do país, que se encontra actualmente em BBB. No entanto, a actual deterioração da conjuntura torna também muito improvável que, apesar de em Setembro ter colocado o rating português com uma tendência “positiva”, a agência possa agora fazer subir o rating. Neste cenário, a passagem de uma tendência “positiva” para uma tendência “estável” não pode ser colocada de lado.\nNo calendário da S&P, a próxima avaliação ao rating português está agendada para esta sexta-feira.\nDescarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus.\nhttps:\/\/www.publico.pt\/apps\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200310eg3a001gt"},"has_corona_label":{"0":false}}