{"headlines":{"0":"Medway defende que nova linha Sines-Grândola é fundamental com expansão do porto"},"author":{"0":"Por Carlos Cipriano"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"712 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Investimento de 120 milhões de euros encurta em 35 quilómetros a distância de Sines ao Centro e Norte e evita o actual percurso pela serra de Santiago do Cacém.\nO presidente da Medway, Carlos Vasconcelos, diz que as expectativas de crescimento do porto de Sines não se coadunam com a infra-estrutura ferroviária existente, que consiste numa única linha de saída até Ermidas-Sado com um perfil sinuoso e a maior rampa do país que obriga a realizar alguns comboios em tracção dupla (com duas locomotivas)."},"remaining_content":{"0":"Actualmente circulam por esta linha cerca de 20 comboios por dia, mas a ampliação do Terminal XXI e a construção do Terminal Vasco da Gama vão gerar tráfego de mercadorias que supera a capacidade da actual infra-estrutura.\nDaí a importância da nova Linha Sines-Grândola, prevista no Programa Nacional de Investimentos 2030 (PNI 2030), a qual o Conselho Superior de Obras Públicas (CSOP) propõe, inclusive, que seja antecipada para um horizonte 2021-2025.\nA linha, de cerca de 40 quilómetros, está estimada em 120 milhões de euros. O relatório do CSOP diz que \"a construção desta variante ao trajecto Sines-Ermidas Sado-Grândola encurta a distância a percorrer pelos comboios em cerca de 35 quilómetros a que corresponderá um ganho de tempo de cerca de 30 minutos, isto é, quatro milhões de euros por minuto\".\nCarlos Vasconcelos diz que dificilmente se poderá assegurar o transporte de mercadorias pela actual linha e ressalva que aquele investimento é uma mais-valia para o país e não apenas para o seu negócio. De resto, o próprio relatório do CSOP refere que \"com o aumento de capacidade e a possibilidade de rebocar cargas de 1600 toneladas brutas, em tração simples [com uma única locomotiva], ficarão criadas melhores condições para o aparecimento de novos operadores.\"\nO presidente da Medway diz que não só haverá capacidade para novos operadores, como entende que a futura linha poderá contemplar também o transporte de passageiros, servindo os concelhos de Sines, Santiago do Cacém e Grândola. \"Sines vai aumentar a sua população no curto prazo devido à expansão do porto e às actividades relacionadas com a logística\", disse.\nO gestor diz que não teme a concorrência de mais operadores ferroviários. \"O nosso verdadeiro concorrente é o camião\", afirma, referindo-se às dificuldades de, num país pequeno, conseguir preços competitivos com o transporte rodoviário, que tem uma flexibilidade que o comboio não consegue bater.\nRecusando-se a comentar declarações do ministro das Infra-Estruturas, Pedro Nuno Santos, sobre a posição hegemónica da Medway no transporte ferroviário de mercadorias em Portugal (só existe mais um operador que é a Takargo, do grupo Mota-Engil), Carlos Vasconcelos limita-se a repetir que \"este é um mercado aberto à concorrência e que a nossa preocupação é prestar um bom serviço\".\nA empresa tem em construção no Lousado (concelho de Vila Nova de Famalicão) uma grande plataforma logística que lhe permitirá duplicar o tráfego de contentores no Norte do país. Carlos Vasconcelos diz que deverão ser transportados meio milhão de TEU por ano. O investimento, inicialmente previsto para 35 milhões de euros, ascenderá afinal a 54 milhões pois a empresa decidiu adquirir mais terrenos e equipamento. \"Famalicão é o terceiro concelho mais exportador do país e o nosso objectivo é agregar tráfego de contentores de e para os portos de Leixões e Sines\", diz. No fundo, sublinha, trata-se de tirar camiões da estrada.\nA Medway vai fazer comboios do Lousado para Sines, mas a passarem por Leixões o que permite que a carga para aquele porto vá à boleia destas composições, tornando os preços competitivos. Na zona Centro, a transportadora tem também investimentos em curso. Comprou ao grupo Lena, por 12 milhões de euros, o Terminal do Vale do Tejo, em Riachos (concelho de Torres Novas) para onde vai mudar a operação logística que possui no Entroncamento, cujo terminal se encontra esgotado.\nA empresa, porém, não sairá do Entroncamento, pois é lá que está a constituir as suas próprias oficinas, que contam já com 80 trabalhadores. A grande \"estação de serviço\" da Medway, onde vai concentrar toda a operação de manutenção e reparação de locomotivas e vagões, representa um investimento de 28 milhões."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000l"},"has_corona_label":{"0":false}}