{"headlines":{"0":"Viagens e coronavírus: um guia para não se perder no caminho"},"author":{"0":"Luís J. Santos"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"2357 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para onde se desaconselham viagens?\nA Organização Mundial de Saúde, a 11 de Março, declarou pandemia."},"remaining_content":{"0":"EUA: Governo norte-americano suspende entradas de viajantes com origem na Europa durante 30 dias (à excepção do Reino Unido). A medida entra em vigor a 14\/3.\nItália: o Governo italiano pôs todo o país de quarentena. O Governo português suspendeu todos os voos para o país por 14 dias a 10 de Março e passou a “desaconselhar” a “realização de qualquer viagem” a Itália por causa da “evolução do número de casos diagnosticados e a disseminação da doença por novo coronavírus\". No caso italiano, sob fortes medidas e restrições, já se tinham desaconselhado “formalmente a realização de quaisquer viagens de estudo ou lúdicas de crianças e jovens”. A 7 de Março, a Itália já tinha decidido “fechar” a Lombardia (de que Milão é capital) e incluir na “zona vermelha” as províncias de Modena, Parma, Piacenza, Reggio Emilia, Rimini, Pesaro, Urbino, Veneza, Pádua, Treviso, Asti e Alessandria. Um sistema de (quase) “ninguém entra, ninguém sai”, que implica também o encerramento de espaços e cancelamento de eventos.\nContinuam a ser permitidas viagens para “regresso ao domicílio próprio” , mediante preenchimento de formulário do Ministério do Interior italiano, para submeter às autoridades locais. Aos cidadãos portugueses no país, “sugere-se” que “ponderem a saída do território”. Indica-se ainda que, caso o seu voo tenha sido cancelado, “procurar uma alternativa”, informar por email o Gabinete de Emergência Consular (gec@mne.pt) sobre plano de voo de regresso (dados pessoais e se esteve e desde quando em “situação de isolamento\"). O portal Conselhos aos Viajantes explica outras informações e situações.\nChina : oficialmente, (nota de 10\/03\/2020) desaconselham-se todas as deslocações à província de Hubei e viagens não essenciais à China. Atenção: “caso viaje ou regresse a Pequim poderá ficar sujeito ao regime de quarentena por 14 dias” – o regime não se aplica aos “viajantes que não tenham estado na China nos 14 dias imediatamente anteriores ao da sua chegada a Pequim e acedam a esta capital por um dos dois aeroportos internacionais: Beijing Capital International Airport ou Beijing Daxing International Airport”.\nCoreia do Sul: nota de 26\/02\/2020 – “desaconselham-se deslocações não essenciais às cidades de Daegu e Cheongdo e a toda a província de Gyeongsang-buk”. Mas: “em qualquer viagem ao país, os viajantes devem tomar as medidas de precaução e segurança que se revelem adequadas”, seguindo as “recomendações da Direção-Geral da Saúde (DGS) e Organização Mundial da Saúde (OMS) e das autoridades de saúde locais”.\nIrão: nota de 8\/03\/2020 – “desaconselha-se de momento qualquer deslocação ao Irão”. Foram suspensos quase todos os voos internacionais. Cidadãos portugueses que estejam no país e pretendam sair, em caso de dificuldades, devem contactar a Embaixada de Portugal em Teerão.\nJapão : última nota oficial do Governo português data de 18\/02\/2020 – aconselha “prudência” na Ásia em redor da China e não é referente especificamente ao Japão. As limitações até agora anunciadas pelo Governo japonês, em relação a turistas, são para os chegados de áreas em epidemia comunitária na China, Irão, Coreia do Sul, Itália e San Marino. Estes (e a lista pode crescer) poderão ter de entrar em quarentena obrigatória. Os EUA já colocaram o Japão no nível 2 de risco de viagem (crescente, de 1 a 3; no 3 está China, Irão, Itália, Coreia do Sul; no 2, Hong Kong): os CDC, Centros de Detecção e Prevenção de Doeças dos EUA, aconselham “adultos seniores ou pessoas com problemas de saúde crónicos que considerem adiar” a viagem. O Japão actualiza as medidas na página Japan Safe Travel (e via Twitter). O país aprovou esta terça-feira um plano para o caso de ser necessário declarar “estado de emergência”.\nÁsia : “Recomenda-se prudência nas deslocações aos países que se encontram geograficamente próximos da China”. O Centro para Controlo e Prevenção de Doenças dos EUA já incluiu o Japão no nível 2 de risco (1 a 3, com China, Irão, Coreia do Sul e Itália no nível 1), recomendando que os seniores e pessoas com doenças crónicas “considerem adiar as suas viagens” para o país. O Japão actualiza a informação na plataforma Japan Safe Travel (Twitter).\nIsrael: Quarentena de 14 dias para todas as pessoas que desembarquem no país, os não residentes têm provar capacidade de isolamento doméstico. nota actualizada a 6\/3 – não permite a entrada de todos os não residentes que tenham visitado a China, a Tailândia, Coreia do Sul, Singapura, Japão, Itália, França, Alemanha, Suíça, Espanha, Áustria ou Macau e Hong Kong nos 14 dias que antecederam a sua entrada em Israel (em caso de uma escala inferior a 5 horas num destes países, a entrada em Israel deverá ser permitida). A operação da TAP para o aeroporto de Telavive está suspensa a partir de 11 de Março (e pelo menos até dia 27).\nViagens de finalistas: uma nota recente da Direcção-Geral dos Estabelecimentos Escolares “aconselha” ponderar visitas de estudantes ao estrangeiro, o que criou a dúvida, tanto para pais como estudantes e agências, sobre as viagens de finalistas a realizar na Páscoa.\nMas posso continuar a viajar? Quanto a outros destinos, para além de limitações ou condicionamentos em vários países ou regiões (muitos países interditam a entrada de quem esteve nos últimos 15 dias em áreas afectadas), não há proibições de viagens, uma medida defendida pela Organização Mundial de Saúde. Porém, sublinha aquele organismo, “é prudente” que os viajantes que estejam doentes ou tenham doenças crónicas evitem zonas afectadas, assim como os viajantes com mais de 60 anos . Cuidados redobrados com higiene e segurança são também aconselháveis. Sendo esta uma situação extremamente dinâmica, estas informações e directivas podem ser alteradas a qualquer momento, siga a actualização ao minuto no Público.\nSiga os Conselhos aos Viajantes, no Portal das Comunidades Portuguesas do Ministério dos Negócios Estrangeiros (MNE). Além da informação para viajantes, são estas as indicações seguidas pelos agentes turísticos.\nQuero cancelar a viagem. Quais são os meus direitos?\nNo caso das viagens organizadas (pacotes com mais que dois serviços – caso de voo e hotel – comprados em agência), se for para um país ou região oficialmente desaconselhados, pode rescindir o contrato com direito a reembolso (mas, em geral, só para datas próximas). Mas não só: se houver sérias limitações locais ao usufruto do programa comprado (por exemplo, no caso de correr o risco de ficar em quarentena), considera-se que “fica em causa a realização do contrato de viagem e esta circunstância extraordinária permite cancelar a viagem”, como disse ao PÚBLICO Paulo Fonseca, coordenador do departamento jurídico da associação de defesa do consumidor Deco. Nestes casos, as agências são mais cooperativas. “Para regiões onde não está identificada epidemia ou há desaconselhamento oficial de viagem é mais difícil” , explica. “O receio do contágio para zona não oficialmente com epidemia pode não ser suficiente para a agência acordar cancelar ou alterar o programa”. Se a agência der como solução o aguardar do desenvolvimento da situação, recomenda-se informar-se da sua política de cancelamentos e alterações, registar informação sobre os condicionamentos do destino e insistir com a agência baseando-se não só no portal do MNE mas também nas informações das entidades do país de destino. No caso de viagens independentes, não “há uma legislação clara para poder cancelar e pedir o reembolso”. “Depende das condições das companhias aéreas, dos portais de reserva, dos alojamentos. Cada caso é um caso”. A recomendação também é insistir e tentar negociar.\nOs seguros de viagem não nos protegem de tudo?\nEm termos de cancelamentos e reembolsos, não, até porque listam, em geral e muito pormenorizadamente, as razões de força maior para ter direito à cobertura. “O medo de contágio não é força maior” , explica Mónica Dias, especialista da Deco em seguros. Isto nos seguros ligados a viagens organizadas, já em seguros especializados para viajantes independentes, dependerá das cláusulas exactas e exclusões expressas. Noutro campo, o do apoio ao viajante durante a viagem, resume a correctora de seguros MDS Portugal, “genericamente” funcionam “sem restrições perante sinistros decorrentes de infecção por coronavírus, desde que não esteja declarada uma situação de epidemia ou pandemia”. Nos seguros de viagem, também as “coberturas funcionam sem restrições”, incluindo quanto “ao cancelamento da viagem (\"quando subscrita essa cobertura)” e reembolso, desde que se “verifiquem as condições previstas na apólice”. Por outro lado, o seguro pode ser accionado em vários casos durante a viagem, inclusive para despesas médicas ou se for obrigado a prolongar a viagem (por exempo, por ser declarada quarentena).\nMónica Dias, que analisou vários seguros, acrescenta que “em nenhuma apólice” viu “referência a cancelamento por receio de contágio” . A Deco deixa ainda um conselho: verifique todos os seguros que tem, “temos sempre mais do que pensamos” (da entidade patronal, créditos, cartões, automóvel, etc.). E lembra que o seguro de assistência em viagem é válido nas viagens ao estrangeiro, independentemente do meio de locomoção, desde que accionado no momento da situação. Leve o Cartão Europeu de Seguro de Doença (grátis, via Segurança Social, que permite “obter junto dos prestadores de cuidados públicos a assistência médica de que o seu estado de saúde necessitar durante a sua estada temporária” nos países da UE + Islândia, Liechtenstein, Noruega, Suíça e Reino Unido).\nE se pretender apenas cancelar ou alterar um voo?\nTirando os voos cancelados ou alterados por decisão da própria companhia, aqui o passageiro está menos protegido em matéria de cancelamento e reembolso. Algumas companhias (caso da British Airways) já começaram a anular a a taxa aplicada a alterações, uma medida que poderá ser seguida por outras empresas. Quem quiser cancelar um voo por receio da covid-19, aconselha a Deco, deve ainda assim tentar fazê-lo “justificando formalmente que a viagem está sob circunstâncias extraordinárias, o que pode dar direito ao cancelamento e reembolso” . Mas há outro problema: das centenas de consultas recebidas pela associação do consumidor, “muitas das queixas” são sobre “dificuldade de entrar em contacto com as companhias aéreas”, sendo o exemplo mais actual o dos voos para Itália e a “falta de resposta de empresas como a TAP ou Ryanair no que concerne viagens” para este país. Todas estas companhias já anunciaram cortes nos voos (incluindo a TAP que cancelará cerca de 3500 voos e a Lufthansa anunciou corte de mais de sete mil ligações). A TAP, assim como outras companhias, já permite alterações de datas de voo sem custos.\nE quanto aos cruzeiros?\nOs EUA aconselharam oficialmente aos seus cidadãos (particularmente seniores e com problemas de saúde) que evitem os cruzeiros. Com navios a serem noticiados como em quarentena em vários pontos do mundo, há uma preocupação acrescida com esta opção de férias. Muitas linhas de cruzeiros tomaram medidas radicais, além de terem alterado rotas evitando pontos (particularmente na Ásia) em que o vírus está mais activo.\nEmpresas como a Royal Caribbean (RCI), não permitem entrada a pessoas que tenham viajado “de, para, ou através” da China, Irão, Coreia do Sul ou Itália nos últimos 15 dias antes do embarque, nem sequer a quem tenha tido contacto com estas (uma medida mais árdua de pôr em prática…). E qualquer pessoa com sintomas de gripe ou com temperatura registada de 38,4º será submetida a exames mais aprofundados. Cientes dos dilemas dos cruzeiristas, as companhias começam a facilitar a política de cancelamentos. A própria RCI permite agora cancelar o cruzeiro até 48h antes da saída (sendo este substituído por um crédito para um futuro cruzeiro a agendar, uma medida assertiva que poderá ser seguida por outras empresas e sectores).\nJá a Pullmantur anunciou a possibilidade de cancelar a viagem até 25 dias antes (cobrando 50 euros; ou 100 euros se incluir cancelamento de voo) e reduziu outras taxas. Em termos de segurança de cancelamentos, reembolsos, seguros, etc., os conselhos e legislação de base são os mesmos que para outras viagens organizadas.\nQue medidas de segurança posso tomar durante uma viagem?\nA Direcção-Geral de Saúde (DGS) recomenda seguir as recomendações das autoridades de saúde do país, além de especial cuidado com as medidas básicas, como lavar frequentemente as mãos com água e sabão ou solução à base de álcool, especialmente antes e depois de manuseamento de alimentos, evitar contactos com pessoas com sintomas de infecções respiratórias e com animais, usar lenços de utilização única para se assoar, tossir ou espirrar para o braço com o cotovelo flectido e não para as mãos, lavar sempre as mãos quando se assoar, espirrar ou tossir, evitar tocar nos olhos, no nariz e na boca com as mãos sujas ou contaminadas com secreções respiratórias. A OMS defende que não devem ser usadas máscaras, se não estiver com sintomas, “não há evidência de que a máscara proteja pessoas não doentes”.\nEsteja atento ao surgimento de sintomas de febre, tosse e eventual dificuldade respiratória. Se após voltar surgirem estes sintomas, não se desloque a um serviço de saúde, contacte o SNS24 – 808 24 24 24. “Por regra, não se recomenda qualquer tipo de isolamento de pessoas sem sintomas”, sublinha a DGS.\nNão se esqueça de levar todos os contactos (dos agentes turísticos envolvidos, entidades de saúde e outras do país de destino, números de assistência),\nFaça o Registo de Viajante no Portal das Comunidades Portuguesas e o download da app relacionada – permite que “seja mais facilmente localizado e contactado” e “receber informações úteis e conselhos sobre cada país onde pretenda deslocar-se”, além de alertas, resume o MNE, e “ligação rápida com Gabinete de Emergência Consular em caso de crise” (site, app Android, app iOS).\nSe estiver em viagem, em caso de (\"comprovada\") emergência consular: Gabinete de Emergência Consular, tel: +351 217 929 714 ou +351 961 706 472 (gec@mne.pt).\nPara obter mais informações\nConselhos aos Viajantes\nDirecção-Geral de Saúde\nLinha Deco para viajantes: 213710282\nOrganização Mundial de Saúde\nCentro Europeu para Prevenção e Controlo de Doenças\nCenters for Disease Control and Prevention (EUA)\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus: https:\/\/www.publico.pt\/apps"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"PUBLOO0020200312eg36000gq"},"has_corona_label":{"0":true}}