{"headlines":{"0":"Coronavírus: médicos reformados ao serviço, ajuda para cuidar dos filhos e cânticos de união; Um lado bom"},"author":{"0":"Filipa Almeida Mendes"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1079 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de infectados pela pandemia de covid-19 continua a aumentar em todo o mundo. A “Europa é agora o epicentro da doença”, segundo a OMS. Mas, ainda que sem menosprezar a pandemia e o risco, olhemos agora para um lado bom."},"remaining_content":{"0":"Se há pessoas a desrespeitar as medidas de contenção e a açambarcar nos supermercados, também é importante assinalar as boas notícias e os exemplos do “sentimento de comunidade” e “partilha da vida comum” a que apelou ontem o primeiro-ministro.\nPrimeiro caso de recuperação\nEmbora muitas mensagens e informações falsas estejam a ser partilhadas nas redes sociais, certo é que, em Portugal, os meios de comunicação puderam noticiar a primeira recuperação da doença sem que houvesse, até ao momento, uma única morte confirmada.\nMais de mil médicos responderam ao apelo lançado pelo Bastonário da Ordem dos Médicos para reforçar a capacidade de resposta ao Serviço Nacional de Saúde, incluindo reformados – cuja contratação passou a ser facilitada, independentemente da idade, por ordem do Governo.\nA Câmara de Lisboa reforçou as medidas de prevenção para as pessoas em situação de sem-abrigo, uma população mais vulnerável, muitas vezes a viver sem tecto, e por isso mais exposta ao surto de covid-19. No Porto, a Santa Casa da Misericórdia anunciou que vai disponibilizar dez camas para os sem-abrigo da cidade que possam vir a ficar infectados.\nEm Santa Maria da Feira, a Câmara Municipal revelou que vai disponibilizar três espaços no concelho e uma equipa de profissionais educativos para cuidar dos filhos de profissionais de saúde que não tenham retaguarda familiar para cuidar deles.\nJá o Ministério da Educação assegurou que, durante o período de suspensão das aulas, as cantinas das escolas terão também que continuar a funcionar para garantir refeições aos alunos carenciados, ou seja, aos que estiverem no escalão A da Acção Social Escolar.\nAinda no âmbito educacional, a Porto Editora e a Leya decidiram dar acesso gratuito, a professores e alunos, às suas plataformas de ensino à distância para facilitar o ensino após o encerramento das escolas.\nNa ciência, novos passos foram dados: o Instituto Nacional de Saúde Doutor Ricardo Jorge (INSA) sequenciou o genoma dos dois primeiros casos do novo coronavírus em Portugal, um trabalho que terá um contributo determinante no desenvolvimento de uma vacina e no aconselhamento das medidas de saúde pública a adoptar.\nDonativos aos hospitais italianos\nMas não é só o vírus que não vê fronteiras: uma onda de solidariedade foi surgindo em todo o mundo para dar apoio principalmente aos países mais afectados.\nÉ o caso de Itália, onde os donativos aos hospitais têm vindo a aumentar. Depois de Giorgio Armani ter doado mais de um milhão de euros a alguns hospitais e instituições italianas envolvidos na luta contra o novo coronavírus, foi a vez de a Edizione, o grupo que detém a marca de moda Benetton, disponibilizar três milhões de euros para “apoiar projectos urgentes e as necessidades de quatro hospitais” italianos.\nPara ajudar o sistema de saúde italiano a dar resposta ao crescente número de infecções em Itália, uma equipa chinesa aterrou esta quinta-feira em Roma com um carregamento de 30 toneladas de equipamento médico, incluindo máscaras de protecção e ventiladores, e nove profissionais de saúde.\nE porque “quem canta seus males espanta”, as ruas de Itália encheram-se com cânticos de união vindos das janelas, com os habitantes de várias cidades a entoarem cânticos em conjunto, das varandas e janelas: “Pessoas como nós nunca vão desistir. Vamos lá. Força, Itália! Força, Nápoles! Saiam às varandas. Estamos todos unidos. O vírus que nos enfrenta não nos vai derrotar”.\nJovens que cuidam das crianças\nEm Madrid, no distrito de Vicálvaro, uma dezena de estudantes voluntariaram-se para cuidar de crianças que não tenham com quem ficar enquanto os estabelecimentos de ensino estão fechados. Através de um grupo no WhatsApp, chamado “Cuidados Vicálvaro”, os jovens organizam-se para tomar conta das crianças desta região que estão sem aulas. A iniciativa tem-se replicado noutras cidades, com pessoas a disponibilizarem-se para cuidar de crianças ou prestar auxílio a idosos através das redes sociais ou cartazes afixados nas ruas. A plataforma online espanhola Milanuncios revelou até que, num só dia, os anúncios de pessoas a oferecerem-se para cuidar dos outros aumentaram 469%.\nEm Nova Iorque, na semana passada, a organização sem fins-lucrativos UJA-Federation of New York cancelou, à última hora, um jantar de gala em Westchester. Por isso, a organização pediu à empresa responsável pelo catering para entregar a comida do jantar à porta das casas das pessoas que se encontravam em quarentena em Westchester.\nA Organização Mundial da Saúde (OMS) criou um fundo solidário para o qual qualquer pessoa, empresa ou organização pode contribuir para ajudar a combater e investigar o novo coronavírus. O Covid-19 Solidarity Response Fund está acessível a partir de um botão, laranja, no canto superior direito dos sites da OMS e das Nações Unidas (ONU) e os donativos remetem a favor da investigação do novo vírus, dos esforços para desenvolver vacinas, do tratamento de doentes (incluindo a compra de máscaras, batas e óculos de protecção), e da formação de profissionais de saúde.\nA falta de ventiladores nos hospitais continua a ser um problema determinante na capacidade de resposta dos serviços de saúde a esta epidemia. O português João Nascimento investigou sobre ventiladores open source (código aberto, sem licença comercial), pediu ajuda no Twitter e em 48 horas reuniu o apoio de mais de 1500 especialistas. Assim nasceu o Project Open Air.\nE se já se questionou sobre outras alternativas para ajudar os outros, saiba que há algumas formas de o fazermos, sem pôr em risco a nossa segurança e a daqueles que nos rodeiam. Além das recomendações já anunciadas (como a lavagem frequente das mãos, o cumprimento rigoroso da quarentena, a atenção aos hábitos de higiene e o distanciamento social), devemos manter o contacto (à distância, através do telefone, email ou pela porta das suas residências) com os vizinhos e familiares idosos e garantir que têm o apoio e suprimentos de que necessitam ou disponibilizarmo-nos para doar sangue.\nComo tem sido enfatizado ao longo dos últimos dias, é mais necessário do que nunca a cooperação e solidariedade. Até porque, como sublinhou António Costa, esta “é uma batalha de todos” que só venceremos em conjunto."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200314eg3d0005n"},"has_corona_label":{"0":false}}