{"headlines":{"0":"Ruído dos aviões sem controlo, diz presidente da associação Zero"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"691 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A lei do ruído é ignorada em Lisboa e a poluição sonora ultrapassa em muito os níveis permitidos devido aos aviões, alertou esta quinta-feira o presidente da associação ambientalista Zero, Francisco Ferreira, num debate sobre o aeroporto da capital.\nO debate, na Casa da Imprensa, foi promovido pelo Movimento Lisboa Precisa, que junta mais de 20 organizações contra o alargamento do aeroporto Humberto Delgado, e nele foi também colocada em causa a capacidade da Agência Portuguesa do Ambiente (APA) em relação aos pareceres de impacto ambiental para o novo aeroporto que está projectado para o Montijo."},"remaining_content":{"0":"Francisco Ferreira, um dos intervenientes, disse não haver dúvidas de que o impacto de mais tráfego no aeroporto de Lisboa, como está projectado, “é extremamente penalizador”, especialmente quando os aviões descolam para sul, o que se torna “dramático”. “A legislação é para ser aplicada” e a verdade é que se registam mais uma dezena de decibéis acima do indicado, apontou o também professor universitário, acrescentando que o cálculo para as emissões de gases com efeito de estufa no novo aeroporto “foi mal feito”, que a ANA - Aeroportos de Portugal não tem um plano de acção para o ruído e que ainda assim o aeroporto Humberto Delgado está a ser ampliado aos poucos, ainda que não haja “um único instrumento legal” para o efeito.\nFernando Nunes da Silva, professor do Instituto Superior Técnico (IST), referiu que o Plano Director Municipal de Lisboa (2012) tinha como ponto de partida a saída do aeroporto da Portela, tendo na altura até sido assumido que seria transformado num grande parque urbano. “É curioso que alguém que foi presidente da câmara (António Costa, primeiro-ministro) tenha hoje uma posição completamente diferente”, defendendo que o aeroporto de Lisboa passe de 30 para 40 milhões de passageiros anuais, disse o professor, acrescentando ainda que a carta do ruído de Lisboa não se aplica ao aeroporto “porque se ultrapassam todos os limites legais admissíveis”.\nFrancisco Ferreira centrou-se muito na questão do ruído, lembrou que os voos nocturnos têm ultrapassado todos os limites, com base em legislação temporária com 16 anos que nunca foi revogada, tendo José Furtado, engenheiro civil, respondido que a construção de um novo aeroporto, mas em Alverca, iria minimizar todos esses impactos.\nJosé Furtado tem defendido que o novo aeroporto devia ser construído em Alverca, que centralizaria os voos de longo curso, e que actualmente o ruído dos aviões prejudica 300 mil pessoas. A pista em Alverca teria um alinhamento com água dos dois lados “e haveria muito menos ruído sobre as pessoas e menos risco de acidentes”, declarou. Entre outras vantagens, a solução Alverca, disse, teria em Lisboa menos voos e menos pessoas afectadas pelo ruído.\nA matéria dos aeroportos suscitou debate entre a assistência, com Maria do Carmo, autarca da freguesia de Campolide, a afirmar que não se fala do risco de um avião cair numa zona habitacional de Lisboa, e António Gonçalves Henriques, engenheiro e também professor do IST, a dizer que o estudo de alternativas para o novo aeroporto foi feito “pela rama”. E depois, observou, o aumento exponencial do ruído pode provocar “perturbações significativas na população”.\nLuís Ribeiro, também professor do IST, levantou outra questão, o que disse ser a contradição entre a estratégia de combate às alterações climáticas e o aparecimento “de projectos deste tipo”. E lembrou que Lisboa fez um terminal de cruzeiros, que é ele também um grande foco de poluição.\nEm Outubro passado, a APA emitiu uma proposta de declaração de impacto ambiental sobre o aeroporto do Montijo, com decisão “favorável condicionada”, e deve apresentar a versão final no próximo dia 21. Sobre a matéria, Luís Ribeiro foi muito crítico, afirmando que “há professores de geologia que demonstram que o estudo de impacto ambiental tem erros e quase nenhuma proposta de mitigação de riscos”.\nHá áreas de geologia e hidrogeologia “que são miseráveis” no estudo de impacto ambiental, considerou Luís Ribeiro, afirmando ainda que a APA tem falta de “qualidade de recursos humanos” e que duvida dessa qualidade em relação a pessoas “que estão a emitir pareceres na APA”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h00001"},"has_corona_label":{"0":false}}