{"headlines":{"0":"Coronavírus: Felgueiras alerta para \"situações de segregação\" de munícipes fora do concelho"},"author":{"0":"Lusa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"634 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Câmara de Felgueiras, Nuno Fonseca, alertou, na quarta-feira, para as “muitas queixas” de pessoas que estão a ser “segregadas” fora do concelho devido ao surto de covid-19 só por serem de Felgueiras, algo que diz ser “inadmissível”.\n“É uma discriminação e uma intolerância que não faz sentido, contra a qual bater-me-ei até às últimas consequências”, comentou o autarca, em declarações à Lusa, referindo que a “indignação de Felgueiras” já foi comunicada, pelos canais oficiais, ao Governo."},"remaining_content":{"0":"Nos municípios de Felgueiras e Lousada, no distrito do Porto, foram detectados vários casos do novo coronavírus, o que levou a Direcção-Geral da Saúde (DGS) a determinar o encerramento de todas as escolas e outros espaços públicos e privados, como medida para tentar conter a epidemia.\nInsistindo na “denúncia das situações de discriminação”, o autarca de Felgueiras dá como primeiro exemplo o facto de o município de Cantanhede, em Coimbra, ter suspendido, esta terça-feira, 10 de Março, por um período de 15 dias, uma empreitada de requalificação de duas ruas na cidade, pelo facto de alguns trabalhadores serem de Felgueiras.\nDisse também haver queixas dos bombeiros de Felgueiras sobre dificuldades no acesso ao Hospital de Penafiel quando procedem ao transporte de doentes. Houve ainda relatos de alunos felgueirenses aos quais não terá sido permitido frequentar as aulas da Faculdade de Engenharia da Universidade do Porto e de munícipes que têm sido confrontados com dificuldades nas suas actividades profissionais, como um empresário que pretendia levantar umas amostras em Barcelos e terá sido impedido de o fazer.\nHá também a indignação de uma pessoa que exerce a sua actividade fora do concelho e que terá sido convidada pela entidade patronal a não trabalhar nestes dias por ser de Felgueiras. À Lusa, anotou também haver queixas de dificuldades no atendimento de munícipes em equipamentos de saúde da rede pública na região e em zonas mais afastadas no país. Também na terça-feira, em Santarém, acrescentou, foi adiado um julgamento, só porque um dos advogados era de Felgueiras.\nPara Nuno Fonseca, “são demasiados casos envolvendo pessoas de Felgueiras que estão a ser injustamente prejudicadas nas suas vidas. As pessoas de Felgueiras não podem aceitar isto.” O autarca recorda que o concelho vive um momento difícil, devido às medidas impostas pelas autoridades de saúde para tentar conter a propagação de covid-19, e que “casos de discriminação”, como os que indicou, acentuam ainda mais o quadro adverso. O presidente da câmara sublinha que o concelho de Felgueiras, “graças aos méritos dos seus empresários e trabalhadores, é um dos que mais contribui para a riqueza nacional” e que, também por isso, deve merecer do país “toda a solidariedade e compreensão”. O autarca apela “a todos os portugueses para que estejam atentos e não permitam que as pessoas de Felgueiras sejam prejudicadas”.\nA epidemia de covid-19 foi detectada em Dezembro de 2019, na China, e já provocou mais de 4,200 mortos. Cerca de 117 mil pessoas foram infectadas em mais de uma centena de países, e mais de 63 mil recuperaram. Portugal regista 41 casos confirmados de infecção. A DGS comunicou que em Portugal foi atingido um total de 375 casos suspeitos desde o início da epidemia, 83 dos quais ainda aguardam resultados laboratoriais. Há ainda 667 contactos em vigilância pelas autoridades de saúde.\nOs residentes nos concelhos de Felgueiras e Lousada, no distrito do Porto, foram aconselhados a evitar deslocações desnecessárias. Face ao aumento de casos, o Governo ordenou a suspensão temporária de visitas em hospitais, lares e estabelecimentos prisionais na região Norte, até agora a mais afectada. Foram também encerrados estabelecimentos de ensino, sobretudo no Norte do país, assim como ginásios, bibliotecas, piscinas e cinemas."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b000mb"},"has_corona_label":{"0":true}}