{"headlines":{"0":"Dias Loureiro envolvido na investigação da Justiça espanhola"},"author":{"0":"Por Mariana Oliveira"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"894 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em causa está a venda de uma casa que uma empresa do antigo ministro fez à filha e ao genro por cerca de um quarto do seu real valor. Ao PÚBLICO Dias Loureiro assume que foi uma \"venda especial\"\nO ex-ministro da Administração Interna Manuel Dias Loureiro também aparece envolvido na investigação espanhola centrada nas suspeitas de corrupção e branqueamento de capitais que visam o ex-embaixador espanhol na Venezuela Raúl Morodo e o seu filho Alejo, casado com uma filha do antigo político português. A informação foi avançada ontem pela revista Sábado, que explica que em causa está a venda, em Julho de 2017, de uma casa que uma empresa do antigo ministro fez à filha e ao genro por cerca de um quarto do seu real valor. Ao PÚBLICO Dias Loureiro assume que foi uma venda especial pelo facto de a principal compradora ser a filha."},"remaining_content":{"0":"Com base em documentos do processo a que teve acesso, a Sábado revela que o fisco espanhol se interessou por um negócio da compra de um apartamento por parte de Alejo Morodo e da mulher, que pode configurar um eventual crime de branqueamento de capitais. Trata-se da aquisição de um apartamento com 242 m2 numa das zonas mais caras de Madrid que o casal, casado com separação de bens, comprou em Julho de 2017 à firma DL-Gestão e Consultoria S.A. A sociedade anónima, que tem como administrador único Manuel Dias Loureiro, é, segundo o que o próprio explicou ao PÚBLICO, exclusivamente sua.\n\"Foi uma sociedade criada há mais de 20 anos em meu nome, da minha então mulher e das minhas filhas\", afirma Dias Loureiro, que adianta que quando se divorciou comprou a parte da mulher. Neste momento, assegura o ex-ministro, a DL - que tem contabilizados mais de oito milhões de euros de activos - é 100% sua.\nFoi a DL-Gestão e Consultoria que, em 2002, relata Dias Loureiro, comprou a tal casa de Madrid, para onde a filha e o genro, que se tinham casado no ano anterior, foram viver. \"Dei uma casa a cada uma das minhas filhas. A de Madrid custou 800 mil euros\", informa o ex-ministro. O valor da compra, diz, foi sendo amortizado nas contas da sociedade e, em 2017, quando decidiu transferi-la para a filha, fê-lo nas condições possíveis. \"Foi vendida por 350 mil euros, porque era o valor contabilístico da casa na DL. Era o preço mínimo de venda. A empresa não podia doá-la\", justifica o antigo secretário-geral do PSD.\nNessa altura o casal já tinha mudado de casa e decidira arrendar aquela. A filha, diz o antigo político, não teria o dinheiro todo para lhe pagar, logo o genro também ficou com uma parcela de 22%. Não estranha, por isso, que no ano seguinte à transacção o apartamento fosse avaliado por 1.321.091 euros, quase quatro vezes mais do que o valor do negócio inscrito na escritura. Dias Loureiro nega qualquer ilegalidade na transacção e qualquer ligação ao caso de corrupção que envolve o genro e o pai deste.\nO ex-ministro do PSD garante que pouco sabe sobre esse processo, que envolve um alegado desvio de 35 milhões de euros da petrolífera estatal venezuelana, 4,5 milhões dos quais terão ido parar às mãos dos Morodo. O ex-ministro do PSD confirma a detenção do genro em Maio do ano passado, mas não sabe dizer se este se mantém obrigado a apresentar-se semanalmente às autoridades e proibido de sair de Espanha.\nDias Loureiro diz igualmente desconhecer a relação que o seu amigo António Vitorino, ex-ministro socialista e actual director-geral da Organização Internacional para as Migrações, mantém com o sogro da filha e com o marido desta.\nRecorde-se que Vitorino terá recebido pelo menos 325 mil euros de duas empresas espanholas que são suspeitas de terem participado no esquema de corrupção que envolve a petrolífera venezuelana, como revelou neste domingo o jornal digital espanhol OkDiario.\nA maior parte do dinheiro (255 mil mil euros) foi recebida através de uma empresa de consultoria que Vitorino constituiu em finais de 2011 com a mulher, a EMAB Consultores, cuja existência terá sido omitida pelo ex-ministro socialista à sociedade de advogado em que trabalhava, a Cuatrecasas, da qual era sócio. O socialista terá recebido outros 70 mil euros, ao que tudo indica, directamente nas suas contas. Os pagamentos terão sido realizados por uma consultora de Alejo que não declarou as operações ao fisco espanhol.\nA investigação que corre em Espanha é dirigida por um juiz de instrução da Audiência Nacional e encontra-se numa fase sigilosa. Ao contrário do que acontece em Portugal, em que o Ministério Público é praticamente o único que investiga e acusa nos processos-crime, esse papel cabe em Espanha ao juiz de instrução, que conduz esta investigação com o apoio da \"Fiscalia\" Especial contra a Corrupção e a Criminalidade Organizada, uma estrutura similar ao Departamento Central de Investigação e Acção Penal, em Portugal.\nNeste caso, já houve a chamada \"denúncia\" inicial e foram formalmente consideradas como suspeitos quatro pessoas: Raúl e Alejo Morodo e dois antigos altos quadros da petrolífera venezuelana. Só no fim da investigação o juiz determinará o teor de uma eventual acusação ou o arquivamento do caso."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000o"},"has_corona_label":{"0":false}}