{"headlines":{"0":"IC17 condicionado nos dois sentidos após queda de blocos de cimento de camião"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"260 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Itinerário Complementar (IC) 17 está condicionado nos dois sentidos desde as 6h50 devido à queda de blocos de cimento de um veículo pesado na via, que causou também alguns despistes, segundo fonte da PSP.\nO despiste do camião causou dois feridos ligeiros e mantinha-se às 8h30 a condicionar o trânsito no IC17 nos dois sentidos na zona da Brandoa, Amadora, segundo a PSP."},"remaining_content":{"0":"Fonte da PSP de Lisboa adiantou à Lusa que cerca das 6h50 um veículo pesado de mercadorias despistou-se ao quilómetro 9 do IC17, no sentido Amadora-Odivelas, na zona da Brandoa, provocando a queda dos blocos de cimento que transportava na via.\n“Após a queda dos blocos de cimento, uma viatura ligeira despistou-se e embateu num separador [também] de cimento que foi arrastado para o sentido contrário [Odivelas-Amadora]. Este despiste causou dois feridos ligeiros que foram transportados ao Hospital de Santa Maria”, disse a fonte.\nA fonte esclareceu que anteriormente a PSP tinha a informação de que se teriam registado vários despistes com feridos na sequência da queda dos blocos de cimento, mas veio “a verificar-se que foi só uma viatura”.\n“Há também registo de um acidente com quatro viaturas, que não causou feridos, no sentido Odivelas-Amadora, mas que, apesar de ser perto, não está relacionado com o despiste do camião”, disse a fonte, adiantando que o trânsito “estava às 8h30 complicado naquela zona”.\nO alerta para o acidente com o camião foi dado às 6h49."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000b5"},"has_corona_label":{"0":false}}