{"headlines":{"0":"Eurogrupo chega a entendimento para linha de crédito de 2% do PIB"},"author":{"0":"Sérgio Aníbal Rita Siza"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"697 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os ministros das Finanças da zona euro chegaram esta terça-feira a um entendimento “amplo” para que os diversos governos possam recorrer a uma linha de crédito cautelar junto do Mecanismo Europeu de Estabilidade (MEE) num valor correspondente a 2% do PIB de cada país para combater os efeitos negativos da pandemia do coronavírus. No entanto, ainda há detalhes da medida a acertar entre as capitais e um decisão final apenas deverá ser tomada na quinta-feira no conselho europeu.\nAo mesmo tempo que, nos Estados Unidos, o Congresso se prepara para aprovar um plano de estímulo económico equivalente a quase 10% do PIB norte-americano, na zona euro mantém-se as dificuldades em acertar uma resposta comum poderosa."},"remaining_content":{"0":"No meio das habituais divergências entre norte e sul sobre qual deve ser o nível de partilha de risco entre os Estados-membros, a solução encontrada para já pelo Eurogrupo é tornar mais simples e fácil o acesso dos Estados-membros às linhas de crédito do MEE, a entidade responsável pelo financiamento dos programas de resgate abertos durante a anterior crise.\nComo explicou o presidente do Eurogrupo, Mário Centeno, no final da reunião desta terça-feira, aquilo que irá ser sugerido aos líderes europeus será a utilização da linha de crédito cautelar com condições acrescidas (na denominação em inglês, o Enhanced Conditions Credit Line, ou ECCL) do MEE, dando a cada um dos países aceder a um financiamento até 2% do seu PIB, com a condição que esse dinheiro seja usado no combate aos efeitos negativos trazidos pelo coronavírus. No caso de Portugal, o valor em causa ascende a cerca de 4200 milhões de euros.\nEstão ainda por definir diversos detalhes, não tendo sido referido, ao certo, que tipo de condições serão colocadas aos Estados que recorrerem à linha de crédito. Aquilo que foi dito é que, se a linha é usada, servirá para financiar o investimento no sector da saúde e a resposta económica à crise, seguindo-se depois um período de estabilização no país.\nTodos os países terão o direito a aceder à linha de crédito. No entanto, o dinheiro é disponibilizado, mas um país não tem necessariamente de utilizá-lo. Isto significa que um dos problemas associados a estes tipos de linhas de crédito cautelares – o estigma que fica associado a um país que recorre a um apoio financeiro – não fica resolvido. Isto torna o recurso a este apoio menos atractivo, uma vez que um país ao recorrer à linha de crédito pode recear estar a sinalizar aos mercados a existência de problemas nas suas contas.\n“Vejo esta solução como um outro muro de defesa, como mais um seguro que estamos a comprar contra esta crise”, afirmou Mário Centeno, desvalorizando as divergências entre os diversos governos que impedem a utilização de instrumentos mais ambiciosos, como uma completa mutualização de dívida.\n“Os países têm abordagens diferentes, mas houve um compromisso político de todos os países de não cometer os erros do passado”, afirmou, fazendo questão de lembrar que “este é um choque que tem uma natureza externa e simétrica, e as considerações sobre o risco moral não têm aqui lugar”.\nPelo sim pelo não, talvez preocupados com os sinais que dão aos mercados, tanto Mário Centeno como o comissário europeu Paolo Gentiloni, não fecharam as portas à possibilidade de, no futuro, se realizarem emissões de coronabonds. “A emissão de coronabonds é uma das possibilidades em cima da mesa, continuamos a nossa discussão até encontrarmos um consenso”, afirmou o italiano.\nA reunião do Eurogrupo aconteceu algumas horas depois de serem divulgados dados que confirmam a existência de impactos negativos de grande magnitude na economia em relação ao coronavírus.\nDe acordo com os dados da IHS Markit, o indicador PMI, que mede o nível de actividade económica na indústria e nos serviços, registou na zona euro, em Março, um “colapso sem precedentes”, ao passar de 51,6 pontos em Fevereiro para 31,4 pontos. Este valor representa um novo mínimo histórico, superando os 36,2 pontos registados em Fevereiro de 2009, no auge da crise financeira internacional."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"PUBLOO0020200325eg3o00107"},"has_corona_label":{"0":true}}