{"headlines":{"0":"Procuradores em guerra aberta com Lucília Gago por causa de directiva sobre \"subordinação hierárquica\""},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"527 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sindicato avança com impugnação judicial: \"É o maior ataque à autonomia dos magistrados alguma vez efectuado\"\nO Sindicato dos Magistrados do Ministério Público (SMMP) decidiu ontem impugnar judicialmente a directiva da Procuradoria-Geral da República (PGR) sobre a intervenção da hierarquia em processos judiciais, por considerar que \"transforma os magistrados em marionetas\"."},"remaining_content":{"0":"\"Sem dúvida, a directiva representa o maior ataque à autonomia dos magistrados alguma vez efectuado no regime democrático, entrando para a história do Ministério Público pelas piores razões. É a morte do Ministério Público democrático!\", lê-se no comunicado divulgado pela estrutura sindical.\nA directiva teve origem num parecer de 74 páginas do Conselho Consultivo da PGR destinado a estabelecer até que ponto os superiores hierárquicos dos procuradores podem dar-lhes ordens, contrariando-os. E que conclui que \"a subordinação hierárquica dos magistrados do Ministério Público melhora a administração da justiça\", permitindo \"a execução da política criminal definida pelos órgãos de soberania\". Assim, sustenta, é possível à hierarquia revogar ou modificar decisões anteriores - uma doutrina que a procuradora-geral Lucília Gago determinou que seja \"seguida e sustentada pelo Ministério Público (MP)\". O parecer diz ainda que \"a emissão de uma directiva, de uma ordem ou de uma instrução\" não constitui um \"acto processual penal, não devendo constar do processo\".\nPara o sindicato, ao dizer que estas ordens hierárquicas não precisam de ficar documentadas no processo, pretende-se \"instituir um sistema maquiavélico e cobarde em que quem dá as ordens fica na sombra e não as assume, deixando que o aparente titular da investigação acarrete com tal responsabilidade\".\nAlém da decisão de impugnar a nova orientação, divulgada na quarta-feira, o SMMP vai solicitar a Lucília Gago que informe se a anterior directiva sobre o mesmo assunto, emitida pela anterior procuradora, ainda se encontra em vigor. O sindicato, liderado por António Ventinhas, vai também recolher assinaturas junto de todos os magistrados do MP solicitando que seja revogada a nova directiva e pedir à presidente do Conselho Superior do MP o agendamento da discussão do parecer do Conselho Consultivo da PGR.\nLucília Gago \"está isolada internamente como nenhum outro titular do cargo esteve\", segundo o sindicato e, a manter-se esta directiva, \"dificilmente a procuradora-geral da República terá condições para exercer o seu mandato\".\nO SMMP vai igualmente convocar a assembleia de delegados sindicais para apreciação, discussão e tomada de posição relativamente a esta matéria e solicitar ao presidente da mesa da assembleia do sindicato a realização de uma assembleia geral \"com vista à adopção de formas de luta adequadas à gravidade da situação\".\nO parecer do Conselho Consultivo da PGR surge numa altura de controvérsia no seio do MP sobre o conflito latente entre autonomia dos procuradores e poderes da hierarquia do MP, tendo um dos casos concretos conhecidos resultado da investigação ao furto e achamento das armas de Tancos quando os procuradores titulares do processo quiseram inquirir o primeiro-ministro, António Costa, e o Presidente da República, Marcelo Rebelo de Sousa, o que foi inviabilizada pelo director do Departamento Central de Investigação e Acção Penal (DCIAP), Albano Pinto. PÚBLICO\/Lusa"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000m"},"has_corona_label":{"0":false}}