{"headlines":{"0":"Muscle Shoals: se isto não é o espírito da paz entre gente rija..."},"author":{"0":"Rui Catalão"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"672 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Perto de concluírem uma aparatosa digressão americana, que culminou com a morte de Brian Jones, em Dezembro de 1969 os Rolling Stones aterraram de helicóptero numa cidade minúscula do Alabama. Sem novas canções, Keith Richards queria testar um estúdio secreto em Muscle Shoals, de onde provinha o som mais puro da América, onde o espírito das raízes da música negra ainda estava intacto. Numa paisagem sulista (campos de algodão, bancos de areia nas margens do rio Tennessee), ali gravaram Brown Sugar e Wild Horses. “Foi uma das sessões mais fáceis e rockeiras que alguma vez fizemos, nunca fomos tão prolíficos”, recordou Richards quase 50 anos depois. O que se passou naquele lugar recôndito foi tão especial que os Stones nem se aperceberam que tinham gravado no sítio errado!"},"remaining_content":{"0":"O estúdio Fame de Muscle Shoals, onde Arthur Alexander, Percy Sledge, Wilson Picket, Jimmy Hughes, Arthur Conley e The Tams gravaram os seus maiores êxitos, e onde Otis Redding, Etta James, Duane Allman e o próprio Jimi Hendrix tocaram, até ficava nas imediações, mas os Stones foram dar a um estúdio acabado de ser montado. Na origem do equívoco, escondia-se uma história de ressentimento racista, de conflito norte-sul, de divisão entre meio rural e urbano e desse desprezo que se mantém vivo entre liberais cosmopolitas e conservadores de província. Em 1967, Aretha Franklin tinha 24 anos, mas já tinha nove álbuns fracassados e a sua editora, a Columbia, desistiu dela. Jerry Wexler, judeu nova-iorquino que montara a carreira de Ray Charles e Wilson Pickett, contratou-a para a Atlantic e levou-a a Muscle Shoals. Embora fossem requisitados quase só por artistas negros, os músicos residentes do estúdio Fame, assim como o seu produtor, Rick Hall, eram brancos. Nas primeiras horas de trabalho, o ambiente entre aquele grupo de rednecks e a comitiva de Nova Iorque foi gelado e improdutivo. Finalmente, Aretha sentou-se a tocar ao piano e a cantarolar “You're no good, heart breaker, you're a liar and you're a cheat.” Spooner Oldham acompanhou-a no piano Wurlitzer com um riff de cinco notas e assim nasceu I never loved a man (the way I love you). Seguiu-se Do right woman, do right man. O entusiasmo, no entanto, foi prematuro. Ted White, marido de Aretha, embirrou com um dos músicos da secção de sopros, acusando-o de tomar liberdades com a mulher. O clima voltou a esfriar e a sessão foi interrompida. Nessa noite, Rick Hall comprou uma garrafa de vodka e foi visitar Ted White ao hotel. Se a intenção era boa, deu em pancadaria. No dia seguinte, Aretha abandonou Muscle Shoals, Jerry Wexler jurou destruir a carreira de Rick Hall e levou-lhe os músicos da secção rítmica para Nova Iorque. Dois anos depois, esses músicos criaram o seu estúdio em Muscle Shoals, para onde os Stones foram desviados.\nOutros fizeram o mesmo: Cher, Allman Brothers, Staple Singers, Paul Simon, Dylan, Lynyrd Skynyrd, Rod Stewart, Cat Stevens, Elton John, Willie Nelson... Sem o apoio de Jerry Wexler, Rick Hall perdeu a maior oportunidade da sua carreira. Enquanto Aretha gravava em Nova Iorque com os seus músicos, Rick Hall ainda produziu Tell Mama, o melhor disco de Etta James. Seguiu-se I'm your puppet, de James e Bobby Purify; as primeiras gravações de Duane Allman; o que de melhor fizeram Candi Staton e Clarence Carter. Mas foi ele o derrotado da história.\nCom When a man loves a woman, gravado quando era ainda empregado de hospital, Percy Sledge foi o único artista local a atingir o estrelato internacional. Os discos para a Atlantic encarnam a pureza de Muscle Shoals, mas no imaginário popular esse som de encantamento dispersou-se numa multidão de artistas de estilos inconciliáveis. Muscle Shoals tornou-se, entretanto, chão sagrado. Muito do que continua a dilacerar a sociedade teve ali uma reunião de interesses. Se isto não é o espírito da paz entre gente rija..."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27001me"},"has_corona_label":{"0":false}}