{"headlines":{"0":"Direita mais dividida do que esquerda pode significar menos apoio para bloco de Netanyahu"},"author":{"0":"Por Maria João Guimarães"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"580 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Partidos de direita radical e extrema negociaram até ao último minuto para formarem uma lista conjunta, mas sem sucesso\nTrinta partidos registaram-se na quarta-feira à noite, alguns deles apenas poucos minutos antes do final do prazo para participarem nas eleições legislativas em Israel de 2 de Março, que serão as terceiras no período de um ano. \"A direita dividida tenta apanhar a esquerda unida\", resumia, no Times of Israel, o jornalista Raoul Wootliff."},"remaining_content":{"0":"Numa votação em que se espera que os dois principais partidos - o Likud de Benjamin Netanyahu, de direita, e o Partido Azul e Branco de Benny Gantz, de centro-esquerda - tenham mais uma vez mais ou menos o mesmo número de deputados, o factor decisivo para o desempate poderá ser a força do campo de potenciais aliados. O motivo da repetição de eleições tem sido não só o empate dos partidos, mas dos seus campos, o que fez com que nenhum conseguisse formar uma coligação maioritária.\nE cada campo tem mais hipóteses quanto menos partidos com pouca votação concorrerem sozinhos, porque sozinhos arriscam-se a ter menos de 3,25%, não entrar no Parlamento e assim desperdiçar votos na sua ala.\nNetanyahu tentou evitar isso. Promoveu uma série de reuniões com partidos de direita radical e extrema--direita, tentando que concorressem juntos. Um dos partidos, do ministro da Defesa, Naftali Bennet, e da ex-ministra da Justiça Ayelet Shaked, estava sob especial pressão para se aliar com o partido racista e de extrema-direita Força Judaica, de Itamar Ben Gvir.\nMas se aceitou aliar-se com o partido Casa Judaica, Bennet recusou os radicais dos radicais, observando que Ben Gvir tem, na sua sala, uma fotografia de Baruch Goldstein, que matou 29 muçulmanos numa mesquita em Hebron em 1993.\nEm vez de juntar as franjas da direita radical, diz Wotliff, esta nova união juntou apenas as facções mais mainstream, garantindo a sua sobrevivência política, \"mas não a de Netanyahu\".\nEntre partidos com poucas hipóteses de entrar estão ainda os Piratas, que têm concorrido nos últimos 15 anos sem nunca conseguir representação parlamentar, e alguns novos partidos, como o Voz das Mulheres, que só tem mulheres, ou o de Larissa Amir, a mulher de Yigal Amir, o homem que assassinou o primeiro-ministro Yitzhak Rabin, em 1995, por discordar dos acordos de Oslo que este assinara com os palestinianos.\nAo contrário da direita, em que o suspense sobre quem integraria a lista durou até quase à meia-noite, levando a que Bennet e Ben Gvir ouvissem um raspanete do juiz Neal Hendel, que lidera a comissão nacional de eleições, a esquerda tinha anunciado um acordo na segunda-feira, e fez o seu registo sem drama.\nApesar disso, foi um acordo que o líder do Partido Trabalhista, Amir Peretz, recusou durante meses. A relutância em juntar-se com o partido à sua esquerda Meretz e à sua direita Gesher percebe-se, escrevia o jornalista Anshell Pfeffer no Haaretz, porque o partido que chegou a dominar a política israelita teme perder definitivamente a sua identidade.\nMas nesta altura trata-se de sobreviver a uma eleição em que o risco é nem sequer ter deputados, e por isso a aliança foi formada, embora ninguém espere que se mantenha. \"É como alguém que se casa com uma arma apontada\", comentava o diário Haaretz - mais tarde ou mais cedo, o casamento vai acabar."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00033"},"has_corona_label":{"0":false}}