{"headlines":{"0":"Sp. Braga não \"comove\" Nuno Espírito Santo"},"author":{"0":"Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"245 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nuno Espírito Santo, técnico do Wolverhampton, assumiu que deixará o patriotismo de lado quando enfrentar o Sp. Braga, esta quinta-feira (20h, no estádio Molineux), em jogo da primeira jornada da fase de grupos da Liga Europa, referente ao Grupo K.\n“Não é um país, não é a selecção nacional, é um clube que está no mesmo grupo da Liga Europa. É um oponente que respeitamos, analisámos e com o qual queremos competir”, disse esta quarta-feira, em conferência de imprensa de antevisão do jogo."},"remaining_content":{"0":"O treinador português admite que o encontro com a equipa minhota poderá ser “especial” na segunda mão, quando ele e o contingente luso dos “wolves”, que inclui Rui Patrício, Rúben Neves, João Moutinho, Diogo Jota ou Rúben Vinagre, visitarem Braga. “Vamos encontrar caras conhecidas, mas que neste momento são adversários. É assim que olhamos para o jogo”, vincou.\nNuno Espírito Santo considera os “arsenalistas” uma “equipa organizada, bem orientada”, e espera um jogo difícil. “Acho que é um grupo muito equilibrado, que prevejo extremamente competitivo. Não há nenhuma espécie de favoritismo. Já analisámos o Sp. Braga, que é uma boa equipa. Espero um jogo tremendamente difícil”, afirmou.\nO plantel está todo disponível e o técnico espera corrigir alguns dos erros que resultaram num início de época ainda sem vitórias na Liga inglesa, após de duas derrotas contra o Everton (3-2) e Chelsea (5-2), somando apenas três pontos em cinco jogos."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000un"},"has_corona_label":{"0":false}}