{"headlines":{"0":"Sem caminho para a vitória, Sanders tenta encostar Biden à esquerda"},"author":{"0":"Alexandre Martins"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"720 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em menos de um mês, a corrida no Partido Democrata norte-americano para a escolha de um candidato às presidenciais, que chegou a ter o senador Bernie Sanders como grande favorito, ficou virada ao contrário. Depois de uma série de vitórias nas duas primeiras semanas de Março, o antigo vice-presidente dos Estados Unidos Joe Biden dominou as primárias realizadas na terça-feira e garantiu uma vantagem decisiva para tentar travar a reeleição de Donald Trump em Novembro.\nO domínio foi mais notório na Florida, onde grande parte da comunidade latino-americana, que tem apoiado Sanders noutros estados do país, contribuiu para a vitória de Biden."},"remaining_content":{"0":"A Florida tem uma importante comunidade de cubanos que fugiram ao regime de Fidel Castro, há décadas, e que viram com desconfiança os elogios de Sanders aos primeiros anos da revolução cubana. O candidato favorito na ala mais à esquerda do Partido Democrata elogiou os avanços na ilha em termos de educação e saúde, durante a década de 1960.\nBiden teve 61,9% dos votos na Florida, contra 22,8% de Sanders, uma vantagem que alargou o fosso entre os candidatos na contagem que interessa para a nomeação: o número de delegados que vão representar cada estado na convenção do partido, em meados de Julho.\nE esse fosso podia ser ainda maior se o Partido Democrata distribuísse os seus delegados através do sistema winner takes all (em que o vencedor fica com tudo). Graças a um sistema proporcional, Sanders somou várias dezenas de delegados na Florida apesar da grande diferença para Biden no voto popular: mais de um milhão contra menos de 400 mil.\nVantagem no Midwest\nO domínio de Biden repetiu-se na região do Midwest, no Illinois, outro estado com muitos delegados em jogo (155).\nSe alguma coisa mantinha o senador Sanders na luta para representar o Partido Democrata era a sua convicção de que os eleitores da região deprimida do Midwest, onde as fábricas foram encerrando ao longo dos anos da globalização, já não tinham paciência para as propostas mais moderadas de um candidato como Biden.\nEsse trunfo esfumou-se quando Biden dominou cinco das seis primárias realizadas a 10 de Março – incluindo no Michigan e no Missouri, ambos no Midwest.\nEsta região dos Estados Unidos pode ser decisiva para a escolha do próximo Presidente dos Estados Unidos.\nEm 2016, Trump ganhou o voto de alguns eleitores que tinham votado em Barack Obama em 2008 e 2012. Essa transferência foi um dos factores que levou à derrota de Hillary Clinton em estados do Midwest como a Pensilvânia, o Michigan e o Wisconsin – e selou a sua derrota nas eleições gerais frente a Trump.\nNa outra votação de terça-feira, no Arizona, a vitória de Biden foi menos expressiva, mas o facto de o estado distribuir apenas 67 delegados acabou por limitar a sua importância na corrida.\nSaúde acima de tudo\nNuma altura em que já foram distribuídos mais de 60% dos delegados em jogo, Biden lidera com 1165 contra 880 de Sanders. O primeiro a conquistar pelo menos 1991 garante a nomeação – para isso, Sanders teria de conquistar seis em cada dez delegados ainda em jogo, uma tarefa quase impossível.\nAdmitindo que o seu caminho ficou tapado, Sanders fez saber, esta quarta-feira, que vai “avaliar” o futuro da sua candidatura. Na linguagem política norte-americana, “avaliar” o futuro equivale ao reconhecimento de que as hipóteses de sucesso são muito reduzidas.\nMas o senador não irá fazer qualquer anúncio nos próximos dias, de acordo com o director de campanha, Faiz Shakir. Os efeitos da pandemia de coronavírus levaram ao adiamento das votações em cinco estados e não se esperam desenvolvimentos na campanha tão cedo.\n“No imediato, o senador estará concentrado na resposta do governo ao surto de coronavírus e em garantir que os trabalhadores e as pessoas mais vulneráveis sejam protegidos”, disse Shakir.\nTal como em 2016, nas primárias que acabou por perder para Clinton, Sanders pode manter-se na corrida mesmo sem hipóteses de vitória. O objectivo passa por ganhar mais influência sobre a liderança do Partido Democrata, na sua luta pela criação de um serviço nacional de saúde gratuito – uma proposta que ganha novo fôlego no meio da pandemia do coronavírus."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200319eg3i0015x"},"has_corona_label":{"0":false}}