{"headlines":{"0":"Pragmatismo em Londres e flexibilidade em Bruxelas, suplica May"},"author":{"0":"António Saraiva Lima"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"992 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tories eurocépticos e negociadores europeus em Bruxelas. Foram estes os principais destinatários da mensagem de Theresa May e foi a pensar neles que a primeira-ministra britânica vestiu a camisola do pragmatismo, na hora de revelar a sua visão para a relação futura entre o Reino Unido e a União Europeia (UE), pretendida pelo seu Governo. Num aguardado discurso, proferido esta sexta-feira em Londres, a líder do executivo abriu o jogo e admitiu que a complexidade e a natureza própria das negociações com Bruxelas não permitirão que todas as partes vejam satisfeitas todas as suas exigências. À luz da constatação de que o melhor de dois mundos pode ser mesmo uma miragem, nem a apresentação de algumas medidas concretas para o “Brexit” ofereceu a May o que pretendia: convencer o país e a Europa de que é a pessoa certa para liderar o divórcio britânico com o clube europeu. “Depois do que ouvi hoje fiquei ainda mais preocupado."},"remaining_content":{"0":"Não vejo como iremos alcançar um acordo para o 'Brexit' se o Governo britânico continuar a enterrar a cabeça na areia desta forma”, escreveu no Twitter o líder do Partido Popular Europeu, Manfred Weber. Jeremy Corbyn, do Partido Trabalhista britânico, acusou a primeira-ministra de “fracassar outra vez” na missão de “levar clareza às negociações”, “depois de vinte meses desperdiçados”, recorrendo à mesma rede social.\nAmbição e modéstia\nNuma confissão clara de que os britânicos não estão em posição de exigir apenas os benefícios dos acordos europeus e ignorar as suas obrigações, a primeira-ministra procurou valer-se da sinceridade para tentar virar o jogo a seu favor. “Os modelos existentes não oferecem a melhor solução tanto para o Reino Unido como para a UE. E por isso quero ser clara para as pessoas: por causa desta realidade, temos de nos confrontar com alguns factos concretos. Nenhum de nós [Reino Unido e UE] terá exactamente aquilo que pretende [e] por isso precisamos de encontrar um equilíbrio”, esclareceu May. Colocadas as cartas em cima da mesa, a líder do executivo reiterou a vontade do Governo tory em abandonar o mercado único e a união aduaneira – mesmo admitindo que tal solução implicará que o “acesso aos mercados de uns e de outros será inferior ao actual”. Apontou as suas prioridades para um “Brexit” bem-sucedido e para uma relação futura bem-sucedida entre os dois blocos e elencou uma série de pretensões do N.º 10 de Downing Street sobre as mais variadas áreas. O mote foi ao mesmo tempo ambicioso e modesto, e utilizou a cómica e badalada expressão de Michel Barnier, utilizada para catalogar as pretensões britânicas: “Todos os acordos comerciais têm acessos variados ao mercado dependentes dos interesses dos respectivos países envolvidos. Se isto é cherry-picking, então qualquer acordo é cherry-picking”, Para Vince Cable, líder dos Democratas Liberais, a postura de May apenas vem confirmar que ela tem consciência das consequências nefastas do \"Brexit\" para o Reino Unido, o que agrava ainda mais a sua legitimidade à frente dos destinos do país. “Theresa May voltou a prevaricar, ao tomar sérias decisões sobre o nosso futuro. O seu discurso elencou todas as razões pelas quais nos devemos manter no mercado único e na união aduaneira, mas ainda assim decidiu avançar”, acusou.\nIrlanda sem solução\nNas vésperas de uma intervenção que, tal como um sem número de discursos anteriores foi rotulada pelos media britânicos como “decisiva” para o futuro da primeira-ministra, a questão da fronteira irlandesa voltou à ribalta pela mão da Comissão Europeia. May defendeu que a solução proposta pela Comissão, favorável a um acordo regulatório para toda a ilha, ameaçava a “integridade constitucional” do Reino Unido, pelo que se aguardava um plano mais concreto. Se se comprometeu em lutar contra a criação controlos fronteiriços entre as Irlanda do Norte e a República da Irlanda, falhou em apresentar uma solução concreta. “É tranquilizador que a primeira-ministra tenha reiterado o nosso acordo de Dezembro sobre a fronteira irlandesa, mas precisamos agora de propostas legislativas credíveis que detalhem como o Reino Unido pretende colocar isto em prática”, reagiu Guy Verhofstadt, representante do Parlamento Europeu nas negociações, citado pelo Independent, já depois de ter constatado a incapacidade de May em “ir além das aspirações vagas”. “Esperamos que tenham sido enviadas propostas sérias pelo correio”, disse o líder dos liberais na assembleia europeia. Ainda assim, Arlene Foster, líder do Partido Unionista Democrático (DUP, em inglês) – que sustém o Governo minoritário conservador na Câmara dos Comuns – ficou suficientemente descansada com as promessas de May. “Aprecio o compromisso claro da primeira-ministra de que não tolerará a criação de uma nova fronteira entre a Irlanda do Norte e o resto do Reino Unido”, afirmou em comunicado. “Queremos que o desfecho [das negociações com Bruxelas] proteja a integridade económica e constitucional do Reino Unido, mas que também nos permita ter uma relação comercial com os nossos vizinhos mais próximos.\" Representantes da ala eurocéptica tory, como Boris Jonhson, Heidi Allen, ou Sarah Wollaston, mostraram-se igualmente satisfeitos com o discurso da líder do executivo, por entenderem que espelha bem as prioridades concretas do Governo para os próximos meses. O European Research Group, composto pela linha dura dos conservadores pró-divórcio, disse mesmo que “foi uma boa semana para o 'Brexit'\". “A Comissão propôs algo absurdo e a primeira-ministra fez-lhe frente”, explicou uma fonte do grupo ao Telegraph. Mas, tendo em conta que May não tem conseguido libertar-se das consequências negativas da divisão de forças dentro do partido, tal não significa que esteja a salvo de uma possível rebelião interna, que possa levar à sua queda. Os rumos das negociações das próximas semanas – até à cimeira europeia no final do mês – e um eventual mau resultado nas eleições locais, agendadas para Maio, podem ditar a abertura da porta de saída, que Theresa May anda a fintar há tanto tempo."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180303ee32000jj"},"has_corona_label":{"0":false}}