{"headlines":{"0":"Coronavírus: Lista de serviços e espaços encerrados ou condicionados em Portugal"},"author":{"0":"Lusa"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"2004 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O surto de Covid-19 está a motivar, desde a semana passada, o encerramento ou o condicionamento do acesso a serviços públicos, escolas, hospitais e outros equipamentos em Portugal, por prevenção ou devido a casos suspeitos e confirmados.\nEnsino:"},"remaining_content":{"0":"- A Direcção-Geral da Saúde anunciou no domingo o encerramento de todas as escolas dos concelhos de Lousada e Felgueiras, no distrito do Porto.\n- A Escola Superior de Tecnologia e Gestão do Politécnico do Porto fechou esta segunda-feira por tempo indeterminado “todas as instalações onde decorrem aulas”, incluindo Amarante e Penafiel, no distrito do Porto, além de Felgueiras e Lousada.\n- As aulas da Faculdade de Medicina da Universidade do Porto estão suspensas e todos os seus estudantes estão interditados de circular no edifício do Hospital de São João. Também foram suspensas as actividades de formação – aulas, estágios e visitas de estudo – com a participação de profissionais do Centro Hospitalar Universitário de São João.\n- As instalações partilhadas do Instituto de Ciências Biomédicas Abel Salazar e da Faculdade de Farmácia da Universidade do Porto vão permanecer encerradas até 20 de março.\n- A Cooperativa de Ensino Superior Politécnico e Universitário (CESPU) suspendeu todas as aulas nos seus estabelecimentos de ensino e encerrou a maior parte dos espaços, de forma preventiva.\n- Em Portimão (distrito de Faro), dois estabelecimentos de ensino estão fechados: a Escola Secundária Manuel Teixeira Gomes, onde uma aluna foi diagnosticada com Covid-19, e a Escola Básica Professor José Buisel, onde lecciona a mãe da aluna doente, também infectada.\n- A Universidade de Trás-os-Montes e Alto Douro, em Vila Real, decidiu suspender eventos e actividades desportivas da responsabilidade da academia, bem como as deslocações em serviço para países afectados pelo surto de Covid-19.\n- A Escola Secundária da Amadora, no distrito de Lisboa, e a Escola Básica 2,3 Roque Gameiro, no mesmo concelho, estão encerradas até 20 de Março, depois de identificados dois novos casos de Covid-19.\n- Cerca de 90 estudantes da Universidade do Minho estão em quarentena profiláctica voluntária nas residências da academia em Braga, por terem estado em contacto com um aluno infectado com o novo coronavírus. A Universidade cancelou, entretanto, todas as actividades lectivas.\n- A Universidade dos Açores (com pólos em São Miguel, Terceira e Faial) decidiu adiar por “tempo indeterminado ou cancelar” os “congressos, ‘workshops', seminários ou outros eventos públicos científicos ou culturais” em espaços da instituição. A academia proibiu a entrada nas residências universitárias a qualquer pessoa que se desloque para o arquipélago proveniente de outros países e regiões sem que tenha cumprido um período de quarentena.\n- O Instituto Politécnico de Viana do Castelo suspendeu a edição 2020 do evento Cimeira IPVC e adiou a feira do emprego, que decorria em simultâneo, no dia 18, e que previa a participação de mais de 10 mil visitantes.\n- O Instituto de Estudos Superiores de Fafe fechou as instalações e suspendeu actividades presenciais pelo menos por duas semanas, por razões preventivas, numa medida que abrange 900 alunos.\n- A Universidade Nova de Lisboa suspendeu o ensino prático clínico de Medicina que leve alunos aos hospitais, bem como quaisquer eventos públicos não científicos no perímetro da universidade. A academia vai iniciar a substituição das aulas (teóricas e práticas), sempre que possível, por conteúdos ‘e-learning' e minimizar as viagens ao estrangeiro.\n- A Universidade Lusíada-Norte anunciou que vai suspender até sexta-feira as aulas e o atendimento ao público no campus de Famalicão , e que no campus do Porto vai cancelar todas as actividades de extensão universitária.\n- A Escola Superior de Saúde de Leiria vai suspender, a partir de terça-feira, os estágios clínicos de todos os cursos. Algumas instituições particulares de solidariedade social e câmaras municipais que recebem estes estagiários dos vários cursos de saúde também suspenderam a vertente de educação clínica.\n- A Universidade de Évora decidiu adiar todos os eventos marcados para os espaços da academia, como debates ou conferências, até ao dia 22 deste mês.\n- O Instituto Politécnico de Beja decidiu suspender todas as actividades além das lectivas obrigatórias, bem como os eventos da sua iniciativa ou responsabilidade em locais fechados ou abertos ao público.\n- A Universidade de Coimbra suspendeu todas as actividades lectivas presenciais, todos os eventos científicos, culturais e desportivos e as deslocações profissionais ou académicas no país e no estrangeiro. As cantinas vão “transitar para um serviço exclusivo de ‘take-away'”.\n- A Universidade de Lisboa suspendeu todas as actividades lectivas presenciais e as actividades de grupo desenvolvidas nos seus museus e jardins botânicos (que se mantêm abertos ao público para visitantes individuais). As deslocações em serviço ou para estudo estão canceladas e as actividades físicas e desportivas realizadas no Estádio Universitário ou nas escolas da academia estão suspensas ou mantidas com restrições.\n- O Egas Moniz - Cooperativa de Ensino Superior, em Almada (distrito de Setúbal), que integra o Instituto Universitário Egas Moniz e a Escola Superior de Saúde Egas Moniz, “como instituição de ensino na área da saúde, decidiu preventivamente e temporariamente suspender apenas as actividades lectivas”.\n- O Instituto Superior Técnico suspendeu todas as aulas e outras concentrações com mais de 50 pessoas num esforço de contenção da epidemia de covid-19 em Portugal.\nSaúde:\n- As visitas a hospitais e lares da região Norte foram suspensas temporariamente, conforme anunciou no sábado a ministra da Saúde.\n- O Programa Integrado de Apoio à Comunidade de Matosinhos foi encerrado em 6 de Março, ficando os 19 profissionais de saúde que ali trabalham em isolamento domiciliário.\n- O Governo suspendeu as Juntas Médicas de Avaliação de Incapacidade, permitindo que os médicos de saúde pública se dediquem ao surto de Covid-19.\n- O Hospital do Espírito Santo de Évora limitou o número de visitas aos doentes internados e de acompanhantes nas urgências e consultas externas: além do acompanhante, os doentes internados “poderão receber uma visita, durante 30 minutos”, todos os dias entre as 15h00 e as 16h30 e entre as 19h00 e as 20h00. Na obstetrícia, é permitida a presença do acompanhante, mas não se realizam visitas.\n- O Centro Hospitalar e Universitário de Coimbra restringiu já em Fevereiro os horários e os acessos das visitas aos doentes. O tempo de visitas foi restringido ao período entre as 15h00 e as 16h00 e entre as 19h00 as 19h30 e limitado a um visitante por doente.\n- O Centro Hospitalar Universitário Lisboa Norte , que integra os hospitais Santa Maria e Pulido Valente, limitou o número de visitas aos doentes e suspendeu a presença de alunos ou estagiários nas suas áreas assistenciais. Cada doente terá no máximo duas visitas por dia, em dois períodos, e só poderá permanecer uma visita de cada vez junto da pessoa internada. Foi também decidido cancelar todos os eventos científicos ou formativos para este mês e Abril, suspender a presença de delegados de informação médica nas instalações e proibir a presença de alunos ou estagiários nas áreas assistenciais.\n- O Instituto Português de Oncologia de Lisboa decidiu restringir, a partir de terça-feira, o horário de visita e o número de visitantes a doentes internados, por tempo indeterminado. As visitas passam a realizar-se exclusivamente entre as 15h00 e as 18h00 e só é permitida a entrada de uma pessoa por doente, sem direito a troca de cartão de acesso. Está também limitada a presença de acompanhantes no ambulatório.\n- O Centro de Convívio de Terceira Idade do Entroncamento vai encerrar a partir de terça-feira e por tempo indeterminado, como medida preventiva.\nJustiça:\n- As visitas a estabelecimentos prisionais da região Norte foram suspensas temporariamente devido à epidemia Covid-19, conforme anunciou no sábado a ministra da Saúde.\n- Em todo o país, estão suspensas, a partir desta segunda-feira, as visitas aos fins-de-semana nas prisões, devendo estas ter lugar em dias úteis e limitadas a um máximo de dois visitantes por recluso.\n- As sessões de formação presencial no âmbito dos estágios de advocacia no Porto e em Guimarães , que envolvem 488 licenciados em Direito , estão suspensas por tempo indeterminado por razões “meramente preventivas”.\n- A Comarca da Madeira pediu aos cidadãos para que só se desloquem aos tribunais se forem convocados para diligências ou por motivo “absolutamente inadiável” .\n- As comarcas do Porto Este e de Braga pediram aos cidadãos convocados para diligências processuais para informarem previamente o tribunal se nas duas semanas anteriores tiverem estado em zonas de risco de contágio de covid-19.\nCultura:\n- A Direcção-Geral de Saúde anunciou no domingo a suspensão de actividades em todos os estabelecimentos de lazer ou culturais nos concelhos de Lousada e Felgueiras , no distrito do Porto.\n- A Universidade de Évora cancelou até ao dia 30, as visitas turísticas ao Colégio do Espírito Santo e ao Centro Interactivo de Arqueologia .\n-A Direção-Geral do Património Cultural (DGPC) deu orientações aos museus, monumentos e palácios na sua dependência para que fossem suspensas todas as avtividades públicas, quer aconteçam em locais fechados ou abertos, no contexto do surto do novo coronavírus.\n- A Câmara Municipal do Porto comunicou o encerramento de museus e bibliotecas, de piscinas municipais, do Pavilhão da Água, e dos Centros de Educação Ambiental. O cancelamento de actividades desportivas em recintos fechados, do campo de férias Missão Férias@Porto , de todas as visitas aos Paços do Concelho, e de todas as actividades complementares à acção educativa como visitas de estudo e passeios.\nDesporto:\n- A Liga de Clubes anunciou esta terça-feira que os jogos deste fim-de-semana serão realizados à porta fechada, cumprindo assim as recomendações do Governo.\n- A meia-maratona e corrida do dia do Pai em Braga foi cancelada.\n- A 30.ª edição da Meia Maratona de Lisboa foi cancelada, devido à “proibição da realização de eventos ao ar livre com mais de 5000 participantes” determinada pelo Ministério da Saúde, anunciou a organização em comunicado. O evento tinha data marcada para 21 e 22 de Março.\nAutarquias:\n- A Câmara de Felgueiras decidiu encerrar os serviços municipais de acesso ao público, excepto os Paços do Concelho, suspendeu as feiras semanais de Felgueiras e da Lixa e cancelou todos os eventos por um mês.\n- A Câmara de Lousada tem os Paços do Concelho a funcionar em regime de serviços mínimos e apelou à população para só se dirigir ao local em caso de urgência.\n– A União de Freguesias de Cedofeita, Santo Ildefonso, Sé, Miragaia, São Nicolau e Vitória , que abrange a zona história e de diversão nocturna do Porto, encerrou todos os seus serviços até à próxima quinta-feira como “medida pró-activa de prevenção”.\n- A Câmara do Porto suspendeu actividades com saída de transporte e actividades extracurriculares nas escolas, e adiou as actividades camarárias que não são urgentes, como visitas e deslocações.\n- A Câmara de Portimão anunciou o encerramento preventivo dos equipamentos culturais e desportivos sob a sua gestão até 31 de Março, por indicação da delegada de saúde pública. A medida abrange o teatro, museu e biblioteca municipais, o Portimão Arena, os pavilhões desportivos, as piscinas municipais de Portimão, Alvor e Mexilhoeira Grande e os campos de ténis do concelho.\n- A Câmara de Viana do Castelo decidiu esta segunda-feira suspender ou adiar todos os eventos previstos para este mês nos equipamentos municipais, com organização camarária ou por outras entidades.\n- A Câmara de Ponte de Lima , no distrito de Viana do Castelo, decidiu cancelar as feiras quinzenais e suspender todas as actividades culturais organizadas e promovidas pelo município este mês.\n- A Câmara de Vila Nova de Gaia determinou o cancelamento ou suspensão de eventos municipais de massas “até nova comunicação”.\n- A Câmara de São Brás de Alportel , no distrito de Faro, anunciou a suspensão de todas as deslocações em autocarros municipais para fora do concelho.\n- A Câmara de Valpaços, no distrito de Vila Real , anunciou o encerramento temporário das piscinas municipais, o cancelamento da projecção de filmes e a realização de eventos desportivos à porta fechada como medidas de precaução. O município decidiu ainda cancelar qualquer actividade social, cultural ou recreativa que implique a concentração de pessoas\nDescarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus. https:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200310eg3a000mj"},"has_corona_label":{"0":false}}