{"headlines":{"0":"O bê-á-bá da economia dos surtos virais"},"author":{"0":"Por Susana Peralta"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1142 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma parte do custo económico das pandemias é causado pelo pânico das pessoas, que muitas vezes percebem um risco para a sua saúde superior ao que efetivamente enfrentam.\nAgora que a covid-19 se espalhou pelo mundo e chegou a Portugal, começam a surgir notícias sobre o impacto económico da epidemia. A OCDE, que tinha previsto uma taxa de crescimento do PIB global de 2,9% em novembro, baixou a previsão de crescimento para 2,5% e avisou que o crescimento global pode baixar para 1,5% se a epidemia se prolongar. Os bancos centrais reagiram. A Reserva Federal nos EUA e o Banco Central Australiano baixaram a taxa de juro em meio ponto percentual na sexta feira. Os bancos centrais japonês e britânico afirmaram-se prontos a intervir no início desta semana, seguidos pelo Banco Central Europeu. O Banco Mundial e o FMI anunciaram financiamentos de emergência para ajudar os sistemas de saúde a lutar contra o avanço do vírus. Em Portugal, foi criada uma linha de crédito para as empresas."},"remaining_content":{"0":"O que sabemos acerca dos impactos das epidemias nas economias? Os vírus mataram mais pessoas do que todos os conflitos armados do último século. É claro que o avanço científico - sobretudo essa enorme conquista da medicina que são as vacinas - afasta de nós a sombra, por exemplo, da varíola, que matou 300 milhões de pessoas durante o século XX. Mas também é verdade que a frequência e diversidade dos surtos virais tem aumentado desde 1980. As razões são múltiplas, segundo o relatório do Banco Mundial From Panic and Neglect to Investing in Health Security: Financing Pandemic Preparedness at a National Level, publicado em 2017: o mundo cada vez mais interligado em que vivemos, a urbanização mal planeada, a falta de condições básicas de higiene em que vivem milhares de pessoas, as deslocações em massa causadas por conflitos armados e as alterações climáticas que multiplicam os locais propícios à proliferação de agentes patogénicos.\nVale a pena recordar algumas epidemias recentes. O Zika causou quase 3000 casos de microcefalia entre 2015 e 16. A gripe H1N1 matou 18 mil pessoas em 2009. A epidemia do ébola na Guiné Equatorial, Libéria e Serra Leoa entre 2013 e 2016 é responsável por 11 mil mortes. Mesmo quando não matam, os vírus diminuem o bem-estar e a produtividade das pessoas. Nos Estados Unidos há cerca de 30 milhões de casos de gastroenterite por ano, que causam 120 mil hospitalizações. A gripe sazonal é responsável por 200 mil internamentos.\nO relatório do Banco Mundial diz que as pandemias mais severas custam 0,7% do PIB à economia global. Este valor é o custo que pagamos anualmente pelas pandemias e calcula-se partindo da probabilidade de surgirem pandemias com diferentes graus de gravidade num determinado horizonte de tempo, e transformando esse custo em valor anual. Para termos uma ideia da ordem de grandeza, isto coloca as pandemias num patamar semelhante ao das alterações climáticas (que custam entre 0,2 e 2% do PIB global por ano) e as catástrofes naturais (que custam entre 0,3 e 0,5% do PIB global por ano). O custo causado pela epidemia quando ela acontece é substancialmente superior: o Banco Mundial estima que o ébola custou mais de dois mil milhões às economias da Serra Leoa, Libéria e Guiné Equatorial, só em 2015; a China terá perdido 0,5% do PIB com o SARS em 2003. A Serra Leoa, cujo PIB estava a crescer quase 9% ao ano, contraiu 2% apenas num ano devido à epidemia do ébola.\nUma parte do custo económico das pandemias é causado pelo pânico das pessoas, que muitas vezes percebem um risco para a sua saúde superior ao que efetivamente enfrentam. Por exemplo, o surto do coronavírus (o chamado MERS, síndrome respiratório do Médio Oriente) na Coreia do Sul em 2015 matou 38 pessoas; mas o pânico generalizado levou à quarentena de 16.000 pessoas, a uma diminuição de mais de metade das receitas de cinema e de 40% de turistas nas duas semanas em que durou.\nDesde as medidas draconianas tomadas na China à decisão de encerramento das escolas e universidades em Itália, temos visto o mundo a reagir com restrições com um impacto económico substancial. O que sabemos acerca da eficácia deste tipo de medidas? O artigo \"Economic activity and the spread of viral diseases: evidence from high frequency data\", publicado pelo economista Jérôme Adda no Quarterly Journal of Economics em 2016, utiliza informação semanal acerca de sintomas gripais e de gastroenterite em França desde 1984, reportadas por 1300 médicos de família espalhados pelo território do país. Embora concentrada em vírus mais comuns e menos mortais do que a covid-19, esta investigação é interessante porque recorre a dados muito detalhados ao longo de 25 anos e explora eventos como greves de transportes e férias escolares. Com isso, permite ter uma ideia precisa do impacto das medidas de contenção. O autor conclui que o fecho de escolas reduz a incidência da gripe durante três a quatro semanas e tem um efeito menos pronunciado na varicela e na gastroenterite. A prevalência de gripe nas populações mais idosas piora quando as escolas fecham, provavelmente porque ficam mais expostas à transmissão das crianças. A propagação das doenças diminui substancialmente durante as greves de transportes públicos e aumenta com a expansão das linhas de caminhos de ferro. Isto sugere que o encerramento de espaços públicos e as restrições nas deslocações são efetivas na contenção das doenças. Se este benefício compensa o custo das medidas depende da perigosidade do vírus que enfrentamos. O fecho de escolas é problemático para o percurso escolar dos jovens, mas tem outros custos escondidos. Por exemplo, uma equipa de economistas liderada por Oriana Bandiera da London School of Economics mostrou que as meninas da Serra Leoa ficaram mais expostas a abusos sexuais devido ao encerramento de escolas durante a crise do ébola, o que levou a um aumento das gravidezes das adolescentes.\nComo nos explica o relatório do Banco Mundial de 2017, com o aumento da frequência de surtos epidémicos, o que temos de fazer é melhorar a preparação para salvar vidas, mas também evitar medidas reativas e reações de pânico que aumentam os custos económicos das epidemias. Logo nas primeiras linhas do prefácio do relatório do Banco Mundial, Peter Sands, professor na Harvard Kennedy School of Government e chair do grupo de trabalho, deixa-nos as seguintes palavras premonitórias: \"Sabemos que o mundo vai enfrentar outra pandemia num futuro não muito distante (...) e no entanto, assim que a devastação causada pelo último surto se torna uma memória distante, tornamo-nos complacentes e relegamos o investimento em preparação para segundo plano, para voltarmos a dar-lhe prioridade quando ocorrer o próximo surto. O resultado é que o mundo se torna vulnerável.\""},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"PUBLO00020200306eg3600004"},"has_corona_label":{"0":true}}