{"headlines":{"0":"Na mesa de trabalho de Álvaro Siza"},"author":{"0":"Sérgio C. Andrade"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1263 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"À entrada da ala direita do Museu de Serralves está exposto na parede um caderno de apontamentos pessoal: “Nome – Álvaro Siza; Disciplina – tão pouca quanto possível”. Nuno Grande e Carles Muro encontraram neste documento do início dos anos 1990 a chave para o título da exposição de que são curadores, e que esta quarta-feira tem inauguração oficial no museu portuense: Álvaro Siza in\/disciplina.\n“Ao escrever no seu caderno ‘Disciplina: tão pouca quanto possível', Siza mostrou-nos que, dentro dessa disciplina especial que é a arquitectura, ele deseja, e consegue, ter um percurso indisciplinado, porque se trata de um personagem múltiplo, nada linear nem previsível”, explica Nuno Grande no decorrer da visita em que guiou o PÚBLICO por entre a montagem da exposição."},"remaining_content":{"0":"Junto a este caderno, um painel de grandes dimensões amplia um desenho em que Siza decompõe partes e membros do corpo humano sobre uma mesa de trabalho, uma referência também à sua formação clássica e à sua vocação pela escultura.\nEstas duas peças dão o mote para Álvaro Siza in\/disciplina, a exposição que faz o arquitecto regressar, uma vez mais, a Serralves, desta vez para contar a sua própria história com recurso a trinta projectos, produzidos entre 1954 e 2019 e documentados em desenhos e maquetas, e que se completa com uma vasta fotobibliobiografia, que inclui inéditas fotografias de infância e juventude, notas e apontamentos de viagem, livros, revistas, discos e ainda vários testemunhos filmados sobre a obra do autor do Museu de Arte Contemporânea de Serralves (MACS).\nNas duas primeiras grandes salas da exposição, Nuno Grande, professor e crítico de arquitectura, e Carles Muro, o catalão que é o curador adjunto da direcção do MACS para esta disciplina, optaram por um dispositivo que replica o próprio estratagema usado por Siza para iluminar as salas do museu, invertendo uma mesa no tecto das salas. Colocaram os desenhos, as maquetas e os cadernos de apontamentos sobre duas grandes mesas, que, no fundo, “são o próprio espaço de trabalho do arquitecto”, nota Nuno Grande.\nDe Matosinhos a Manhattan\nÉ aqui que se espraia a longa e bem documentada viagem sobre a obra de Siza, entre Matosinhos e… Manhattan. Começa com as quatro primeiras casas projectadas para a sua cidade natal (1954-57) — “Siza tinha então apenas 21 anos; é um projecto que ele fez enquanto jovem aprendiz de arquitectura, e é notável perceber que é anterior à Casa de Ofir, do [Fernando] Távora, e ao Inquérito [à Arquitectura Popular em Portugal], e já lá estão os traços que irão marcar a arquitectura portuguesa no final dos anos 50”, realça Nuno Grande —, prolonga-se com os projectos na cidade do Porto e com o Processo SAAL [Serviço Ambulatório de Apoio Local]; depois, os anos 80, com o Prémio Mies van der Rohe (Banco Borges & Irmão, em Vila do Conde) e a reconstrução do Chiado; seguindo-se as grandes obras públicas (o Pavilhão de Portugal e o próprio Museu de Serralves) e a internacionalização, primeiro à conquista da Europa (o Edifício Bonjour Tristesse, em Berlim, seguido das casas em Haia, e do Centro Galego de Arte Contemporânea, em Santiago de Compostela), depois da América (Museu Fundação Iberê Camargo, Brasil) e da Ásia (museus na Coreia do Sul e na China, projectos em parceria com Carlos Castanheira). E finalmente… Manhattan, onde um promotor indiano privado lhe encomenda uma torre residencial de 120 metros para o bairro Hell's Kitchen, onde, “condicionado pela elevada densidade de arranha-céus envolventes e pelos modelos padronizados da construção e da promoção imobiliária nos EUA, Siza socorreu-se, uma vez mais, do universalismo histórico para encontrar o modo de conceber um elegante edifício vertical”, escrevem os curadores de Álvaro Siza in\/disciplina.\n“A arquitectura está na agonia”\nO catálogo da exposição abre com um texto inédito de Álvaro Siza sobre o tema da (in)disciplina, em que o arquitecto recorda um facto pouco conhecido da sua biografia: ter sido jogador de hóquei em patins no clube Infante de Sagres, no Porto. Aí estabelece um curioso paralelismo entre este desporto — que haveria de praticar pouco tempo devido à sua miopia — e a sua disciplina. “Há também na Arquitectura ‘rodinhas velozes' a que recorrer, face à complexidade e à extensão e acidentes de percurso de qualquer projecto: o conhecimento prévio, eventualmente a experiência e sem dúvida a ‘duvida' — instrumentos continuamente e desde o início em confronto, até ao sincronismo, até uma instantaneidade operativa. É um longo e ininterrupto percurso que exige (in)disciplina”, escreve Siza a explicar que o trabalho do arquitecto também “rola assim”. Mas nem sempre rola bem. E o autor da Faculdade de Arquitectura da Universidade do Porto acha mesmo que “a arquitectura em Portugal agora empancou definitivamente; está na agonia”.\nNo recolhimento operativo do seu atelier junto à foz do Douro, apesar deste novo momento celebrativo de uma obra sobejamente reconhecida a nível mundial, Siza confessa o seu pessimismo. “E o que me irrita mais é que esta situação passa-se no meio de exposições, conferências, prémios… Quem lê o jornal, [acredita que] a arquitectura em Portugal está na glória”, diz, citando mesmo o seu caso, como se estivesse sempre a receber encomendas e “a fazer isto e aquilo”. Na verdade, nunca deixa de desenhar, de fazer projectos; mas fá-los para “dar trabalho” aos seus colaboradores, admitindo que a alternativa seria mesmo “fechar o escritório”. “A situação é catastrófica, agravou-se este ano a um ponto incrível”, repete, queixando-se de autarquias e promotores que não pagam os projectos que encomendam. “Actualmente tenho três casos em tribunal por causa de contratos assinados e não cumpridos”, exemplifica.\nE quando lhe lembramos as obras construídas na Ásia e em Manhattan, nota que “isso é tudo passado”, além de que se trata de projectos feitos em parceria com o arquitecto Carlos Castanheira. “No Oriente, corre muito bem, e eu preciso dos honorários de lá, que são impecavelmente pagos, para manter o meu escritório”.\nComo é que o arquitecto concilia então essa situação, esse seu estado de espírito, com a inauguração de uma nova exposição a glorificar a sua carreira? “Vai-me custar muito ir à exposição, mas vou, por uma questão de educação, e por respeito por Serralves e pelas pessoas que estão a trabalhar muito nela”, justifica.\nDe resto, Siza não só ratificou a escolha dos trinta projectos documentados como cedeu (e escolheu) peças do seu arquivo pessoal, entre os quais fotografias, bibliografia e documentos históricos raros, além de seis dezenas de desenhos originais exclusivamente para esta mostra.\n“A exposição em Serralves, não sei se é glória, mas é o passado”, reforça Siza, 86 anos, como que reivindicando o direito ao presente e ao futuro. Chamam-lhe “poeta”, lembramos-lhe. “Sim. Há essa expressão: ‘Ele é um poeta!', mas é no sentido de alguém que continua a tentar trabalhar na situação actual”.\nÁlvaro Siza in\/disciplina, patente no MACS até 2 de Fevereiro de 2020, vai ser acompanhada com um programa paralelo que inclui visitas guiadas, conferências e conversas, a primeira das quais vai juntar já no próximo sábado, dia 21, Siza e os dois curadores. Paralelamente também, no início de Outubro, será exibido um ciclo de filmes escolhidos pelo próprio projectista da Casa do Cinema Manoel de Oliveira: O Arquitecto e a Cidade Velha, de Catarina Alves Costa (dia 4); A Dama de Chandor, de Catarina Mourão (dia 5), Janela Indiscreta, de Alfred Hitchcock (dia 6), O Apartamento, de Billy Wilder (dia 11) e Vale Abraão, de Manoel de Oliveira (dia 12)."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000bg"},"has_corona_label":{"0":false}}