{"headlines":{"0":"A história da arquitectura de Coimbra tem uma nova casa"},"author":{"0":"Por Camilo Soldado"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"609 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Protocolo permite criar o Arquivo de Arquitectura da Universidade de Coimbra. Processo de catalogação vai ser gradual\nNão são apenas documentos sobre a cidade de Coimbra que cabem no novo arquivo, mas estes constituem a sua maioria. Esta semana, o Departamento de Arquitectura (Darq) da Universidade de Coimbra (UC) e o Centro de Documentação 25 de Abril (CD25A) assinaram um protocolo para criar o Arquivo de Arquitectura da UC (AAUC)."},"remaining_content":{"0":"A necessidade surge da acumulação de material no Darq. Embora esteja guardada, a documentação não se encontra devidamente catalogada. No departamento há uma biblioteca, mas \"não serve para guardar documentos deste tipo\", que inclui material original ou policopiado, explica o director, José António Bandeirinha.\nO AAUC poderá ser consultado no CD25A, no Colégio da Graça, na Rua da Sofia, que desde 2016 serve de casa ao centro. De acordo com o director do CD25A, Rui Bebiano, haverá várias fases de disponibilização deste acervo, uma vez que o material \"é imenso e inclui arquivos pessoais que são essenciais para a história da arquitectura portuguesa e do urbanismo de Coimbra\".\nO responsável esclarece que o arquivo está ainda \"numa fase de composição\" e que o centro de documentação não tem \"condições para tratar tudo de uma vez\". O trabalho de catalogação será gradual; a primeira fase passa por identificar os \"núcleos em relação aos quais pode haver maior interesse\", em termos académicos ou de investigação. \"A médio prazo esperamos proceder a um inventário total\", refere.\nA maioria do espólio incide sobre Coimbra, apesar de haver trabalhos sobre outras geografias. No arquivo ficarão guardados trabalhos que ajudaram a moldar a cidade - é o caso dos de arquitectos como Carlos de Almeida, José Santiago Faria ou Étienne de Gröer. O espólio de José Santiago Faria chegou através da filha, a professora Alice Santiago Faria, menciona o director do Darq. Envolvido em várias intervenções no centro histórico e obras públicas das décadas de 1970 e 1980, Santiago Faria é também responsável pela intervenção de reabilitação e ampliação da Quinta dos Loios, que serve hoje de sede à Comissão de Coordenação e Desenvolvimento Regional do Centro. O acervo de Santiago Faria inclui \"uma parte considerável do espólio\" de Étienne de Gröer.\nO arquitecto que veio de França a convite de Duarte Pacheco foi o responsável por um plano geral de urbanização de Coimbra na década de 1940. \"É ele que propõe a ocupação do Vale do Calhabé [onde hoje está localizado o Estádio Cidade de Coimbra ], é ele que propõe a primeira ocupação da área da Solum\" e é também por sua iniciativa que nasce a \"concentração da área industrial na Pedrulha\", adianta Bandeirinha. E conclui: \"Aquilo que é a cidade hoje é definido pelo plano de Gröer.\"\nA influência do arquitecto faz-se ainda hoje notar no desenvolvimento da Baixa, zona para a qual elaborou vários propostas de abertura de um canal em direcção a Santa Cruz. A câmara está a levar a cabo a construção da Via Central, que passará a ligar a Avenida Fernão de Magalhães à Rua da Sofia, na linha do que tinha sido desenhado por de Gröer.\nCarlos de Almeida desenhou a primeira fase de construção da urbanização da Relvinha, no âmbito do SAAL, o centro comercial Girassolum, para além de \"um número muito considerável de habitações colectivas feitas ao longo das décadas de 1960 e 1970\", explica o director do Darq. Acresce que tem ainda produção escrita sobre \"questões relacionadas com a teoria da cidade e até com a resistência ao fascismo\", completa Bandeirinha. \"Portanto faz todo o sentido que este acervo esteja no CD25A.\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000x"},"has_corona_label":{"0":false}}