{"headlines":{"0":"América Latina em alerta máximo para lidar com o coronavírus"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"850 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A América Latina está paralisada e em alerta máximo por causa da pandemia de coronavírus. Depois de meses de convulsões sociais por causa das desigualdades sociais, os Governos da região vêem-se agora confrontados com a covid-19 e a maioria decretou o estado de emergência, a quarentena obrigatória e o fecho de fronteiras. E o mais provável é que os frágeis serviços de saúde públicos não tenham capacidade para aguentar o embate da pandemia, numa altura em que as condições económicas dão sinais de degradação."},"remaining_content":{"0":"Os 626 milhões de habitantes da América Latina enfrentam uma paralisação sem precedentes. Todos os países da região têm casos confirmados e Venezuela, Equador, Bolívia, Colômbia, Argentina, Peru e Uruguai fecharam fronteiras, decretaram o estado de emergência ou a quarentena obrigatória, embora haja outros que tivessem optado por desvalorizar a situação.\nO Presidente mexicano, Andrés Manuel López Obrador, tem resistido a tomar medidas mais drásticas para garantir o distanciamento social, como a quarentena obrigatória ou o encerramento das fronteiras, dizendo que a situação está relativamente controlada, mesmo quando as autoridades sanitárias lhe pedem para agir. O Presidente brasileiro, Jair Bolsonaro, também tem tentado minimizar o impacto da pandemia, mas acabou por ceder à pressão e decretar, esta sexta-feira, o estado de calamidade no país.\nIndependentemente das abordagens, o pior pode mesmo estar por vir, pelo menos é essa a análise da Organização Pan-Americana da Saúde, com a Bloomberg a dizer que se vê uma vaga massiva de infecções no horizonte, à semelhança de África. “A mensagem é clara: este é o momento para os países aumentarem a sua capacidade de detecção de casos, para cuidarem dos pacientes, para garantirem que os hospitais têm espaço, equipamento e pessoal para as necessidades”, disse esta semana a directora-geral da organização, Carissa Etienne. “Se toda a gente colaborar, não é tarde demais para conter a situação, aplacar a curva da epidemia e, com isso, evitar o sobrecarregar dos serviços de saúde”.\nA América Latina já tem pelo menos 2300 casos de covid-19, dez vezes mais que na semana passada, que resultaram em 22 mortes. Os casos iniciais foram importados da Europa ou da China, onde o surto começou no final do ano passado, mas os agora identificados são já de transmissão local, como os médicos vêm alertando há alguns dias. A situação é de alerta máximo.\nO coronavírus não discrimina por classe social, mas a verdade é que numa região onde um terço da população vive na pobreza, os pobres serão os mais atingidos pela pandemia. Uma parte muito significativa da população vive em bairros com poucas condições de higiene e em casas sobrelotadas, com uma dezena ou mais de familiares, o que vai permitir a rápida propagação do vírus. Será difícil isolar quem ficar infectado, dado que a maioria dos doentes, que tem sintomas mais leves, cura-se em casa. A capacidade dos cuidados intensivos, para os doentes mais graves, são a grande preocupação.\nPor agora, a maioria dos Estados opta por medidas de distanciamento social, impondo a quarentena obrigatória, e ensaia fórmulas de cooperação diplomática. Muitos dos chefes de Estado da região participou numa videoconferência para avaliar e coordenar acções de contenção contra a pandemia. “Concordámos que vamos avançar juntos”, disse o Presidente peruano, Martín Vizcarra. “Analisámos em detalhe as acções conjuntas para enfrentar a pandemia”, acrescentou.\nUma cooperação com percalços por alguns chefes de Estado terem entrado recentemente numa lógica de troca de acusações entre si. O Presidente de El Salvador, Nayib Bukele, acusou, em meados de Março, o Presidente mexicano de permitir a entrada de 12 passageiros infectados com coronavírus no seu país, dando-o como a inércia mexicana como exemplo de risco para os seus vizinhos. E o Presidente colombiano, Iván Duque, fechou unilateralmente a fronteira com a Venezuela, acusando-a de não estar a fazer o suficiente para impedir a propagação do surto, apesar de já terem conseguido, esta semana, aplicar medidas em conjunto.\nUltrapassar as divergências em prol de uma maior cooperação será uma tarefa cada vez mais necessária nos meses que aí vêm. Os efeitos económicos na América Latina serão duros e a região já se debruçava com problemas antes da pandemia, com um crescimento económico na ordem dos 0,1% em 2019. Agora tudo será pior e o turismo já caiu a pique, diz o El País Brasil.\n“A economia vai desacelerar e haverá problemas adicionais”, admitiu o Presidente argentino, Alberto Fernández, ao anunciar o decreto da quarentena total no país, que desde Abril de 2018 vive uma profunda crise económica.\nAlguns Governos, como o colombiano e o argentino, já anunciaram pacotes de ajuda financeira para empresas, abrindo linhas de crédito, à semelhança de homólogos europeus. Decisão que contrasta com a linha seguida pelo México, cujo Presidente afastou até ao momento resgates financeiros. “Continuamos a ter a entrada de turistas. Ainda não há queda, talvez haja, mas não nos vamos precipitar”, disse o Presidente.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001up"},"has_corona_label":{"0":true}}