{"headlines":{"0":"Isenção do IVA para os partidos mantém-se apenas para a difusão da mensagem política"},"author":{"0":"Maria Lopes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1407 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O limite para a angariação de fundos pelos partidos vai mesmo acabar apesar dos reparos do Presidente da República, mas o regime sobre a isenção do IVA mantém-se como está - ou seja, apenas sobre as despesas para difusão da mensagem política. Nesta sexta-feira de manhã, os deputados só recuaram em relação ao que tinham aprovado em Dezembro na questão do IVA que previa que os partidos pudessem passar a pedir a restituição do IVA da \"totalidade de aquisições de bens e serviços para a sua actividade\". Afinal, em termos de isenção do IVA para os partidos fica tudo como está hoje em vigor depois de CDS, PAN e PSD terem proposto uma alteração ao diploma vetado para que o regime permaneça igual. Todo o resto do diploma vetado pelo Presidente da República permanece igual, e Marcelo Rebelo de Sousa receberá de volta um texto muito parecido com aquele que criticou em vários pontos."},"remaining_content":{"0":"Foram chumbadas por PSD, PS, BE, PCP e PEV as propostas do CDS e do PAN para que permaneça o limite de 1500 IAS (Indexante de Apoios Sociais) anuais (cerca de 643 mil euros) para a angariação de fundos. Só os deputados socialistas Helena Roseta e Paulo Trigo Pereira se abstiveram. A nova lei prevê, portanto, que não exista qualquer limite. Foi também chumbada a proposta que CDS e PAN faziam para que a norma transitória do diploma especificasse que as novas regras se aplicam apenas aos processos de fiscalização das contas anuais dos partidos políticos (e não incluem as contas das campanhas eleitorais). A surpresa na questão do IVA veio pela mão do Bloco, que se juntou ao PSD, ao CDS e ao PAN para aprovar a proposta dos centristas, contra a vontade de PS, PCP e PEV. Os bloquistas resguardaram, aliás, o seu sentido de voto até ao fim e momentos antes da votação eram perceptíveis as conversas por telefone entre os deputados das bancadas do Bloco, PSD e PS. Com a aprovação da proposta do CDS sobre o IVA ficaram prejudicadas as do PAN, do PSD, do PS e do BE, que tinham dado entrada depois da centrista.\nBloco tramou PS\nO Bloco resolveu juntar-se à direita porque sabia que a sua proposta seria chumbada. Os bloquistas propunham que além das despesas para a difusão da mensagem do partido, também as obras de \"construção, manutenção e conservação\" dos edifícios das sedes dos partidos pudessem ser alvo de isenção do IVA. O PSD já tinha avisado que rejeitava este alargamento da benesse fiscal às obras e o PS, no outro extremo, queria que a isenção fosse para toda a actividade dos partidos. Depois de algumas reviravoltas durante o debate de quase hora e meia, os deputados voltaram a aprovar, como era esperado, o diploma que altera diversas lei sobre o financiamento que o Presidente da República vetara em Janeiro. Marcelo Rebelo de Sousa pode agora vetá-lo novamente se entender. Ainda esta manhã, o Presidente da República voltou a tocar num ponto que já referira no veto: é preciso que o Parlamento explique bem as alterações que está a fazer à legislação. Das dez propostas de alteração que estavam para votação, apenas quatro acabaram por ser votadas e o PSD deixou cair uma das suas, relativa à clarificação da polémica norma transitória. Os sociais-democratas queriam que ficasse especificado na lei que as novas regras se aplicavam aos processos que se encontram pendentes no Tribunal Constitucional para evitar interpretações sobre a sua extensão a outros processos judiciais. Mas como não se alarga o âmbito da isenção do IVA a todas as despesas dos partidos, o PSD considerou que não fazia sentido fazer tal clarificação - e assim o PS pode continuar a bater-se nos tribunais com os vários processos que tem contra a Autoridade Tributária pela devolução de IVA das campanhas eleitorais. A discussão de hora e meia, agendada pela conferência de líderes para responder ao apelo do Presidente da República para que se fizesse um \"amplo debate\" sobre a matéria, ficou marcada pelas duras críticas de PSD, PS, PCP, BE e PEV aos centristas e ao deputado do PAN, André Silva, que foi mesmo vaiado durante a sua intervenção. E mais para o final do debate foi também notório o desconforto entre PS e PSD quando os socialistas perceberam que a isenção total do IVA para as suas despesas ia ficar pelo caminho. Deputados como Ana Catarina Mendes ou Jorge Lacão, pelos socialistas, tentaram apertar os sociais-democratas José Silvano e Carlos Peixoto para que estes justificassem a sua opção por voltar atrás no que aprovaram em Dezembro e dessem pelo menos um exemplo de uma despesa que passaria a estar isenta de IVA. Silvano deu como exemplos a \"exploração de um bar na sede de um partido, um jogo de damas ou torneio de futebol organizado por um partido\" como actividades que passariam a estar isentas de IVA com a versão aprovada em Dezembro. E não se cansou de repetir que o novo líder do PSD - e o seu concorrente - não aceitam qualquer alargamento da isenção do IVA que possa colocar os partidos em vantagem perante o comum cidadão e admitiu que pode, de facto, haver um benefício financeiro para os partidos se se aprovasse a isenção total do IVA. Carlos Peixoto vincar a ideia: é preciso ter um \"regime justo e equilibrado para que os partidos não estejam a beneficiar-se a si próprios com vantagens que antes não tinham. Não sendo [a redacção] perfeita, é melhor do que aquela que vai alargar as bases de isenção que os cidadãos habitualmente não têm.\" No debate, os partidos repetiram os argumentos dados em Janeiro quando foi conhecido o veto do Presidente. Jorge Lacão (PS) insistiu que as alterações das competências da Entidade das Contas e da norma transitória foram propostas tal e qual estão na lei pelo próprio Tribunal Constitucional que até, vincou, conheceu \"todo, todo\" o texto do diploma - incluindo as questões do IVA e da angariação de fundos - e concordou com ele. Os comunistas insurgiram-se contra a \"discricionariedade\" da Entidade das Contas e da Autoridade Tributária que aceitam a uns partidos despesas da mesma natureza que não permitem a outros, e contra o policiamento que o Estado faz da vida financeira dos partidos políticos. Foi unânime o ataque ao CDS, acusado de \"populismo\" e \"falta de seriedade\", com partidos como o Bloco e o PEV a lembrarem as confusões com o financiamento dos centristas, em mais de um milhão de euros, com donativos depositados por um militante cuja existência nunca se comprovou. Os defensores da lei vetada atiraram para a mesa acusações também à comunicação social por ter \"alimentado\" a discussão crítica sobre o diploma. Ouviu-se que na opinião pública e publicada houve \"grosseiras deturpações\" e com \"pendor fascizante\" das normas aprovadas, que a honra dos partidos foi atacada injustamente. E foi quando o deputado do PAN subiu à tribuna e usou palavras mais fortes para transmitir a mesma ideia de falta de transparência apontada pelo CDS que o (já pouco) verniz estalou. André Silva disse que as \"angariações de fundos com um tecto elevado, ou sem limites como pretendem os proponentes, não mais significam que transformar os partidos em lavandarias\" e os protestos não mais se calaram na sala. \"Vergonha\", gritou-se das bancadas da esquerda e de alguns sociais-democratas. \"É um \"retrocesso para um modelo de financiamento partidário totalmente opaco\", defendeu-se André Silva. O social-democrata José Silvano recusou, determinantemente, a imagem da lavandaria; a socialista Ana Catarina Mendes falou de ataque à democracia e aos partidos; o bloquista Pedro Filipe Soares criticou a \"demagogia, populismo e irresponsabilidade\"; o socialista Jorge Lacão criticou as \"aleivosias\" do PAN. As regras mais importantes da nova lei aprovada, em síntese: - é permitida a angariação de fundos, pelos partidos, sem qualquer limite financeiro; - partidos podem pedir a utilização gratuita de espaços públicos (da administração central, local ou de entidades de Solidariedade Social públicas) sem que isso seja considerado financiamento ilegal (como a Entidade das Contas e dos Financiamentos Políticos considerava até aqui); - a Entidade das Contas e dos Financiamentos Políticos passa a poder aplicar coimas aos partidos por irregularidades nas contas anuais ou das campanhas e estes podem interpor recursos dessas decisões, com efeito suspensivo, para o plenário do Tribunal Constitucional."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000uv"},"has_corona_label":{"0":false}}