{"headlines":{"0":"Reino Unido desconfia da abordagem europeia para travar coronavírus e recusa fechar-se já em casa"},"author":{"0":"António Saraiva Lima"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"749 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Escolas abertas, autotratamento para quem tem sintomas de gripe e recomendações genéricas sobre higiene, comportamento em espaços públicos e viagens para dentro e fora do país. Ao contrário da grande maioria dos vizinhos europeus, o Reino Unido está a assumir, com medidas como estas, uma abordagem comedida para lidar com o surto do novo coronavírus no seu território, numa altura em que, a meio da manhã desta sexta-feira, havia 798 casos confirmados de infecção e dez mortes relacionadas com a doença."},"remaining_content":{"0":"Não que isso signifique que Boris Johnson e a sua equipa estejam despreocupados, como outros chefes de Estado e de Governo estiveram, com a ameaça pandémica que paira por todo o mundo. Downing Street acredita que haja, actualmente, entre cinco a dez mil infectados, em todo o país e, num discurso à nação, na quinta-feira, o primeiro-ministro não podia ter sido mais claro em relação à gravidade do que aí vem: “Haverá mais famílias que perderão os seus entes queridos antes do seu tempo”.\nAssumir esta inevitabilidade e, mesmo assim, recusar fechar escolas e espaços públicos ou cancelar voos, motivou, como era previsível, uma enorme onda de críticas ao executivo conservador, tanto da oposição – interna e externa aos tories –, como de especialistas e cientistas, que exigem medidas mais robustas e céleres, para conter a covid-19 e evitar cenários descontrolados, como os da Itália ou do Irão.\nSegundo as estimativas apuradas pelo Governo, o Reino Unido está a cerca de quatro semanas de distância dos casos europeus mais graves, em termos de propagação, pelo que os seus conselheiros científicos acreditam que é muito cedo para impor medidas mais restritivas.\nAs principais medidas de contenção decretadas são o isolamento, durante uma semana, de todas as pessoas que apresentarem “sintomas semelhantes” a uma gripe normal, a proibição de viagens escolares para fora do país, a recomendação a idosos que evitem cruzeiros e o cancelamento de eventos desportivos e das eleições locais inglesas e galesas.\n“Emergência nacional”\n“A situação é extremamente grave, estamos numa emergência nacional. O mais normal seria que cada pequena coisa que fizermos durante essas quatro semanas tivesse sido pensada para reduzir a disseminação do vírus entre as pessoas”, defendeu o ex-ministro da Saúde e adversário de Johnson na corrida à liderança do Partido Conservador e do executivo, Jeremy Hunt, que também preside à comissão da Saúde na Câmara dos Comuns.\nE que, tal como os representantes do Partido Trabalhista, do Partido Nacional Escocês, do Plaid Cymru e dos Liberais-Democratas insistiram esta sexta-feira, junto do Governo, não compreende a manutenção das escolas abertas e a não-proibição das visitas aos lares de idosos.\nNa mesma linha, o professor de Saúde Pública Internacional da London School of Hygiene and Tropical Medicine, Jimmy Whitworth, esperava uma actuação mais incisiva de Johnson. “Tendo em conta os indícios verificados noutros países, a abordagem mais realista seria desencadear as medidas de saúde pública mais robustas – que seriam apoiadas pela generalidade da opinião pública britânica”, disse à BBC.\nMas o Downing Street agarrou-se ao seu plano e defendeu-o com unhas e dentes, pela voz de Patrick Vallance, conselheiro científico do Governo, que estabeleceu como objectivo primordial a redução e o atraso do pico da epidemia. “Queremos proteger as pessoas do período mais infeccioso. Não queremos que toda a gente apanhe [a covid-19] rapidamente, inundando e sobrecarregando os serviços do NHS [serviço nacional de saúde britânico]”, disse esta sexta-feira.\n“O nosso objectivo é tentar reduzir e atrasar o pico, não o suprimir completamente. E uma vez que a grande maioria das pessoas apresenta sintomas leves, queremos criar uma imunidade de grupo, para que mais pessoas fiquem imunes a esta doença e para que se reduza o contágio, ao mesmo tempo que se protegem os mais vulneráveis”, explicou Vallance.\nPara além das questões relacionadas com a evolução do vírus e da sua propagação, o Governo também acredita que o isolamento da maioria da população, antes de se atingir o pico do contágio, é contraproducente, e pode originar fadiga desnecessária nas pessoas.\nMantê-las a trabalhar fora de casa é um risco que Johnson está disposto a correr, para evitar uma situação de descontrolo social, para além do sanitário. Os próximos dias ou semanas ditarão se a aposta do Governo foi bem-sucedida ou se, pelo contrário, perdeu a mão antes do tempo."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200313eg3d001mg"},"has_corona_label":{"0":false}}