{"headlines":{"0":"Banco da Espanha alerta para \"risco sistémico\" das grandes tecnológicas na banca"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"615 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Banco de Espanha pede que sejam criadas barreiras internacionais para a entrada das grandes empresas tecnológicas (Google, Amazon, Apple e Facebook) no sector financeiro devido aos “riscos sistémicos” que implica, noticiou esta quarta-feira a imprensa espanhola. As declarações da vice-governadora do banco, Margarita Delgado, foram proferidas no II Fórum da Banca espanhola, organizado pelo el Economista, em Madrid.\n“Sem uma supervisão adequada” a entrada destas empresas no sector pode ter “riscos sistémicos, como tivemos a infelicidade de verificar com o surto da crise financeira”, avisou esta manhã Margarita Delgado."},"remaining_content":{"0":"A vice-governadora preocupa-se especialmente com os perigos relativos à privacidade e à protecção de dados dos clientes. “O uso desse tipo de informação, combinando técnicas estatísticas em vez das tradicionalmente utilizadas, pode alterar a maneira pela qual certos serviços financeiros são prestados, como a concessão de crédito. Possivelmente, a acumulação dessas informações em algumas plataformas tecnológicas pode colocá-las numa situação de vantagem competitiva na prestação de uma ampla gama de serviços, incluindo serviços financeiros”, afirmou.\nA vice-governadora apontou que as dez maiores empresas tecnológicas contam já com uma oferta de 50 serviços financeiros próprios. Para além disso, Margarita Delgado sublinhou que, na China, 76% dos pagamentos já se fazem através de uma grande companhia tecnológica, a Alipay.\n“Está-se a formar, assim, um ecossistema de inter-relações complexo e, muitas vezes, opaco para as autoridades, cujas possíveis implicações na estabilidade financeira, concorrência ou protecção ao consumidor parecem profundas”, disse Margarita Delgado.\n“É, portanto, um caminho complexo que não pode ser encarado de forma tradicional e com abordagens estritamente nacionais, mas, como o BIS [sigla inglesa para Bank for International Settlements, ou Banco de Pagamentos Internacionais] apontou, requer uma nova abordagem para projectar e executar políticas públicas”, argumentou.\nO problema da “libra” do Facebook\nQuanto à moeda da rede social Facebook, Margarita Delgado voltou-se novamente para a questão da “protecção dos consumidores”. Para a vice-governadora o projecto “libra” vai muito além das criptomoedas. Para a representante do regulador espanhol a “moeda” poderia chegar a “converter-se num elemento destabilizador da economia” devido às muitas e desconhecidas implicações que acarreta, defendeu.\n“Sobressaem as questões relativas à protecção dos consumidores” e à salvaguarda da privacidade, afirmou. E não poupou nas críticas: “não nos podemos esquecer que, na história recente de um dos seus promotores [da “libra\"], não se caracterizaram propriamente por explorar de modo cuidadoso os dados pessoais”.\nAdicionalmente, a vice-governadora demonstrou os seus receios no combate ao “branqueamento de capitais” e “financiamento do terrorismo”, avisando que é difícil detectar cedo comportamentos criminosos “quando as transacções internacionais” são tão rápidas.\nJá no início do mês, Yves Mersh, membro do conselho executivo do Banco Central Europeu, tinha criticado a inciativa do Facebook de lançar a sua própria moeda. “Dependendo do nível de aceitação da libra e da posição do euro no cabaz de reservas, poderá reduzir o controlo do BCE sobre o euro, prejudicar o mecanismo de transmissão de política monetária ao afectar a posição de liquidez dos bancos da zona euro, e minar o papel internacional da moeda única”, afirmou Yves Mersch.\nA crítica já tinha sido feita também pelos Estados Unidos. A Reserva Federal (Fed) alertou para os riscos relacionados com actividades criminosas e com o próprio sistema financeiro. O presidente da Fed, Jerome Powell, disse em Julho que a libra implica “preocupações sérias” em questões de “lavagem de dinheiro, protecção do consumidor e estabilidade financeira”.\nTambém o BIS já alertou os decisores políticos para os desafios “complexos” ao nível da estabilidade financeira, da concorrência e da protecção de dados que este tipo de moeda traz."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000p4"},"has_corona_label":{"0":false}}