{"headlines":{"0":"Dos apoios às medidas: Governo lança site sobre coronavírus"},"author":{"0":"Lusa"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"283 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo lançou esta quarta-feira um site com o objectivo de juntar numa plataforma única “todas as informações relevantes” sobre as medidas de prevenção e contenção do novo coronavírus.\nEste site é um apoio para “cidadãos, famílias e empresas”, dando-lhes a conhecer “todos os apoios disponibilizados, bem como a documentação necessária – nomeadamente os formulários que devem preencher – para a efectivação dos seus direitos”, explica o gabinete do primeiro-ministro, em comunicado. A página também fornece informação de como usar os serviços públicos de forma não presencial, bem como as medidas excepcionais adoptadas pelo Governo."},"remaining_content":{"0":"Esta página disponibiliza uma série de ferramentas que “possibilitam a operacionalização do regime de teletrabalho”. Assim, escolas, serviços públicos, cidadãos e empresas têm ao seu dispor os “instrumentos necessários para prosseguir as suas actividades da forma mais eficiente possível tendo em conta a excepcionalidade do momento que atravessamos”.\n“Estão também disponíveis para consulta a legislação especificamente aprovada, as diferentes comunicações do Governo nesta matéria e o mapa que regista a evolução epidemiológica do país”, refere a nota. Existirá ainda uma secção de perguntas e respostas, que irá sendo actualizada e respondida pelas autoridades de saúde.\nO site disponibiliza também a “lista completa, consolidada e fidedigna dos contactos de emergência e de apoio criados pelos diversos serviços públicos no âmbito do combate a esta pandemia”.\nEm Portugal, a Direcção-Geral da Saúde (DGS) elevou esta quarta-feira o número de casos confirmados de infecção para 642, mais 194 do que na terça-feira. O número de mortos no país devido à covid-19 subiu para dois. O Presidente da República declarou estado de emergência."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200318eg3i001gx"},"has_corona_label":{"0":false}}