{"headlines":{"0":"Setenta e quatro espécies de cogumelos descobertas na Mata da Margaraça"},"author":{"0":"Lusa Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"630 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um levantamento feito por um aluno de mestrado da Universidade de Évora na Mata Nacional da Margaraça, em Arganil, identificou 74 espécies de cogumelos que nunca tinham sido registadas no país.\nAlgumas das 74 espécies são “bastante raras na sua área de distribuição e estão associadas a sistemas florestais com condições similares às oferecidas pela Mata da Margaraça [temperaturas amenas e teores de humidade muito elevados ao longo do ano], que são únicas em Portugal”, disse à agência Lusa Bruno Natário, que fez uma tese de mestrado em Biologia da Conservação, na Universidade de Évora, em torno das espécies de macrofungos da Mata da Margaraça e o impacto que o fogo poderá ter nas comunidades (a zona foi afectada pelos grandes incêndios de Outubro de 2017."},"remaining_content":{"0":"Segundo Bruno Natário, nenhuma das espécies encontradas na Mata da Margaraça é exclusiva a nível mundial, sendo possível encontrá-las “noutros países, ainda que extremamente raras”.\nPara além deste estudo, que resultou num artigo científico publicado no final de 2019, outros três estudantes do mesmo mestrado da Universidade de Évora fizeram também teses com trabalho de campo naquela mata nacional da região Centro, estudando aves, répteis e árvores, e os possíveis efeitos dos incêndios nestas comunidades.\nPara Bruno Natário, “a Mata da Margaraça possui uma localização única, que permite a existência de um clima de influências atlânticas no centro de uma serra dominada por um clima mediterrâneo”, levando à preservação de um ecossistema florestal que data do período Paleogénico da Península Ibérica. “As manchas florestais destes ecossistemas são de extrema raridade, sendo a mais notável na ilha da Madeira (15.000 hectares). Em Portugal continental, a Mata da Margaraça é o único local onde esta floresta prevalece.”\nSobre os incêndios, Bruno Natário sublinha que, casos fenómenos como aquele que se observaram em 2017 se repitam, os impactos “na biodiversidade da mata poderão ser irreversíveis”. No caso dos fungos, regista-se “um decréscimo no número de espécies e riqueza” em zonas periféricas da mata onde o incêndio passou com mais intensidade, notou.\nTambém João Alves, que fez a tese em torno das plantas, salientou que a maioria dos locais afectados pelos incêndios “está a recuperar e irá recuperar a estrutura original, caso não ocorram grandes catástrofes que possam comprometer a recuperação da Mata da Margaraça”.\nNo caso das aves, se no primeiro ano após o fogo foi registado uma diminuição do número de espécies em zonas mais afectadas, no segundo ano “houve um aumento significativo no número de espécies em pontos afectados”, salienta por sua vez o estudante Mário Ruivo. Os resultados dos levantamentos no terreno, realça ainda, mostram que há “uma abundância e riqueza de espécies semelhantes em pontos muito afectados como em pontos pouco afectados”, o que também pode ser explicado “pelo aparecimento de espécies pioneiras” que beneficiam de habitats abertos resultantes do fogo.\nEmbora nenhuma das 41 espécies de aves observadas seja rara, o estudante salienta o “elevado número” de pica-pau-malhado-grande e a observação de um casal de águia-real na Mata da Margaraça.\nJá no caso dos répteis, verificou-se um aumento da presença da lagartixa-do-mato após o fogo, tendo sido encontradas espécies menos comuns, como é o caso do lagarto-de-água (apenas presente na Península Ibérica), a lagartixa-do-mato-ibérica e o sardão, espécie que está em forte declínio no país, referiu Francisco Barreto, estudante que se dedicou ao levantamento de répteis.\nCerca de 62 hectares da Mata Nacional da Margaraça foram atingidos pelos fogos de Outubro de 2017. Um ano após o incêndio, o Instituto da Conservação da Natureza e das Florestas (ICNF) salientava que grande parte da área afectada apresentava “sinais evidentes de resiliência”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000gp"},"has_corona_label":{"0":false}}