{"headlines":{"0":"\"Fui eu que inventei o design democrático e ganhei essa luta\""},"author":{"0":"Por Joana Amaral Cardoso"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"2885 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Philippe Starck Um dos mais importantes designers de sempre vive em Portugal por ser \"um país que não se baseia em materialidade ou dinheiro\". Continua a falar como um céptico do design e, numa altura em que desenha para o espaço, prefere \"utilizar mal o plástico do que matar animais\". É contra o machismo dos objectos e pelo humor"},"remaining_content":{"0":"Philippe Starck trabalha com as maiores empresas e está nos melhores museus do mundo e em Cascais, onde mora, vê-se como \"um vizinho\". Na vida profissional, vê-se como \"o príncipe do inútil\", como disse, risonho, ao PÚBLICO. Em breve terá projectos em Portugal. Aos 69 anos, o seu nome é quase sinónimo de design e o seu estatuto um marco geodésico no mapa da descoberta desta disciplina pelo grande público. Os espremedores de fruta aracnídeos, as cadeiras transparentes, os candeeiros metralhadora, o uso do plástico e do metal e de linhas cheias de intenções influenciaram a cultura material desde os anos 1980, e também geraram discórdia em torno de 40 anos de carreira de Philippe Starck.\nOs seus trabalhos de design ou arquitectura mobilaram a vida das últimas décadas. Com objectos mais acessíveis, como a escova de dentes Dr. Kiss ou o espremedor Juicy Salif (na foto), mas também os interiores dos aposentos presidenciais de François Mitterrand no Eliseu ou do iate Venus para Steve Jobs, fundador da Apple. Vão agora equipar a vida do futuro, a que viajará para o espaço com a estação espacial da Axiom Space, a primeira estação espacial comercial.\nO PÚBLICO falou com o francês quando se tornaram públicas as imagens dos habitáculos que criou para os futuros residentes (a estação espacial privada deve inaugurar em 2020), confirmando-o como personagem da mais exclusiva galáxia de autores. Este novo feito, criar os interiores das cabines espaciais, afasta-o momentaneamente do discurso autodepreciativo que adoptou há anos sobre como o seu trabalho não é vital. Por vezes, apresenta-se publicamente quase como um céptico do design, o que contrasta com o papel de profuso produtor de objectos e veículos para todas as idades, da sua própria cerveja, de interiores para hotéis de luxo, de um edifício que pôs uma chama dourada na paisagem de Tóquio ou mesmo da \"primeira casa de banho bela do mundo\" (no Café Costes, em Paris).\nUm conversador sorridente, vive desde 2013 com a mulher e a filha mais nova em Portugal, entre Cascais e uma quinta em Grândola (mas também vive entre Veneza e França). \"Vamos ficar até morrer\", disse no anúncio dos vencedores do Lumina Design Contest, os estudantes Pedro Martins e Vítor Silva. Visitante do Festival Lumina nos anos anteriores, foi abordado informalmente nas ruas de Cascais por Carole Purnelle, que com Nuno Maya dirige o atelier o Cubo e o festival, e tornou-se assim presidente desse júri.\nEm entrevista ao PÚBLICO proclama novamente a sua vergonha quanto ao seu trabalho no design e foca-se no valor da criatividade. Philippe Starck, que se afirma como homem de esquerda, encontra sintomas de inteligência no humor. E no plástico.\nO humor tem um papel muito importante nos seus trabalhos mais conhecidos...\nSim, humor- não diversão. Não somos obrigados a rir quando fazemos algo com humor. Basta sorrir. Ou nada. \n...mas ainda se diverte a trabalhar?\nA minha mulher vive um drama. Nunca me rio. Não é da minha natureza, não sou um tipo muito engraçado. Pode dizer-se que sou um homem um pouco sombrio. O humor não é uma escolha, é um dos mais belos sintomas da inteligência humana. Há a criatividade, o amor - o mais importante - e o humor.\nConheço muitos donos do mundo, muitos homens a quem chamamos génios. Mas um génio que não é uma boa pessoa, um génio que não tem humor não é um génio. E, mais, o humor tem uma relação com a relatividade einsteiniana, que nos explica que de facto nada existe. A física explica-nos que este vidro é feito de moléculas, esta madeira também, tudo é estruturado por correntes eléctricas que podem mudar de um momento para o outro. Isso confirma que a matéria não existe - e o humor é a mesma coisa. Quando brincamos com algo, pomos em causa a sua natureza, o seu sentido, a sua materialidade. Por isso, o humor não é um acaso. Tem uma relação com a nossa verdadeira natureza, com o nosso ADN de criatividade, com a inteligência e com esse conceito avançado da física.\nPerante esse apreço pelo humor no trabalho, será um paradoxo ou uma contradição que há mais de uma década diga que tem vergonha da sua área de trabalho...\nDe mim [risos].\nO design é muitas coisas, pode ser luxo, ou superficial, mas sobretudo pode ser a possibilidade de melhorar vidas - onde reside então a vergonha?\nO motivo disso é que por alguma razão tenho falta de confiança em mim, desde que nasci. E isto torna-me cobarde. Recebi por osmose uma educação muito avançada, sobretudo quanto à tecnologia. O meu pai fabricava aviões e eu via-o trabalhar, e, em vez de herdar o conhecimento através da companhia dos aviões, herdei a forma de pensar do meu pai, de como ir mais longe e fazer coisas verdadeiramente úteis para a sociedade. E não o fiz. Por medo de mim mesmo.\nÉ essa a minha vergonha, porque, não sendo uma pessoa muito inteligente, é claro e comprovado que tenho uma criatividade fora da norma. Para o bem ou para o mal. É uma pena que uma criatividade fora da norma, que me ultrapassa, que é quase como uma doença mental, não seja utilizada para fazer coisas mais úteis do que cadeiras, escovas de dentes ou candeeiros. Acho um desperdício, porque há um dever na vida que é a obrigação de usar tudo o que temos para servir a nossa comunidade. Ninguém é obrigado a ser um génio, mas todos são obrigados a participar. Todos devem ajudar a nossa evolução, a nossa mutação. Eu, em vez de subir de patamar nos meus genes, não usei o ADN que recebi para fazer melhor do que o meu pai. É muito raro que os filhos se saiam menos bem do que os pais. Mas eu saí-me menos bem do que o meu pai. E tenho vergonha. Como tive muito sucesso, isso não se vê [risos]. Mas eu sei disso.\nMas o que o envergonha no design como disciplina?\nHá duas acções na vida, as que salvam vidas e as que não salvam vidas. Dizem-me que melhoro vidas, e, sim, trabalho muito para isso, mas não salvo vidas.\nTive uma pequena, pequena compensação [para esse sentimento] esta manhã - o meu novo projecto na nova estação espacial internacional [comercial], o que é fantástico. Trabalhamos nele há meses, fui felicitado pelas equipas e encontrei uma série de soluções para as questões que tinham há anos. Estou muito orgulhoso, não por ter desenhado a estação espacial, como já se disse, mas por ter melhorado muito, segundo eles, a vida das pessoas no seu interior. É uma pequena consolação.\nUma vez identificada essa vergonha, o que se faz com ela? Fala e justifica-a do ponto de vista pessoal, mas também há uma leitura política, sociológica, da vergonha na participação neste sistema...\nHá um problema muito importante na sociedade. Não damos a palavra e não reconhecemos o valor das pessoas que devem ter a palavra - os cientistas em geral. Que cientistas são entrevistados nos jornais de grande audiência? Nenhuns. Que designers, cantores, pintores, estrelas de cinema entrevistam? Todos, a toda a hora. Isso não é normal. Por isso, a minha vergonha vem de mim, mas o meu incómodo vem da sociedade, porque é preciso equilibrar isso. E o público tem uma reacção de enorme interesse pela inteligência.\nÉ verdade que ter vergonha da minha posição não é fácil, porque desde sempre tive sucesso, tive glória, tive reconhecimento; há gente que me odeia, mas também gente que me ama muito. Podia ter-me contentado, dito: \"Está bom, chega, espectacular, para quê incomodar-me?\" Mas baseio-me na honestidade, no rigor, não posso aceitar que haja impostores e sobretudo o desperdício, o desperdício é inaceitável. E sou uma forma de desperdício muito bem feita. Chamo a mim mesmo o príncipe do inútil [risos]- dentro deste contexto.\nA ideia hollywoodesca de um star system contaminou há muito o design e a arquitectura. Com a sua visibilidade, sente uma responsabilidade extra de comunicar estas reflexões e de desmistificar o design?\nClaro. Mas o \"Starck system\", como muitos jornalistas lhe chamam, foi fabricado pelos media. Nós vivemos fora disso, encerrados nesta casa [de Cascais], ou nas dunas e montes de Grândola, numa ilha no Sudoeste de França, ou no Norte de Veneza. Não vemos ninguém, não vamos ao cinema, a jantares ou cocktails. Não sou de todo tocado por isso. Não colho nem as vantagens nem as desvantagens disso.\nPor um lado, há no star system coisas muito negativas que fazem com que as pessoas se projectem, sobretudo nas estrelas de cinema, e vivam por procuração - é como as pessoas que usam roupas com marcas muito visíveis- e no fim de contas já não são elas, são o sonho que têm de si mesmas através de outros e isso é muito, muito mau para a saúde.\nPor outro lado, para alguém como eu e na minha profissão, e para as pessoas que vão usar ou não os meus produtos, é assaz prático. Já sabem quase tudo de mim e do que eu sei de mim por 40 anos de entrevistas, e podem detestar-me ou gostar do que digo. Quando precisam de uma cadeira ou de um candeeiro, vêem um produto feito por mim, não vão ao engano. Ou há quem me deteste e diga: \"Ah não, ele não.\" Isso aumenta a legibilidade do produto, de um lugar - que nem sempre são muito claras, porque por vezes as pessoas não têm a cultura para compreender profundamente o que uma coisa quer dizer. Tudo é político e tudo é semântico. Tudo quer dizer algo. Se quiserem levar um mau objecto para sua casa, terão problemas com ele. E as pessoas vão ler-vos de forma diferente.\nSente também a responsabilidade de devolver o design à realidade e até à ideia hoje tão dominante da sustentabilidade? \nÉ a grande luta da minha vida. Fui eu que inventei o design democrático e fui eu que ganhei. Sou militante, ganhei. Em 30, 40 anos de trabalho aumentei a qualidade dos produtos, baixei o preço de vários produtos e tornei-os acessíveis a quase todas as pessoas. Esse foi, na realidade, o meu principal trabalho.\nAo mesmo tempo, graças aos meus reais conhecimentos tecnológicos e ao facto de desde os 16 anos, por acaso, me ter iniciado na urgência da ecologia, isso permitiu-me compreender muito depressa e tomar rumos e decisões muito claras quanto a ela. Já vi duas modas ecológicas - a actual não é uma moda, porque a urgência chegou - e num dado momento, para fazer algo ecológico, a estupidez da resposta foi extraordinária, porque as pessoas compravam coisas em madeira, cortando florestas, e em pele, para evitar os sintéticos, matando animais. Aberrante, ridículo, uma estupidez assustadora. \nContinua a defender que o plástico, tão criticado, é mais duradouro e por isso mais sustentável?\nO plástico é nobre, porque foi inventado pelo ser humano, e sobretudo há plásticos de uma inteligência e competência extraordinárias. Hoje uma cadeira em plástico bem feita não tem fim. Mas, claro, se o plástico é mal utilizado, é mau. Contudo, prefiro utilizar mal o plástico do que matar animais. Somos vegetarianos [na família]. A única posição ecológica que podemos ter hoje em dia é consumir menos. Não podemos deixar de consumir, mas consumir menos. A minha estimativa não científica é que se reduzirmos todo o nosso consumo em não mais que 15%, deixa de haver um problema ecológico no mundo. A única solução ecológica é a diminuição positiva: continuar a ser criativos está no nosso ADN, somos antes de mais criadores, mas produzindo menos. A única solução ecológica é a longevidade, voltar à ideia ridicularizada nos anos 1960 e 1970 da transmissão e herança [de bens e objectos].\nAcredita que \"temos os símbolos que merecemos\". Que elementos do seu trabalho fizeram com que ele tivesse tanto eco na cultura material nas últimas décadas?\nPode ser estranho, mas sou antes de mais um funcionalista - no sentido em que com [Sigmund] Freud, com [Jacques] Lacan reconhecemos o sentimental, a representação social, o simbolismo, e se alargou enormemente o território da função. E, depois, sou um político. Só me interessa o resultado do que faço, e não o que faço. O objecto nunca me interessou, estou-me borrifando para o objecto, estou-me borrifando para o design. Ele escolheu-me, assumo-o, [mas] sou demasiado velho para mudar. Mas cada miligrama, cada kilojoule de peso, de energia, de matéria tem um significado político e há que saber controlá-lo. O importante é passar mensagens muito claras e justas para nós mesmos sobre o que consideramos bom. Um dos meus principais trabalhos de limpeza dos símbolos foi claramente remover a representação do dinheiro. Mesmo as coisas caras e tecnológicas na minha casa são \"limpas\". Substituí a palavra \"luxo\" pela palavra \"qualidade\". Diariamente tenho uma luta extrema contra o machismo, contra a virilidade idiota, inútil e exagerada dos objectos que nos rodeiam. Lembro-me de uma publicidade que dizia que uma lâmina de barbear era \"bela como uma arma\". Como é que é possível dizer isso, quando todos os dias pessoas morrem por causa de armas?\nE as linhas simples dos seus objectos mais simbólicos conjugam-se com essa politização?\nEvidentemente dar intenção aos meus projectos, aos meus objectos, é a parte mais interessante do meu trabalho. Diria mesmo que eles não valem senão pela intenção que carregam. E aqui está a resposta à pergunta: é tentar dar uma dimensão maior do que aquela que o objecto pode conter. Dar uma razão de existir ao objecto. Servir uma função obrigatória, como lavar os dentes, e dar uma outra atenção, uma interpretação, a uma escova de dentes. Por isso é que o meu trabalho ecoa junto das pessoas que usam os meus produtos - que as pessoas não lêem forçosamente. Não é necessário ler as coisas, se calhar o importante não é explicá-las. O que se sente e o que se vive é que é importante. Quando se vive objectos como os meus, eles vão ter uma influência. Espero que boa [risos].\nUm \"projecto Starck\" torna-se um símbolo - tem algum novo projecto significativo para Portugal?\nTenho um problema paradoxal muito claro. Vivo em Portugal não pela beleza do país, que é real, mas pelos portugueses. São extraordinários, adoro-os, e, como não preciso de trabalhar, gostaria de evitar poluir esta relação que tenho com o trabalho. Durante cinco anos consegui evitá-lo. Mas não posso evitar tudo, porque há grandes e bons amigos portugueses que precisam de mim para fazer algumas coisas. Fá-las-ei, mas por obrigação de amigo. Não estou cá para tirar o trabalho aos outros, estou cá para viver feliz com as pessoas que me fazem feliz num país que não se baseia em materialidade ou dinheiro.\nO que pode dizer mais sobre esses projectos?\nHaverá algo de produtos high tech, revolucionários, com uma óptima empresa portuguesa, e um pouco de arquitectura. Mas é o mínimo possível.\nJá desenhou muito em torno da luz e agora presidiu ao júri de um concurso do Festival Lumina, em Cascais, com o qual quer colaborar mais. Elogiou a \"luz única\" de Portugal. O que é que o entusiasma na luz?\nNada existe sem a luz. Podemos ter a mais bela escultura do mundo ou o maior diamante; se não forem iluminados, não existem. Certas tribos índias dizem que há quem caminhe na sombra e quem caminhe na luz. Todas as civilizações têm pequenos grandes exemplos de como a luz é tudo. E, ao mesmo tempo, a luz nada é. Esta coisa totalmente vital para nós é totalmente imaterial - bom, existem os fotões, mas para nós são imateriais, intangíveis. É muito belo, muito poético que algo tão poderoso seja intangível.\nÉ um paradoxo que é um dos fortes parâmetros da modernidade inteligente. Toda a produção humana inteligente ruma à desmaterialização, ao aumento da potência da inteligência e à diminuição da matéria que a carrega. Assim, a luz é quase o símbolo absoluto. Por isso, nos meus trabalhos de arquitectura esforço-me para fazer luzes muito sofisticadas que têm como principal finalidade tornar os humanos mais belos. Dar ambientes mais interessantes, mais românticos, mais sexy, mais inteligentes. E estou sempre a dizer às pessoas com quem trabalho que não me ponham luzes por todo o lado - só onde houver algo de interessante para ver. Se há alguém interessante ou um móvel interessante, fazemos incidir a luz sobre ele. Não quero luzes no chão, numa parede, se não há lá nada. Vamos ao encontro do trabalho da arquitectura que diz que a luz faz existir as coisas, mas somos nós que escolhemos quais são as coisas sobre as quais a luz vai incidir. Quem não fizer incidir a luz sobre um tesouro é um imbecil."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000g"},"has_corona_label":{"0":false}}