{"headlines":{"0":"<i>A nova taxa sobre a floresta: se ainda mexe, taxe-se<\/i>"},"author":{"0":"Por Francisco Gomes da Silva"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"945 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um custo adicional, significativo ou simbólico, só serve para transmitir um sinal: abandonem a Floresta. É pura racionalidade económica. E os produtores florestais, do maior ao mais pequeno, são extraordinariamente racionais nas suas decisões, ao contrário do que muitos possam pensar."},"remaining_content":{"0":"No passado dia 4 de fevereiro foi aprovada (votos favoráveis do BE, PEV, PS, PCP e PAN), em sede de discussão do OE 2020, a proposta de criação de uma \"contribuição\" (entenda-se, um imposto) que incidirá sobre pessoas e empresas que exerçam atividades económicas que utilizem, incorporem ou transformem, de forma intensiva, recursos florestais. A receita reverterá para o Fundo Florestal Permanente, para ser utilizada \"a bem da floresta\". A futura regulamentação, a cargo do Governo, determinará o valor e a abrangência deste novel imposto. Sobre a possibilidade de criação desta taxa o titular da pasta das Florestas (o ministro do Ambiente e Ação Climática) referiu, há algumas semanas, que \"se tinha esquecido\" de colocar tal proposta no Orçamento do Estado, mas que \"quem quisesse que fizesse a proposta\". Quem o quis já a fez! E quem a aprovou já sancionou o seu conteúdo.\nQuem vão ser os alvos diretos de tal contribuição? De acordo com a \"letra\" da proposta aprovada, \"todos os sujeitos passivos de IRS e IRC (i.e., indivíduos ou empresas) que utilizem, incorporem ou transformem, de forma intensiva, recursos florestais\". Ou seja, todos (ou quase todos) os agentes que integram as fileiras de base florestal: prestadores de serviços de silvicultura (muitas vezes conhecidos por \"madeireiros\"), indústrias da cortiça, do mobiliário, dos materiais de construção\/revestimento, da celulose e papel, do pinhão, da castanha, do mel e outras mais que aqui poderiam ser referidas. Sim, todos estes agentes, grandes ou pequenos, \"utilizam, incorporam ou transformam, de forma intensiva, recursos florestais\". Era bom que os deputados da nação tivessem clarificado o que é que entendem por \"forma intensiva\". Acaso uma indústria de celulose é mais intensiva na utilização do recurso florestal do que uma indústria de cortiça o é? Ou do que uma pequena serração que apenas utiliza madeira como matéria-prima? Ou do que um prestador de serviços florestais, com um ou dois equipamentos, cuja atividade depende apenas e só dos recursos florestais que \"processa\"?\nMas adiante. Sendo todos estes alvos atingíveis ou excluíveis em sede de regulamentação, no fim os únicos que suportarão o ónus de tal contribuição são os proprietários e os produtores florestais. Todas as entidades (indivíduos ou empresas) que venham a ter de pagar tal taxa repercuti-la-ão a montante nas fileiras? e, no fim, quem \"se lixa\" é o produtor florestal! Um custo adicional, significativo ou simbólico só serve para transmitir um sinal: abandonem a floresta. É pura racionalidade económica. E os produtores florestais, do maior ao mais pequeno, são extraordinariamente racionais nas suas decisões, ao contrário do que muitos possam pensar.\nNum momento em que o papel da floresta se vem revelando essencial para a sociedade em diversos domínios - sequestro de carbono, serviços do ecossistema, etc? -, em que a política pública deveria assentar em estímulos às boas práticas e à maximização dos serviços prestados à sociedade, em que a concertação entre o Estado e os agentes económicos das fileiras deveria ser trabalhada de forma intensiva, avança-se para a criação de um novo obstáculo que apenas incidirá sobre os mais fracos. Como ainda mexem, taxem-se!\nDir-me-ão que, quando o Governo regulamentar a lei, vai excluir quase tudo e todos, deixando apenas a fileira maldita das celuloses a pagar a taxa. Pois sim. O que os nossos deputados deviam perceber é que os produtores florestais são sempre os mesmos. Muitos dos que têm pinhal têm eucaliptos e montados. Quem gere e explora montados fá-lo igualmente com povoamentos de outras espécies florestais. E quem presta serviços de silvicultura em eucaliptais também o faz em povoamentos de outras espécies, e rapidamente tratará de distribuir a \"nova taxa\" pelos seus clientes. Desengane-se o Governo, se pensar que consegue impedir que tal aconteça.\nUma palavra para o destino previsto para a coleta de tal contribuição: o Fundo Florestal Permanente (FFP). Para mal de todos nós, mas essencialmente das florestas, todos sabemos que o FFP mais não é, de facto, do que um instrumento para suportar \"despesa\" associada a funções que o Estado decidiu delegar em terceiros. E a voracidade do Estado é muito maior (e cada vez maior) do que a atual dotação do FFP, pelo que quaisquer cêntimos adicionais que lá caiam já têm destino traçado, e este não será certamente para benefício da floresta.\nÉ verdade que nem sempre o que parece é. Mas, em política, o que parece tem muita força. E o que esta \"taxa\" parece ser (independentemente do seu valor e da sua abrangência) é um sinal de que o Governo e o Parlamento, mais do que terem os diversos agentes económicos concertados a bem da floresta (i.e., dos recursos florestais), pretendem aproveitar qualquer oportunidade para ir sufocando ainda mais a atividade económica em torno dessa mesma floresta, desincentivando assim o esforço de investimento de que ela tanto necessita.\nAguardemos pela regulamentação. Mas mesmo que a \"montanha acabe por parir um rato\" (pela não regulamentação da lei ou pela definição de critérios de aplicação tão finos que todos os agentes económicos dela venham a ficar isentos), esta aprovação constitui mais um sinal totalmente dispensável para a floresta e para quem assume a sua gestão. Qualquer dia mais valerá que o Estado a exproprie e nacionalize de uma ponta à outra. Talvez assim os recursos florestais fiquem mais bem cuidados."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000f"},"has_corona_label":{"0":false}}