{"headlines":{"0":"<i>O regresso das forças de bloqueio<\/i>"},"author":{"0":"Por Helena Pereira"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"642 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fernando Medina exagerou no processo de intenções ao Tribunal de Contas ao ponto de fazer lembrar Cavaco. Se se quer discutir o papel do Estado na resolução conjunta de um grave problema na habitação, então que se faça a sério o debate que, já se percebeu, divide o próprio PS.\nA decisão do Tribunal de Contas é \"lamentável\", \"incompetente\" e tem motivações \"políticas\". Assim de repente, parece que recuamos a 1992 e estamos a ouvir Cavaco Silva a disparar sobre o TdC, então liderado por Sousa Franco. Foi nessa altura que nasceu a expressão \"forças de bloqueio\" à governação cavaquista aplicada ao TdC e depois estendida ao próprio Presidente da República, Mário Soares."},"remaining_content":{"0":"Agora quem recupera a mesma linha de ataque é o autarca de Lisboa, o socialista Fernando Medina, a propósito da auditoria daquele tribunal à venda de imóveis da Segurança Social, que concluiu que a Câmara de Lisboa, enquanto compradora, saiu beneficiada, pois adquiriu ao Estado imóveis muito abaixo do preço de mercado. Em apenas seis meses, é o terceiro duro ataque do autarca à instituição liderada por Vítor Caldeira.\nEm Julho do ano passado, depois de o TdC ter chumbado o Programa de Renda Acessível da Câmara de Lisboa e da demora em responder ao recurso da autarquia, Fernando Medina acusou o tribunal de estar \"alheado da resolução do problema de habitação que é tão crítico para a vida do país\". \"O TdC, que tem as suas competências e que tem de as exercer a bem do equilíbrio de poderes, tem um dever de trabalho conjunto com entidades públicas perante um problema que é central na vida dos portugueses\", atirava Medina, que viu ficar parado todo o seu Programa de Renda Acessível - anunciado há quatro anos e ainda sem casas.\nEm Dezembro, Fernando Medina e Rui Moreira, presidente da Câmara do Porto e outra \"vítima\" de chumbos do TdC, uniram-se no coro de críticas. Medina acusava o tribunal de \"violação do dever de lealdade institucional\" e Moreira de \"interpretações porventura ideológicas\".\nVoltando ao dia de ontem, Fernando Medina exagerou no processo de intenções ao ponto de fazer lembrar Cavaco Silva. Se se quer discutir o papel do Estado na resolução conjunta de um grave problema na habitação, então que se faça a sério o debate que, já se percebeu, divide o próprio PS.\nO autarca de Lisboa teve razão, porém, num ponto: como é que o TdC consegue criticar a venda dos imóveis, quando as operações tiveram visto prévio do mesmo tribunal? Cada uma das decisões foi tomada por pessoas diferentes (a última partiu do departamento de auditorias e o visto prévio foi dado pela 1.ª secção), mas vinculam o mesmo órgão.\nA guerra com o TdC, que se arrasta há meses, explicará também a vontade de o Governo ter proposto o fim da necessidade de projectos de habitação pública irem previamente ao Tribunal de Contas. É uma das propostas que consta no Orçamento do Estado para 2020 que está a ser discutido - o artigo 262 do OE altera a lei orgânica do TdC, retirando da esfera desta entidade \"os contratos e demais instrumentos jurídicos que tenham por objecto a prestação de serviços de elaboração e revisão de projecto, fiscalização de obra, empreitada ou concessão destinada à promoção de habitação acessível ou pública ou o alojamento estudantil\".\nEsta mudança é, aliás, um dos quatro presentes que Medina recebeu do Governo no Natal, a juntar à mudança na lei das PPP para excluir as autarquias; a nova excepção ao limite de endividamento das autarquias para programas de habitação ao abrigo do Primeiro Direito e os benefícios fiscais a senhorios que adiram a programas municipais de arrendamento acessível. Falta só saber quem dará a mão ao PS para deixar contentes o socialista Fernando Medina e o independente Rui Moreira."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0000a"},"has_corona_label":{"0":false}}