{"headlines":{"0":"Bolsas e petróleo afundam com guerra na OPEP+ e expansão do coronavírus"},"author":{"0":"Luís Villalobos"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"758 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os mercados já tinham vindo a cair, mas a sessão desta segunda-feira está ser marcada por perdas tão expressivas que se arriscam a ficar na história, com o petróleo a cair como na altura do início da primeira guerra do Golfo e a potenciar os efeitos negativos do novo coronavírus. O vírus não tem parado de expandir, e obrigou as autoridades italianas a bloquearem ainda mais cidades do norte do país (onde se situa Milão, o principal centro financeiro de Itália).\nEm paralelo, os mercados esperam por mais acções dos bancos centrais e dos governos, no sentido de serem aplicadas medidas de política monetária e de política orçamental. Depois do corte de taxas da reserva federal norte-americana feito na semana passada, que acabou por não provocar grandes efeitos, é a vez do BCE se reunir esta quinta-feira e espera-se um encontro dos"},"remaining_content":{"0":"Nas bolsas, e depois das praças como a do Japão, China e Coreia fecharem no “vermelho” (Tóquio teve a queda mais expressiva, de 5%), o contágio chegou à Europa, com o índice pan-europeu Stoxx 600 a cair 7%, o que, segundo a Reuters, o posiciona a caminho da maior queda desde Junho de 2016, altura em que se realizou o referendo sobre o “Brexit”. Com uma queda de 20% face ao seu pico, este índice marca também a entrada na fase “fria” do mercado, conhecida por bear (por oposto ao bull, que simboliza a força e a dinâmica do mercado).\nAs principais praças europeias fecharam o dia com perdas bastante expressivas, e que chegaram aos 11% no caso de Itália. Em França a descida foi de 8,39%, na Alemanha caiu 7,94% e no Reino Unido a bolsa londrina perdeu 7,25%.\nNo caso do PSI 20, o índice português PSI-20 fechou a sessão desta segunda-feira com uma perda de 8,66%, o que a levou para o seu nível mais baixo desde o Verão de 2016.\nEntre os mais penalizados estão os títulos de duas das maiores empresas cotadas: a Galp afundou 16,62% para os 9,584 euros, contaminada pela queda abrupta do preço do petróleo. A petrolífera portuguesa está a sofrer os impactos do que se classifica como “guerra do petróleo” entre os maiores produtores de crude, aliado a um receio de recessão económica global e retracção da procura. Já o BCP sofreu uma queda de 15,18% (chegando aos 0,1201 euros) e a Mota-Engil desceu 14,2% (para 1,02 euros). Com todas as empresas a sofrer perdas, a de menor dimensão foi a da REN, com -4,43% (para 2,48 euros).\nEm Nova Iorque, os principais índices arrancaram também com fortes perdas, tendo o S&P 500 afundado 7%, o que originou uma pausa automática de 15 minutos antes de poder haver novas transacções. Pelas 17h15 horas o Dow Jones perdia 6,28% e o Nasdaq 5,17%.\nDepois de terem falhado as negociações para um novo corte articulado entre os países produtores reunidos na OPEP e a Rússia (conhecido por OPEP +), a Arábia Saudita anunciou um aumento de produção com efeitos em Abril, com o objectivo de dominar o mercado.\nO resultado foi uma queda de 30% que fez lembrar recuar a memória para 1991, quando se deu a primeira guerra do Golfo. Pelas 17h315 a queda estava nos 20%, com o barril de petróleo (Brent) a valer 36 dólares. Este preço é uma má notícia para países produtores como Angola, mas positivo para países que importam hidrocarbonetos, como é o caso de Portugal. A baixa do petróleo conduz a uma baixa do preço dos combustíveis, o que ajuda ao consumo e à economia.\nEsta segunda-feira, a Agência Internacional de Energia anunciou que reviu em baixa as suas previsões para este ano, estimando agora uma contracção na procura de petróleo devido à estagnação da actividade económica relacionada com o coronavírus, algo que não acontecia desde 2009 (data que marcou o início da crise financeira).\nEm sentido contrário estão os activos considerados seguros, como as obrigações alemão ou as norte-americanas, que bateram novos recordes. No primeiro caso, os títulos de dívida a 10 anos estavam em -0,8% (com os investidores a aceitarem perder ainda mais dinheiro) e os dos EUA em 0,4258%.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus: https:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg39000xe"},"has_corona_label":{"0":false}}