{"headlines":{"0":"Doentes queixam-se de atrasos no acesso à medicação da hepatite C"},"author":{"0":"Ana Maia"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1053 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As associações de doentes estão a receber queixas de atrasos no acesso à medicação para a hepatite C. As regras de financiamento para a compra deste tipo de medicação mudaram no início do ano, passando o pagamento a ser feito pelos hospitais. A compra vai ser feita de forma centralizada através dos Serviços Partilhados do Ministério da Saúde (SPMS). A questão foi levantada na última comissão parlamentar de saúde pela deputada do CDS Ana Rita Bessa, que lembrou que desde 1 de Janeiro a responsabilidade do pagamento dos medicamentos passou para os hospitais, que recebem através dos contratos-programa um valor único a rondar os 7 mil euros por doente."},"remaining_content":{"0":"“Desde Janeiro os hospitais terão deixado de adquirir medicamentos e estarão a aguardar uma circular conjunta da Administração Central do Sistema de Saúde (ACSS) e Infarmed de como devem funcionar com este novo procedimento”, apontou. O ministro da Saúde, Adalberto Campos Fernandes, disse que o preço baixou porque existem mais medicamentos no mercado e mais capacidade de negociação. “Qualquer limitação sinalizada [pelas associações] deve ser de imediato comunicada. Se existem problemas têm de ser corrigidos de imediato”, disse, reafirmando que o objectivo do Governo é chegar à eliminação da doença. A SOS Hepatites enviou esta semana ao ministério um pedido de reunião. “Temos queixas de doentes que dizem estar à espera de medicamentos prescritos que não chegam por causa das novas regras. Ninguém sabe o que fazer”, diz Emília Rodrigues, presidente da associação. As reclamações começaram a chegar ainda no final do ano, referindo que é fora dos grandes centros urbanos – Lisboa e Porto – que se sentem as maiores dificuldades. Problemas que teme que se possam agravar por causa das dificuldades financeiras de muitos hospitais. “Estamos a regredir no que ganhámos. Não podem existir atrasos, nem deixar de haver tratamento”, diz. Preocupação partilhada por Luís Mendão, do Grupo de Activistas em Tratamento – GAT. “Pedimos uma reunião à ACSS porque queremos avaliar e ajudar na implementação das novas regras para eliminar quaisquer barreiras que possam acontecer”, diz, referindo que a percepção que têm é que “em Janeiro existiram muito poucas prescrições”. “Numa reunião que fizemos com associações percebemos que na margem sul os hospitais estavam à espera de esclarecimentos e o processo de encomenda estava parado.” As duas principais preocupações da associação são que os hospitais possam indicar um menor número doentes a tratar com receio do impacto que isso possa ter no orçamento geral da unidade, embora esteja garantido que o dinheiro para o tratamento da hepatite C só possa ser gasto nesta área, e que as dificuldades financeiras de algumas unidades sejam uma limitação.\nCompra centralizada\nDos três laboratórios questionados pelo PÚBLICO, apenas a Gilead disse ter sentido este ano “uma redução muito assinalável nas encomendas”. “De salientar que em 2018, até à data, as encomendas recebidas referem-se apenas a pedidos de tratamento aprovados em 2017”. O laboratório adiantou que os hospitais lhe pediram informações sobre as novas regras, mas também eles esperam por esclarecimentos da ACSS. Já a MSD não quis responder, enquanto que a Abbvie disse não estar a sentir efeitos da alteração pois só agora, após aprovação do Infarmed, irá ter disponível no mercado um medicamento que dá para os seis genótipos da doença. A taxa de cura está acima dos 98% e a maioria dos doentes fica curada com duas semanas de tratamento. Alexandre Lourenço, presidente da Associação dos Administradores Hospitalares, diz não ter indicação de atrasos. “A informação que tenho é que os hospitais estão a fazer pedidos para novos doentes. A única questão é que os hospitais têm de apresentar estimativas de doentes a tratar no ano e se esse número for ultrapassado, terá de haver um reforço do orçamento”, refere. Também o Infarmed diz não ter identificado até ao momento limitações no acesso e que a média mensal de doentes inscritos no portal criado em 2015 para monitorizar o acesso tem rondado os 300 doentes por mês (Janeiro e Fevereiro), “o que acompanha as médias” dos últimos meses de 2017. A ACSS esclareceu que o financiamento passou a estar “integrado nos adiantamentos que mensalmente são remetidos aos hospitais”, como acontece com outras doenças, e que os hospitais “têm autonomia técnica e clínica” para prescrever os cuidados que consideram mais adequados sem qualquer tipo de restrição relacionado com o modelo de financiamento. Em breve será emitida uma circular a esclarecer os procedimentos. A autorização do tratamento cabe à comissão de farmácia e administrações dos hospitais e a compra passa a ser centralizada através da SPMS. Os hospitais têm até 23 de Março para registar as previsões de consumo, para que os serviços façam depois a aquisição da medicação. E por isso a primeira compra centralizada só poderá acontecer depois do dia 23. Artur Mimoso, vogal da SPMS para a área das compras centralizadas, explica que “serão feitas no ano todas as compras centralizadas que os hospitais precisarem” e que o procedimento de aquisição levará entre 15 dias e um mês.\nMais de 15 mil doentes em tratamento\nA 14 de Fevereiro estavam 15.518 doentes em tratamento para a hepatite C. O balanço foi feito pelo Infarmed, na altura em que se assinalaram os três anos do acordo entre o Ministério da Saúde e o laboratório Gilead que permitiu o acesso a medicação inovadora com taxas de cura acima de 95%. Mas o número de tratamentos autorizados era maior. Mais 3411 doentes que, apesar da autorização, ainda não tinham recebido a medicação. Ainda assim, uma diferença menor que a registada em Outubro do ano passado, quando estavam 5665 doentes nessa condição. Problema denunciado pelas associações e que levou o Bloco de Esquerda a questionar o Governo. Ao PÚBLICO, a directora do Programa Nacional para as Hepatites Víricas, Isabel Aldir, disse não ter qualquer conhecimento oficial de atrasos ou de falta de cabimentação orçamental. E justificou a diferença com a entrada constante de mais doentes nas consultas. No último balanço que fez em Fevereiro, o Infarmed adiantou que o número de doentes em fase precoce da doença a aceder à medicação estava a aumentar. Dos mais de 12 mil doentes que já concluíram o tratamento desde 2015, 8870 ficaram curados e apenas 305 não conseguiram eliminar o vírus."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000gy"},"has_corona_label":{"0":false}}