{"headlines":{"0":"Lolita e o silêncio dos abusos"},"author":{"0":"António Rodrigues"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"846 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Longos silêncios"},"remaining_content":{"0":"Antiga campeã francesa de patinagem artística, com o seu par Stéphane Bernadis, Sarah Abitbol foi uma das grandes figuras da modalidade que começou a praticar quando tinha seis anos. Mais de 15 anos depois de deixar a modalidade, lançou agora uma autobiografia em género de confissão, Un si long silence (Um silêncio tão longo) denunciando os abusos sexuais que sofreu entre os 15 e os 17 anos às mãos do seleccionador nacional francês, Gilles Beyer. “Aos 15 anos, dormia longe de casa, era vulnerável e aproveitou-se de mim. Ainda hoje, quando saio de casa, tenho medo. Tenho pavor de ir a lugares que não conheço. O desconhecido é necessariamente sinónimo de perigo. Não posso viajar sozinha. Conduzir um carro sem ninguém ao lado foi para mim impossível durante muito tempo. Apanhar o avião é uma tortura”, escreve Abitbol numa obra que está a causar polémica ao mais alto nível em França. A ministra dos Desportos, Roxanna Mariceanu, pediu a demissão do presidente da Federação de Patinagem, Didier Gailhaguet, e ordenou uma inspecção para determinar se houve mais vítimas e encobrimento – há pais que denunciaram o seleccionador à federação nos anos 2000. Beyer reconheceu as relações “íntimas” e “desapropriadas” e pediu desculpa.\nA palavra ao abusador\nA Agência da Criança e da Família (Tusla), organismo público irlandês “responsável por melhorar o bem-estar e os resultados das crianças”, tem novas directivas para investigar casos de abusos de crianças, nomeadamente de abusos sexuais, que estão a pôr os cabelos em pé aos especialistas da área. Os novos Fundamentos de Comprovação do Abuso Infantil incluem a possibilidade de os acusados de abusos poderem interrogar as vítimas pessoalmente ou de estarem presentes quando estas são entrevistadas. As novas regras foram criadas mais para evitar processos legais contra a Tusla (há pessoas que processaram a agência por considerarem os seus direitos violados) do que para proteger quem sofreu os abusos. Conor Mahony, relator especial do Governo da Irlanda para a protecção das crianças, referiu ao Irish Times que estas directivas são o resultado do “ambiente ilegal imperfeito”. “Isto pode levar as pessoas que precisam desesperadamente de apoio” a não denunciarem o seu caso, afirmou Maeve Lewis, directora executiva da organização One in Four, na News Talk. A revisão de procedimentos foi implementada depois de um relatório em 2018 ter chegado à conclusão que a legislação não “equipava adequadamente a Tusla para conduzir as suas investigações” aos alegados abusos.\nSem limites\nAna Gabriela Velasco Pérez foi condenada esta terça-feira a dez anos de prisão por filmar e transmitir por Facebook os abusos sexuais da sua filha. A mulher, mexicana, obrigou a menina, de sete anos, a tocar nos órgãos genitais de um homem enquanto filmava uns vídeos que depois colocaria na Internet. Os factos ocorreram em Fevereiro de 2019 na colónia Maria Isabel, no Valle de Chalco, estado do México, e o homem era o namorado de Ana Gabriela, José Luis. O pai da menina recebeu a notificação do vídeo e denunciou o crime, mas a polícia só conseguiu apanhar a mãe, tendo o namorado escapado, mantendo-se a monte até hoje. Ana Gabriela negou o crime, afirmou que a filha estava apenas a bater no padrasto por passar toda a semana a beber álcool e que nunca tinha havido qualquer contacto sexual. O juiz não acreditou – os vídeos eram demasiados explícitos – e, além da pena de prisão por pornografia infantil, condenou-a a pagar duas indemnizações por danos, uma equivalente a mais de 3000 euros e outra de 18 mil euros. A menina foi levada pelos serviços sociais e está a ser acompanhada psicologicamente. No estado do México, o mais populoso do país, os crimes sexuais são comuns, em 2019, foram denunciados quase seis mil casos.\nLolita\nSue Lyon, a actriz que fazia de Lolita na adaptação cinematográfica do livro de Vladimir Nabokov feita por Stanley Kubrick, morreu em Dezembro aos 73 anos. A protagonista do romance do escritor russo é ficcionada, mas tem alguns traços da história de Sally Horner, raptada em 1948, aos 11 anos, em New Jersey por um mecânico que a levou a atravessar os Estados Unidos enquanto abusava dela pelo caminho. Sarah Weinman contou a história da “verdadeira” Lolita num livro que saiu em língua inglesa em 2018 e cuja tradução francesa acaba de ser publicada. A história de Sally Horner é muito mais trágica que a de Dolores Haze, a jovem de 12 anos que se transforma em obsessão para o professor universitário de Literatura Humbert Humbert. Cresceu pobre, orfã de pai, passou 21 meses com o seu abusador e quando voltou foi escorraçada, humilhada, insultada até acabar por morrer, aos 15 anos, atropelada por um camião. Carente de amor, Sally nunca quis fugir, apesar da sua inteligência, foi manipulada emocionalmente pelo homem que se apresentou como agente do FBI. “Será que fiz com Dolly aquilo que Frank Lasalle, um mecânico de 50 anos, fez com Sally Horner, de 11 anos, em 1948?”, perguntava Nabokov no seu Lolita."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27001mk"},"has_corona_label":{"0":false}}