{"headlines":{"0":"Bernie Sanders vai \"avaliar\" o seu futuro nas primárias do Partido Democrata"},"author":{"0":"Alexandre Martins"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"318 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O senador norte-americano Bernie Sanders anunciou que vai “avaliar” o futuro da sua candidatura nas eleições primárias do Partido Democrata, horas depois de o seu adversário, Joe Biden, ter garantido mais três vitórias importantes na corrida para a escolha do opositor de Donald Trump nas presidenciais de Novembro.\nNa linguagem política dos Estados Unidos, “avaliar” ou “reavaliar” o futuro de uma campanha equivale ao reconhecimento de que as hipóteses de sucesso são muito reduzidas. Na terça-feira, Joe Biden dominou as eleições primárias na Florida, no Illinois e no Arizona, e o caminho de Sanders para a nomeação ficou mais fechado do que nunca."},"remaining_content":{"0":"Mas o senador do Vermont não irá fazer qualquer anúncio nos próximos dias, de acordo com um comunicado do seu director de campanha, Faiz Shakir. Afinal, os efeitos da pandemia de coronavírus levaram ao adiamento das votações em cinco estados, e não se esperam desenvolvimentos na campanha nas próximas semanas.\n“As próximas eleições primárias estão a pelo menos três semanas de distância”, disse Shakir. “O senador Sanders vai conversar com apoiantes para avaliar a sua campanha. No imediato, estará concentrado na resposta do governo ao surto de coronavírus e em garantir que os trabalhadores e as pessoas mais vulneráveis sejam protegidos.”\nHá pouco mais de quatro anos, em Abril de 2016, Bernie Sanders anunciou que iria “reavaliar” a sua campanha nas eleições primárias do Partido Democrata, que viriam a ser ganhas pela antiga secretária de Estado norte-americana Hillary Clinton.\nAinda assim, garantiu que não iria desistir. Tal como pode acontecer este ano, Sanders manteve-se na corrida em 2016, sem grandes hipóteses de vitória, para ganhar mais influência junto da liderança do Partido Democrata e do eventual nomeado – nesse ano, muitas das suas reivindicações foram aceites e incluídas no programa do Partido Democrata."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200319eg3i0015w"},"has_corona_label":{"0":false}}