{"headlines":{"0":"Ofertórios por MB Way por causa do coronavírus na Igreja Lusitana e Aliança Evangélica"},"author":{"0":"Lusa"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"610 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Aliança Evangélica Portuguesa emitiu, esta segunda-feira, um conjunto de indicações aos seus membros, face ao surto de Covid-19, para serem seguidas nos cultos religiosos, como a desinfecção das mãos antes de entrarem nas salas de culto.\nNuma nota com nove pontos, divulgada na sua página do Facebook, a Aliança Evangélica dá conta de que, “até futuros desenvolvimentos da epidemia” do novo coronavírus, propõe, além das recomendações da Direcção-Geral da Saúde, que “à entrada de cada local de culto ou reunião haja dispensadores de solução alcoólica desinfectante para as mãos. Todos os participantes destas reuniões devem lavar\/desinfectar as mãos antes de entrar na sala de culto e à saída”."},"remaining_content":{"0":"Fazer os cumprimentos sem beijos ou apertos de mão, a permanência no domicílio dos membros maiores de 65 anos e doentes imunodeprimidos, assistindo ao culto “através de transmissão online”, a existência de um registo interno de participantes em cada culto, tendo em vista a eventual comunicação às autoridades de saúde caso se verifique a presença de um eventual infectado, são algumas das recomendações da Aliança Evangélica.\nEsta confissão religiosa defende, também, a utilização “de cálices individuais e que o pão servido na comunhão seja dado a cada um através do uso de luvas”, bem como que “o manuseamento das ofertas seja realizado com as mãos protegidas com luvas”, colocando também a possibilidade de utilização de MB Way e transferência electrónica. Por fim, aconselha a que antes de “uma possível visita, seja feito um telefonema aos irmãos que estão doentes”, para aferir da conveniência de a mesma se realizar.\nTambém a Igreja Lusitana, de Comunhão Anglicana, deixou já aos seus fiéis um conjunto de indicações, pois “importa no actual contexto ser cauteloso, seguindo as orientações emanadas pela Direcção-Geral de Saúde, sem contudo cair em alarmismos desnecessários que só promovem um clima de medo, esse sim capaz de provocar ainda maiores danos para todos”.\nNa sua página da Internet, a Comissão Executiva da Igreja Lusitana recomenda que, quanto à administração da comunhão, todos os que a administram “devem lavar as suas mãos ou usar um gel à base de álcool antes da preparação da mesa”. A suspensão do uso do cálice comum pela comunidade, apenas sendo o mesmo usado pelo ministro que preside à eucaristia, a distribuição do pão consagrado na mão e nunca na boca do comungante são outras indicações deixadas pelos responsáveis da Igreja Lusitana, que também defendem que o sinal da paz não envolva contacto físico.\nNa sua nota, esta confissão religiosa recomenda que sejam seguidas as indicações da Direcção-Geral da Saúde. “Como em tudo na vida, percebemos aqui também que o uso da nossa liberdade individual requer um forte sentido de responsabilidade e de cuidado para com os outros e a comunidade em geral”, justifica a Comissão Executiva da Igreja Lusitana.\nJá no início da semana passada, a Igreja Católica, através da Conferência Episcopal Portuguesa (CEP), emitira um comunicado em que exortava ao cumprimento das “indicações e normas da Direcção-Geral de Saúde”. “Como em situações semelhantes e em sintonia com outras conferências episcopais e dioceses, e para evitar situações de risco, recomendamos algumas medidas de prudência nas celebrações e espaços litúrgicos, como, por exemplo, a comunhão na mão, a comunhão por intinção [molhar a hóstia no vinho consagrado] dos sacerdotes concelebrantes, a omissão do gesto da paz e o não-uso da água nas pias baptismais”, acrescentava o comunicado do Conselho Permanente da CEP.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus: https:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg39000h9"},"has_corona_label":{"0":false}}