{"headlines":{"0":"SNS aos 50 anos - Como garantir um melhor SNS em 2030"},"author":{"0":"José Aranda da Silva Maria Augusta Sousa Victor Ramos"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"906 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A saúde é um direito consagrado na Constituição da República. É, também, um setor estratégico para o desenvolvimento de qualquer país. Direta e indiretamente promove a criação de riqueza, a investigação e a inovação. Atenua desigualdades sociais e é um fator estabilizador dos efeitos dessas desigualdades."},"remaining_content":{"0":"Qualquer sistema de saúde e, em particular, o Serviço Nacional de Saúde tem uma complexidade muito elevada. Requer instalações e equipamentos técnicamente muito diferenciados. Conta com mais de 130.000 colaboradores com formações muito diversas, e na maior parte com elevadas qualificações técnicas e científicas. As suas interações técnicas e humanas atingem anualmente a escala das centenas de milhão (consultas, exames complementares de diagnóstico, cirurgias, tramentos e outras intervenções). São interações de imensa diversidade que requerem frequentemente coordenações flexíveis e dinâmicas envolvendo múltiplas competências e equipas. Lidam permanentemente com a inovação técnico-científica, quer em novas e dispendiosas tecnologias com equipamentos sofisticados, como técnicas cirúrgicas complexas e medicamentos inovadores.\nEstranhamente, só a partir de 2016\/2017 as instituições do SNS começaram a exibir a “marca SNS”, mas sem que essa “marca” fosse acompanhada de transformações sensíveis na arquitetura organizacional e na gestão das mais de 100 instituições do SNS, nem nas formas de governação estratégica deste sistema social e solidário tão complexo.\nO SNS está sujeito a fatores e pressões internas e externas diversas e também complexas, nem sempre previsíveis como, por exemplo, epidemias, impatos de alterações climáticas na saúde, catástrofes, pressão da inovação disruptiva de novas tecnologias, entre outras. Nas últimas duas décadas, com agravamento a partir de 2011, o SNS foi sistematicamente subfinanciado e marcado pelo desinvestimento. Para além da reforma dos cuidados de saúde primários, iniciada em 2006 e ainda a meio, não foram efetuadas as transformações indispensáveis para que o SNS responda capazmente aos desafios resultantes das alterações demográficas, epidemiológicas, das novas tecnologias, da transição digital, entre outras.\nEm sistemas sociais complexos como o da saúde, o intervalo entre ações ou omissões e os respetivos efeitos pode ser de uma década ou mais. É previsível que os efeitos do que foi e não foi feito em relação ao SNS continuem a ter repercussões negativas nos próximos tempos.\nAinda assim, o ano de 2019, poderá ser o da encruzilhada e início de viragem na catastrófica trajetória do SNS. Coincidindo com a celebração dos seus 40 anos, foram publicados três livros sobre o SNS: o da jornalista Maria Elisa Domingues; o da investigadora Raquel Varela; e o da Fundação SNS, este último propondo linhas para a transformação profunda do SNS. Por sua vez o Parlamento cessante aprovou em setembro uma nova Lei de Bases da Saúde e o novo Governo declarou solemente o SNS como sua prioridade governativa, reforçando significativamente o Orçamento do Estado e aprovando em 11 de Dezembro a resolução do Conselho de Ministros n.º 198\/2015 - Plano de Melhoria da Resposta do Serviço Nacional de Saúde.\nSão bons sinais de partida e desejamos que prossigam para bem de todos os cidadãos e de Portugal. Mas, insistimos em sublinhar que as transformações necessárias ao SNS só serão possíveis se houver mudanças no modelo de governação do SNS que o habilitem a responder com efetividade, equidade e eficiência aos desafios da atualidade. Uma governação centrada nas pessoas e sensível às suas necessidades, expectativas e preferências.\nEste novo modelo de governação é crucial para que a viragem atrás referida não se fique por uma miragem. E, para isso, são necessárias lideranças competentes, conhecedoras das particularidades e complexidades do sistema com que lidam e, ao mesmo tempo, que sejam determinadas e inspiradoras. Que sejam capazes de delinear claramente os objetivos, a natureza e os contornos da mudança que terá de ser feita para responder aos principais desafios atuais de saúde da população e o que isso implicará na organização e no modo de funcionamento dos serviços do SNS.\nUm modelo de governação capaz de reconduzir o SNS à sua finalidade terá de manter um conhecimento profundo e atualizado das agendas e das estratégias dos diversos atores da saúde. As suas intervenções deverão combinar de modo inteligente e equilibrado o enquadramento estratégico “central”, orientador e harmonizador, com a ativação criativa de mudanças adaptativas de proximidade. Têm de evitar cair na tentação de centralismos endógenos e externos, bloqueadores do dinamismo dos espaços locais.\nA Base 9 da Lei n.º 95\/2019, de 4 de setembro, dedicada aos sistemas locais de saúde, pode e deve suportar esta linha de transformação inovadora.\nParalelamente, haverá que dar prioridade e atenção muito especiais às pessoas. Começando pela motivação dos profissionais e dos fatores que, cientificamente, se sabe serem cruciais para essa motivação – modo de organização do seu trabalho, condições técnicas e psicossociais associadas, bem como revalorização das carreiras profissionais enquanto motor para o desenvolvimento profissional contínuo e o reconhecimento e devida recompensa do mérito científico e profissional. Igualmente deve ser incentivado e reforçado o trabalho em equipa, multiprofissional e transdisciplinar. A humanização da componente profissional é condição favorecedora e necessária para a humanização da relação com os utentes\/doentes e para promover cada vez mais decisões partilhadas entre pessoas e profissionais.\nFinalmente, o novo modelo de governação do SNS terá de gerir e disponilizar com agilidade informação atualizada e os conhecimentos necessários à mudança para permitir convergência na ação dos múltiplos atores, visando concretizar os objetivos comuns.\nOs autores escrevem segundo o novo acordo ortográfico"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"PUBLOO0020200328eg160018h"},"has_corona_label":{"0":false}}