{"headlines":{"0":"Ken Starr, o pesadelo de Bill Clinton, regressa para defender Donald Trump"},"author":{"0":"Alexandre Martins"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"529 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Kenneth Starr, o procurador independente norte-americano cujas investigações levaram ao impeachment, em 1998, do então Presidente dos Estados Unidos, Bill Clinton, vai integrar a equipa de defesa no julgamento do Presidente Donald Trump no Senado, que arranca na próxima terça-feira.\nStarr, de 73 anos, tem um passado ligado ao Partido Republicano. Foi nomeado juiz do tribunal de recurso de Washington pelo Presidente Ronald Reagan, na década de 1980 e, mais tarde, no mandato de George Bush, foi o principal responsável pela defesa do Governo federal nos casos que chegam ao Supremo Tribunal de Justiça."},"remaining_content":{"0":"Mas foi como procurador independente – um cargo criado na sequência do escândalo de Watergate, na década de 1970, e extinto em 1999 – que Kenneth Starr se tornou uma celebridade nos Estados Unidos.\nNomeado em 1994 para investigar suspeitas sobre os investimentos imobiliários de Bill Clinton, durante os seus tempos de governador do Arkansas, Starr foi expandindo as suas investigações para incluir outros casos relacionados com o então Presidente norte-americano.\nUm deles, sobre as relações sexuais entre o Presidente e a estagiária da Casa Branca Monica Lewinsky, foi a base do célebre relatório Starr, que levou ao impeachment de Clinton, aprovado pela Câmara dos Representantes em Dezembro de 1998. Clinton foi acusado de perjúrio – por ter mentido sobre essa relação perante um grande júri – e de obstrução da Justiça. Não foi condenado no julgamento no Senado e manteve-se no cargo até ao fim do seu mandato.\nNuma reacção partilhada no Twitter, esta sexta-feira, Monica Lewinsky parece ter comentado o regresso de Starr para defender o Presidente Trump: “Definitivamente, este é um daqueles dias que parecem mentira.”\nAo contrário do que acontece desde 1999 – quando o Congresso norte-americano deixou expirar a lei que enquadrava o trabalho dos procuradores independentes –, Kenneth Starr tinha autoridade para abrir as investigações que julgasse necessárias e não dependia directamente do Departamento de Justiça. Por isso, não estava sujeito a ser despedido pelo Presidente dos EUA.\nO. J., Epstein e Weinstein\nPara além de Kenneth Starr, a equipa de defesa do Presidente Trump vai contar com Alan Dershowitz, um professor de Direito em Harvard e especialista na Constituição.\nDershowitz, de 81 anos, foi conselheiro da defesa no famoso julgamento de O. J. Simpson, o antigo astro do futebol americano que foi acusado, mas não condenado, do assassínio da sua mulher, Nicole Brown Simpson, e de Ronald Lyle Goldman, em 1994.\nDestacou-se também como advogado e conselheiro nos casos de Jeffrey Epstein – o magnata encontrado morto na sua cela, em 2019, enquanto aguardava julgamento por tráfico sexual de menores –, e Harvey Weinstein, o produtor de Hollywood que está a ser julgado por agressão sexual e violação de mulheres.\nA equipa de defesa de Trump vai ser liderada pelo advogado principal da Casa Branca, Pat Cipollone. Do grupo fazem também parte o advogado Jay Sekulow; a antiga procuradora-geral da Califórnia Pam Bondi; Jane Raskin, uma advogada pessoal de longa data de Donald Trump; e Robert Ray, o procurador que substituiu Kenneth Starr depois do impeachment de Bill Clinton."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h00133"},"has_corona_label":{"0":false}}