{"headlines":{"0":"A vida interior dos partidos"},"author":{"0":"Por Rui Tavares"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"899 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A vida exterior dos partidos está necessariamente submetida a controle legal. Já a vida interior dos partidos só muito raramente o está.\nSim, eu sei. Vocês estão à espera que eu escreva sobre o Livre. E eu escreverei, mas após o Congresso do meu partido que se realiza este fim-de-semana."},"remaining_content":{"0":"Antes disso, escreverei sobre o PSD, que elege amanhã alguém, entre Rui Rio e Luís Montenegro, que será desde logo líder do maior partido da oposição e possivelmente futuro primeiro-ministro. Não é coisa pouca. E, no entanto, o que sabemos sobre as eleições internas no PSD é bastante menos do que aquilo que ignoramos. Que isso assim seja é perigoso para a nossa democracia, e dá-nos uma lição importante sobre todos os partidos portugueses.\nO que ignoramos sobre as eleições internas no PSD? Não sabemos, em primeiro lugar, quem financia as campanhas. E estas são, pelo que nos é dado ver, campanhas caras. A candidatura de Miguel Pinto Luz, candidato já afastado, surpreendeu pela cenografia dispendiosa e pelo design profissional, e deixou questões no ar porque a agência de comunicação que a executou tinha também contratos no valor de 75 mil euros com a Câmara de Cascais, de que Miguel Pinto Luz é vice-presidente, e até 600 mil euros com as respetivas empresas públicas municipais sob tutela da mesma câmara. A empresa declarou que não havia \"incompatibilidade\" entre uma coisa e outra. Do ponto de vista da empresa, talvez não. Do ponto de vista público, o conflito de interesses é evidente.\nPara ser justo, não devemos concentrar-nos só em Miguel Pinto Luz. As campanhas de Rui Rio e Luís Montenegro parecem também utilizar meios avultados nos seus comícios, jantares e outros eventos. E ambas as campanhas são as primeiras a insinuar reciprocamente que há promessas de lugares e cargos em troca de apoio nesta disputa interna. Se assim é, mais plausível ainda se torna que entidades externas - agências de comunicação, empresas de design e publicidade, prestadores de serviços vários - antecipem apoio, recursos humanos, infra-estruturas e capital às campanhas dos homens (neste caso) que poderão vir a ser primeiros-ministros. É uma aposta possivelmente compensadora em favores que poderão vir a ser cobrados no futuro.\nA razão por que isto ocorre é fácil de descrever mas não é igualmente fácil de solucionar. A vida exterior dos partidos está necessariamente submetida a controle legal. Já a vida interior dos partidos só muito raramente o está: só quando há uma queixa interna que sobe pelos órgãos jurisdicionais do partido e chega porventura ao Tribunal Constitucional.\nA lei não acha igualmente importante controlar o financiamento e o apoio a campanhas partidárias e escrutinar o financiamento e apoio a campanhas internas dentro do partido, e até se percebe porquê: a lógica é a de que a vida interior dos partidos está protegida pela autonomia da sua ação política, e pelas liberdades de associação e participação cívica. Ora, se por um lado não queremos o Estado a interferir na vida interior dos partidos, a verdade é que acaba por se tornar ainda mais importante perceber o que se passa dentro deste verdadeiro buraco legal, porque é na carreira dos políticos quando ainda não são líderes dos partidos que os verdadeiros conflitos de interesses aparecem.\nQuando um político como Rui Rio ou Luís Montenegro liderar o seu partido e o preparar para uma campanha eleitoral, a verdade é que a fatia de leão do apoio com que se dotará é de todos nós: virá da subvenção pública aos partidos, mais transparente e controlável. AÍ o escrutínio sobre as suas ações será maior também, e ele tomará mais cuidado. É a montante desse momento, quando o político tenciona ganhar a liderança do seu partido, que ele (ou ela) precisa de apoio e os favores a serem cobrados mais tarde se poderão dar.\nE note-se que esta fase primeira é, na verdade, a fase crucial. Alguém que já é líder do PS ou do PSD corre sempre o risco de, por méritos próprios ou azelhices alheias, chegar a primeiro-ministro. Mas é antes disso, quando o mesmo político é um dos vários pretendentes a líder dentro do mesmo partido, que a tarefa é muito mais difícil e os favores se ficam a dever para a vida.\nOra, se não queremos violar a autonomia da ação dos partidos mas não queremos também ser mais ingénuos do que deveríamos ser, o que fazer? Os partidos poderiam e deveriam tomar a iniciativa de ter caixas de financiamento únicas de campanhas internas, com uma parte do dinheiro da subvenção pública (da que já têm, não estou a falar de dinheiro extra) e proibir aos candidatos o uso de dinheiro privado. As condições para uma candidatura seriam assim equitativas - número de assinaturas de apoio, por exemplo - e não seria necessário ser rico, ou bem relacionado (ou ter poder autárquico para distribuir favores) para se poder ser candidato. As contas poderiam ser auditadas por entidades externas independentes e igualmente entregues ao Tribunal Constitucional. E a lei dos partidos políticos poderia incentivar comportamentos de transparência e responsabilização. Há é pouca possibilidade que os partidos queiram fazer tudo isto?\nTodos os partidos têm os seus instrumentos de democracia interna específica que devemos respeitar. Mas não devemos deixar que entrem pelas janelas as influências indevidas que tentámos fazer expulsar pelas portas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00008"},"has_corona_label":{"0":false}}