{"headlines":{"0":"Autarcas do Médio Tejo querem aeroporto regional em Tancos"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"508 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os 13 autarcas da região do Médio Tejo (Santarém) defenderam hoje as “mais-valias únicas” da criação de um aeroporto regional em Tancos (Vila Nova da Barquinha), tendo deliberado, por unanimidade, solicitar uma reunião urgente ao Ministro das Infra-estruturas.\nEm declarações à Lusa, o secretário executivo da Comunidade Intermunicipal do Médio Tejo (CIMT), Miguel Pombeiro, disse que esta posição “pretende fazer vincar as mais-valias únicas de uma estrutura aeronáutica que já existe, que tem condições únicas em termos estratégicos e geográficos e que está subaproveitada”."},"remaining_content":{"0":"O responsável apontou ainda para uma “relação custo-benefício, em termos de análise de eventual investimento de, retorno único e imbatível”.\nEm comunicado, a CIMT dá conta que os autarcas da região “querem obter uma definição política clara e objectiva sobre o aeródromo de Tancos, uma infra-estrutura aeronáutica essencial para a região do Médio Tejo e para o interior”, sobre a qual, “desde há largos anos, se tem vindo a equacionar a pertinência de aproveitamento, conjugando funções militares e civis, para criação de um aeroporto regional”.\nA antiga Base Aérea n.º 3 da Força Aérea está dotada de duas pistas de 2440 metros e 1200 metros de comprimento, respectivamente.\n“Ambas apresentam grande potencial, contudo, carecem de intervenções urgentes nas infra-estruturas aeronáuticas adjacentes”, realça a mesma nota da CIMT, que defende que “uma intervenção, com a conservação ou criação de novas infra-estruturas tendo em vista o desenvolvimento da região e da coesão nacional, contribuiria para atenuar assimetrias de desenvolvimento” em zonas de baixa densidade.\n“Esta tomada de posição não é contra ninguém, antes visa chamar a atenção para uma infra-estrutura existente e obter uma definição clara de quem de direito se vamos assistir à degradação deste potencial instalado ou se vamos valorizar a infra-estrutura”, frisou Pombeiro.\nNo comunicado, os autarcas recordam que o actual Aeródromo Militar de Tancos é gerido pelo Exército Português e defendem que a criação de um aeroporto regional “permitiria dar resposta adequada a actividades empresariais, militares, de turismo cultural, de lazer e religiosas, que há muito se reclamam”.\nPara os autarcas, um aeroporto regional “permitiria ainda uma penetração no mercado internacional das empresas da área da indústria automóvel (em Abrantes), curtumes (Alcanena), têxteis, exploração florestal, madeira, mobiliário (Sertã, Mação e Vila de Rei) e papel (em Constância e Torres Novas)”.\nFazendo notar a presença de infra-estruturas ferroviárias em Almourol, Tancos e no Entroncamento (linha do Leste e do Norte), da plataforma logística na região (Riachos-Torres Novas-Entroncamento) e de duas estradas confinantes (A23 e a A13), os autarcas do Médio Tejo defendem que “a abertura de um aeroporto civil-militar em Tancos permitiria alavancar a dinâmica económica de toda região e o potencial turístico dos milhões de passageiros que se dirigem a Fátima”.\nCom uma população na ordem dos 250 mil habitantes, a CIMT é composta pelos municípios de Abrantes, Alcanena, Constância, Entroncamento, Ferreira do Zêzere, Mação, Ourém, Sardoal, Sertã, Tomar, Torres Novas, Vila de Rei e Vila Nova da Barquinha."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h0018q"},"has_corona_label":{"0":false}}