{"headlines":{"0":"Francisco d'Orey (1931-2020): calou-se uma voz que ressoou na música portuguesa"},"author":{"0":"Manuel Pedro Ferreira"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"647 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A figura de Francisco Manuel Cardoso d'Orey (nascido em Lisboa, em 19 de Junho de 1931) era facilmente reconhecível: magro, de elevada estatura, reclinava a cabeça para tentar passar despercebido; impunha-se apenas pela vasta cultura, pela finura das inclinações estéticas, pela intensidade da entrega, pela capacidade de atracção, pela dicção cuidadosa e pela suavidade do trato. A sua actividade, fosse ela presencial (como regente coral, professor de expressão vocal e animador cultural) ou através da televisão (como produtor e realizador), marcou várias gerações no último terço do século XX."},"remaining_content":{"0":"Destacou-se nas décadas de 60 e 70 no movimento coral da região de Lisboa, sobretudo através do Coro da Universidade de Lisboa (1.º prémio em “música de câmara” no Festival Eistedfodd de Middlesborough, 1968), do Coro da Juventude Musical Portuguesa, de que foi o grande renovador, aliando o repertório renascentista ao trabalho de campo sobre música rural (1.º prémio em “música tradicional” no mesmo festival, 1972) e do Grupo Vocal Arsis (do qual foi maestro fundador em 1978). Dirigiu também nessa época o Coro da Misericórdia de Lisboa (1964-), o Coro da Tabaqueira (1968-) e o Coro da Sociedade Filarmónica Incrível Almadense (1970).\nFicou conhecido pela experimentação de novas abordagens cénicas, por vezes multimédia, e pelo acolhimento de música de todos os géneros e épocas a par da tradicional, tendo organizado recolhas directas, nomeadamente na Beira Baixa (Monsanto e Lousa), Alentejo (Aljustrel) e Beira Litoral (Travassô).\nTambém na televisão teve um papel determinante: foi ele quem convidou Michel Giacometti a criar a série Povo que canta (1970-1972), de que foi co-produtor e assistente musical; foi também co-responsável, com Manuel Jorge Veloso, pelos Concertos em diálogo na RTP (1971). Foi pioneiro no estudo documental da música informal (em associações populares, grupos musicais de jovens e escolas informais de música) e de organização popular (coros e bandas), que registou parcialmente em cerca de quarenta filmes que produziu e realizou no Continente e nos Açores: série Inventário musical (RTP, 1970-1975).\nDepois de terminar o Curso Geral de Composição no Conservatório Nacional (1961), Francisco d'Orey estudou Contraponto e Fuga com Armando José Fernandes e Piano com Maria Cristina Lino Pimentel e Klina Rosenstock. Informalmente, estudou também canto gregoriano, jazz e música electroacústica. Frequentou estágios e cursos de técnica vocal e de direcção coral com Jorge Croner de Vasconcelos, Pierre Kaelin, Michel Corboz e Heinz Heirinig, entre outros.\nLeccionou canto coral em Almada (Externato Frei Luís de Sousa, 1961-65) e foi professor de expressão vocal em diversas instituições de formação teatral, nomeadamente em Lisboa (Escola Superior de Teatro, 1971-76), Évora (1992-97) e Cascais (desde 1992). Nas décadas de 80 e 90 dirigiu ainda o Coral de Estudantes de Letras da Universidade de Coimbra, a Camerata Vocal de Torres Vedras, o Coro da Universidade de Évora, o Coro Eborae Musica, o Coro Infantil da Academia de Música da Costa do Estoril e o Coro Sinfónico da Orquestra Nova Filarmonia, entre outros.\nComo fotógrafo, documentou a quase totalidade das situações que filmou ou gravou e que publicou parcialmente nas edições discográficas de Michel Giacometti. Reconhecido como animador e divulgador musical, é citado por muitos músicos e musicólogos portugueses como principal motivador da sua decisão de se dedicarem ao estudo e prática musical profissional. Em 1979, Fernando Lopes-Graça considerou-o “um dos mais bem dotados directores de coro portugueses” e João de Freitas Branco observou “as suas excepcionais capacidades como organizador de actividades musicais para jovens”.\nParticipou ainda como actor em filmes de Joaquim Leitão (Tentação), Manoel de Oliveira (Palavra e Utopia) e João Botelho (Frei Luís de Sousa). Nos últimos anos dedicou-se também à pintura, o que terá parcialmente compensado a crescente surdez. Tendo adoecido, faleceu após um longo internamento."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001xi"},"has_corona_label":{"0":false}}