{"headlines":{"0":"AdC condena a EDP a coima de 48 milhões de euros"},"author":{"0":"Ana Brito"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"941 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Autoridade da Concorrência (AdC) condenou a EDP ao pagamento de uma coima de 48 milhões de euros pelos danos causados aos consumidores com a actuação das suas barragens no mercado de serviços de sistema (mercado de telerregulação) entre 2009 e 2013.\nEm Setembro de 2018, a AdC acusou a empresa liderada por António Mexia de “abuso de posição dominante”, considerando que foi uma “prática que causou aumentos de preços na factura de electricidade paga pelos consumidores”."},"remaining_content":{"0":"Esta quarta-feira, depois de concluído o período dado à EDP para se defender da acusação, a entidade reguladora liderada por Margarida Matos Rosa confirmou a decisão, impondo à eléctrica o pagamento de uma coima de 48 milhões de euros (calculada em função do volume de negócios da EDP Produção no exercício anterior ao da decisão, ou seja, 2018).\nFonte oficial da EDP confirmou ao PÚBLICO que a empresa foi notificada da decisão da AdC e que vai agora analisá-la.\nPelas contas da reguladora, a actuação da EDP Produção (a empresa que detém as barragens) traduziu-se num “dano para o sistema eléctrico nacional e para os consumidores de cerca de 140 milhões de euros”.\nSegundo a AdC, durante cinco anos, a EDP Produção limitou a oferta de capacidade de prestação do serviço de telerregulação das suas centrais com contratos CMEC (custos para a manutenção do equilíbrio contratual) “para a oferecer através das centrais em regime de mercado, de modo a ser duplamente beneficiada, em prejuízo dos consumidores”.\nUma vez que as centrais com CMEC já têm receitas protegidas, a EDP Produção optou, segundo a AdC, por subutilizá-las, para, com isso, aumentar os proveitos de telerregulação das barragens que actuam em concorrência.\n“Ao obter compensações públicas pagas no âmbito do regime CMEC e beneficiar de receitas mais elevadas nas centrais não-CMEC simultaneamente, a EDP Produção onerava os consumidores por essas duas vias”, justificou a AdC, quando acusou formalmente a empresa, num processo que se iniciou em Setembro de 2016.\nO facto de ter posição dominante no mercado da produção, aliado ao facto de a procura de electricidade ser rígida (pouco variar), “conferiu à EDP Produção a aptidão para influenciar a formação dos preços no mercado da telerregulação”, concluiu a AdC.\nO serviço de telerregulação, que é prestado pelos produtores à REN, a gestora do sistema eléctrico, destina-se a assegurar a cada momento o equilíbrio perfeito entre a procura e a oferta de electricidade na rede. Deste modo sempre que existe uma oscilação na oferta necessária para cobrir a procura, um centro electroprodutor equipado para a telerregulação tem de compensar instantaneamente a diferença, sendo remunerado por isso.\nSe por um lado o serviço permite evitar a ocorrência de falhas graves de fornecimento, também é um dos custos que os consumidores suportam nas tarifas.\nA AdC concluiu que durante aquele período de tempo, as centrais da EDP com CMEC, que já têm um rendimento garantido com os serviços de sistema, foram pouco utilizadas para prestá-los, ao contrário do que sucedeu com as centrais em mercado, que não beneficiam dos mesmos contratos. Com isso, segundo o regulador, a empresa conseguiu maximizar as suas receitas, fazendo-o em prejuízo dos consumidores.\nA EDP poderá recorrer desta decisão para o Tribunal da Concorrência.\nUm caso antigo\nA AdC não foi o único regulador a olhar para a actuação da EDP no mercado de serviços de sistema. Em Março de 2013, a Entidade Reguladora dos Serviços Energéticos (ERSE) enviou à Autoridade da Concorrência (AdC) e ao Governo uma análise sobre os custos dos serviços de sistema que identificava “a possibilidade de estarem a ser incumpridas disposições da lei da concorrência” pela EDP.\nIsto depois de ter concluído que os preços dos serviços subiram significativamente mesmo tendo havido um aumento “expressivo da capacidade” existente em mercado para os prestar.\nPor isso, realizou a análise com base na qual o Governo de Passos Coelho veio a publicar um despacho que limitou administrativamente os preços dos serviços de sistema.\nO mesmo despacho obrigou à “existência de proporcionalidade na participação” das centrais com CMEC no mercado de serviços de sistema e no mercado grossista de electricidade.\nNa sequência da denúncia da ERSE, em 2013, a AdC analisou o caso e recomendou mesmo ao Governo que alterasse o regime dos CMEC, porque permitia à EDP ampliar a sua vantagem face aos concorrentes.\nE sobre o caso dos serviços de sistema em concreto, a AdC apresentava como exemplo o comportamento da hídrica de Picote, no Douro, que tem três grupos produtores com CMEC e um grupo produtor em mercado.\nFoi a entrada em funcionamento do reforço de potência em Picote (em 2011) que permitiu à ERSE concluir que as centrais com CMEC participavam menos neste mercado. Nas contas divulgadas pela AdC, entre 1 de Janeiro e 31 de Agosto de 2012, as receitas de serviços de sistema das centrais CMEC da barragem de Picote não foram além dos 51.900 euros, mas as da nova central em mercado atingiram 7,7 milhões.\nO secretário de Estado da Energia do PSD, Artur Trindade, optou ainda pela realização de uma auditoria independente às alegadas sobrecompensações da EDP com os serviços de sistema, cujos resultados levaram (em 2016) a AdC, a ERSE e a Direcção-geral de Energia e Geologia a dizer que os auditores (o Brattle Group) tinham calculado o valor dos ganhos entre 46,6 e 72,9 milhões de euros, e que esses valores deveriam ser restituídos aos consumidores.\nEste tornou-se mais um ponto de discórdia entre a empresa e o Governo."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000ur"},"has_corona_label":{"0":false}}