{"headlines":{"0":"Polónia é Lewandowski mas também Zielinski"},"author":{"0":"Por Paulo Curado, em Sochi"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"1005 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jovem médio chorou no Euro 2016, mas cresceu no Nápoles e já é a grande esperança da selecção polaca neste Mundial. \"Vou marcar muitos mais golos durante a minha carreira\", garante\nA pergunta é recorrente e os jornalistas polacos não disfarçam o enfado. Quem será o sucessor de Robert Lewandowski na selecção? \"Ninguém! E ele ainda está vivo.\" Seria tão improvável como descobrir um sósia de Cristiano Ronaldo em Portugal."},"remaining_content":{"0":"O avançado do Bayern Munique completa 30 anos em Agosto e é o alvo de todos os caçadores de autógrafos e selfies do seu país que diariamente retiram alguma da tranquilidade ao florestal centro de treinos da equipa, nos arredores de Sochi. Mas começa a ter um pequeno rival no coração dos adeptos: Piotr Zielinski.\nPara contar a história de Zielinski é preciso recuar dois anos, ir a Marselha e ainda mais atrás, à pequena cidade polaca de Zabkowice Slaskie. Na tarde do dia 21 de Junho de 2016, o coração do jovem de 22 anos estava mais acelerado do que nunca. O seleccionador Adam Nawalka dera-lhe a titularidade na equipa nacional para a última partida da fase de grupos do Europeu de França frente à Ucrânia. Não correu nada bem.\nPara um playmaker como ele, com a função de fazer fluir o jogo e abastecer o ataque, terminar a primeira parte da partida com menos passes do que todos os restantes, exceptuando o guarda-redes, era um cenário desastroso. E a consequência foi óbvia: substituído ao intervalo.\nContam no complexo desportivo do Spartak-Sport Stadium, onde a Polónia treina na Rússia, que Zielinski não escondeu as lágrimas no balneário do Estádio Vélodrome. Não controlara a ansiedade. Foram os primeiros e os últimos minutos do jogador na competição. Hoje, é uma das grandes esperanças do país para este Mundial e só Lewandowski jogou mais tempo do que ele na qualificação.\nZielinski foi criado num lar adoptivo na pequena cidade de Zabkowice Slaskie, de 16 mil habitantes, no Leste da Polónia. Viveu numa casa típica da região com os seus pais, Boguslaw e Beata, dois irmãos do mesmo sangue e outros quatro adoptados pelo casal. Um núcleo familiar relativamente atípico com que Piotr teve dificuldades em lidar. Tinha necessidade do próprio espaço e começou a deixar marcas naquilo que considerava ser o seu território. Gravou o seu nome na cama, mesa e guarda-fato.\nPara promover a harmonia no lar, o pai Boguslaw inventava jogos entre a miudagem e a bola era uma presença constante. Foi aperfeiçoando os seus dotes e, em 2005, com 11 anos, entrou para as camadas jovens do Orzet Zabkowice Slaskie, mudando-se dois anos depois para o Zaglebie Lubin. As suas qualidades despertaram a atenção dos italianos da Udinese que ficaram convencidos após o terem convidado para um único treino, aos 17 anos. Acabaria cedido por empréstimo ao Empoli (dos arredores de Florença), em 2014.\n60 milhões de euros\nAí, sim, encontrou o seu espaço. Durante duas temporadas disputou 66 partidas e apontou os seus cinco primeiros golos como sénior. Os seus desempenhos e potencialidades levaram Adam Nawalka a entregar-lhe um bilhete para o Euro 2016.\nA Polónia acabou por vencer a Ucrânia, com um golo solitário e ultrapassou a fase de grupos com os mesmos pontos da líder Alemanha. Só seria travada por Portugal nas grandes penalidades que decidiram o acesso às meias-finais, no regresso ao Vélorome. Zielinski sofreu no banco e, desta vez, não chorou sozinho.\nA tristeza não durou muito. Menos de um mês depois seria contratado pelo Nápoles, por uma quantia a rondar os 16 milhões de euros. Pelo caminho ficou o Liverpool de Jürgen Klopp e a Premier League, que tinha também o médio no radar.\nA sua vida mudou radicalmente. Assumiu um papel determinante na equipa, como titular ou partindo do banco, tendo disputado 94 partidas nas duas últimas temporadas (47 cada uma), marcando 13 golos.\nChega ao Mundial depois de ter lutado pelo título italiano com a Juventus até ao final do campeonato, tendo sido um dos jogadores fundamentais do treinador Maurizio Sarri, que já o orientara no Empoli. O técnico profetizou que ele seria \"o próximo Kevin De Bruyne\", referindo-se à estrela da selecção belga e do Manchester City e, pelo sim pelo não, os napolitanos blindaram-no com uma cláusula de rescisão de 60 milhões de euros.\n\"Joguei bem e isso nem sempre se reflecte nos números. Continuo a pensar que sete golos [2017-18] é um bom resultado para um médio, mas acredito que sou capaz de mais\", garantiu, numa recente entrevista ao site da FIFA: \"Jogo com os dois pés, remato bem de longa distância e vou marcar muitos mais golos durante a minha carreira.\"\nNão olhar para trás\nAos 24 anos, a autoconfiança derrotou definitivamente a ansiedade. \"Já tirei o Euro 2016 da minha cabeça.\" É considerado actualmente o médio mais completo do futebol polaco, com qualidade técnica e táctica (aprimorada no futebol italiano), alinhando tanto pelo corredor central como pelos laterais. Um polivalente organizador de jogo.\nParticipou nas dez partidas da fase de qualificação da Polónia e contribuiu para alguns dos 16 golos apontados por Lewandowski (de um total de 28 da equipa), que liderou a lista de melhores marcadores do apuramento, com mais um do que Cristiano Ronaldo.\nA vida de Piotr transformou-se também a nível financeiro, sem esquecer o altruísmo herdado em casa. Parte do dinheiro ganho em Itália foi investido em imobiliário na sua terra natal, tendo os seus pais convertido duas das casas em lares para crianças.\nA grande esperança polaca para este Mundial é agora estrela em Sochi, onde se juntam diariamente centenas de adeptos para assistir aos treinos, motivados pelo grande desempenho da selecção no Euro 2016. Ontem, para tristeza de todos, a sessão decorreu à porta fechada, mas conseguiu-se uma oportunidade à entrada e saída do hotel para autógrafos. Ele e Lewandowski não recusam nenhum. A aventura começa amanhã frente ao Senegal, em Moscovo."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000n"},"has_corona_label":{"0":false}}