{"headlines":{"0":"Auditoria do Tribunal de Contas é \"incompetente\" e \"política\""},"author":{"0":"Por Cristiana Faria Moreira"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"753 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fernando Medina diz que a Segurança Social \"teve lucro\" na operação de venda de 11 imóveis à Câmara de Lisboa e não compreende relatório do Tribunal de Contas que critica o negócio a que tinha, antes, dado aval\nContinua o braço-de-ferro entre a Câmara de Lisboa e o Tribunal de Contas (TdC). Na manhã de ontem, o presidente da autarquia da capital convocou uma conferência de imprensa para reagir à auditoria realizada pelo TdC, que concluiu que o negócio de arrendamento e venda de 11 edifícios à câmara pela Segurança Social foi feito com preços abaixo do valor do mercado."},"remaining_content":{"0":"No total, estes 11 edifícios, que vão ser reconvertidos em habitações (e quartos para estudantes) e alocados ao Programa de Renda Acessível (PRA) da autarquia, foram vendidos pela Segurança Social à autarquia por 57 milhões de euros e situam-se quase todos nas Avenidas Novas, uma das zonas mais nobres da cidade. Ora o documento, conhecido ontem e que Fernando Medina classificou como \"tecnicamente incompetente\", refere que os contratos celebrados prevêem condições \"vantajosas para o município, em detrimento da receita e da sustentabilidade do orçamento da Segurança Social\".\n\"É um relatório lamentável a todos os títulos e é um relatório incompetente\", disse o autarca, que garante que a Câmara de Lisboa cumpriu nesta operação todas as \"formalidades legais\", tendo recebido, inclusive, luz verde do Tribunal de Contas. \"O TdC analisou a escrutinou toda esta operação e visou-a.\"\nA auditoria do Tribunal de Contas incide sobre a gestão do património da Segurança Social entre 2016 e 2018 e considerou que o instituto não cuidou de maximizar a sua receita, tanto nas vendas como na gestão dos arrendamentos. O documento dedica uma parte à análise do acordo celebrado entre a Segurança Social e a câmara, em Julho de 2018, para o arrendamento (e opção de compra, já sinalizada pelo município) destes 11 prédios, tendo os auditores considerado que o montante fixado para a venda (57,2 milhões de euros) está cerca de 3,5 milhões abaixo do valor de mercado das avaliações contratadas pelo Instituto de Gestão Financeira da Segurança Social.\n\"O TdC acusa a Segurança Social de ter feito uma venda com prejuízo. Isso é absolutamente falso\", continuou o autarca, admitindo que o valor que a câmara pagou pelos 11 imóveis é superior às avaliações que tinham sido feitas. Fernando Medina contrapõe agora essa visão, dizendo que \"a Segurança Social teve lucro neste processo\", porque vendeu de imediato os seus 11 imóveis por \"mais de 57 milhões de euros\" e \"comprou um edifício por 56 milhões\", referindo-se ao prédio da Avenida de Berna para onde se mudaram os serviços.\nTribunal não comenta\nO autarca endureceu ainda mais o tom das críticas quando acusou o tribunal de estar \"a fazer política quando não foi eleito para isso\". \"É lamentável que o TdC gaste o seu tempo e os seus recursos a fazer relatórios que são de baixíssima qualidade técnica e que têm um certo panfleto de natureza política\", criticou.\nO ataque prosseguiu com Medina a acusar mesmo o tribunal de estar a defender a especulação imobiliária em Lisboa. \"O que o Tribunal de Contas vem dizer é que a Segurança Social devia ter especulado no mercado imobiliário, vendendo ao mais alto preço e utilizando as técnicas todas que pudesse utilizar para hipervalorizar o seu património.\" Contactado pelo PÚBLICO, o Tribunal de Contas disse não ter qualquer comentário a fazer sobre aquelas declarações.\nSegundo o autarca, a câmara vai investir cerca de 30 milhões de euros no conjunto das intervenções de requalificação dos prédios, que darão origem a \"mais de 200 casas\" que serão disponibilizadas a rendas acessíveis, entre os 150 e os 500 euros, consoante a tipologia. Alguns edifícios estão já em obra.\nHá um mês, os presidentes das câmaras de Lisboa e do Porto juntaram-se numa declaração conjunta para criticar a demora da actuação do Tribunal de Contas e dos chumbos que deu a projectos emblemáticos dos dois autarcas: o Programa de Renda Acessível, que envolve a participação de privados, em Lisboa, e a reabilitação do Matadouro de Campanhã, no Porto.\nTambém ontem a ministra do Trabalho e da Segurança Social, Ana Mendes Godinho defendeu que a venda de imóveis da Segurança Social à Câmara de Lisboa para arrendamento acessível cumpriu o interesse público, pelo destino que o município pretende dar a este património, e salientou que o Tribunal de Contas (TdC) não apontou qualquer ilegalidade."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0002v"},"has_corona_label":{"0":false}}