{"headlines":{"0":"Coronavírus: China suspende entrada de estrangeiros para travar casos importados"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"463 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A China vai proibir a entrada à grande maioria dos estrangeiros, mesmo que tenham vistos válidos ou autorizações de residência, a partir da meia-noite de sexta-feira, anunciou o Ministério dos Negócios Estrangeiros chinês. Depois de controlar a pandemia no país, o regime chinês confronta-se com um aumento constante de casos importados de coronavírus.\n“Tendo em conta a rápida propagação da covid-19 por todo o mundo, a China decidiu suspender temporariamente a entrada de estrangeiros que tenham vistos ou permissão de residência válidos à hora deste anúncio”, informou um comunicado do Ministério dos Negócios Estrangeiros de Pequim divulgado esta quinta-feira."},"remaining_content":{"0":"A medida tem algumas excepções. Os diplomatas e quem tiver vistos de trânsito ou autorização de curta duração e chegar ao país via Hong Kong ou Macau, onde se tem de ficar em quarentena obrigatória de 14 dias à chegada, pode entrar, bem como quem se deslocar à China para “actividades económicas, comerciais, científicas, tecnológicas ou de emergência humanitária”, solicitando um visto.\n“A suspensão é uma medida temporária que a China é obrigada a tomar à luz da situação da pandemia e das práticas de outros países”, justificou em comunicado o Ministério dos Negócios Estrangeiros chinês, referindo-se ao encerramento de fronteiras ou restrições de voos internacionais adoptadas pela maior parte dos países do mundo. “A China permanecerá em estreito contacto com todas as partes e lidará adequadamente com o intercâmbio de pessoas provenientes do resto do mundo sob circunstâncias especiais”, garantiu.\nO primeiro caso de covid-19 foi identificado em Dezembro na província chinesa de Hubei, cuja capital é Wuhan, e mais de 80 mil pessoas foram infectadas, das quais mais de três mil morreram. Depois de uma má gestão inicial e acusações de encobrimento, o regime chinês impôs a quarentena obrigatória a mais de 40 milhões de pessoas, construiu hospitais de raiz e destacou milhares de profissionais de saúde de todo o país para tratarem os doentes e se travar a propagação do vírus.\nA epidemia de coronavírus foi travada e desde 19 de Março que a China não regista casos de transmissão local. O epicentro da pandemia deslocou-se do país para o resto do mundo, principalmente para a Europa, que é neste momento o continente mais afectado. Mas as autoridades continuam a detectar casos, ainda que com uma diferença significativa: são todos importados (90% são cidadãos chineses), quando as restrições impostas em Hubei começam a ser levantadas. As autoridades registaram desde quarta-feira novos 67 casos e, com estas medidas de restrição à entrada de estrangeiros, tentam evitar que dêem origem a novos surtos.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q0012y"},"has_corona_label":{"0":true}}