{"headlines":{"0":"Alemães e franceses dominaram investimentos em Portugal com o apoio do Estado"},"author":{"0":"Luís Villalobos"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"611 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O investimento directo estrangeiro (IDE) captado para o mercado nacional através da AICEP (Agência para o Investimento e Comércio Externo de Portugal) chegou aos 883 milhões de euros no ano passado, o que representa uma subida de 28% face a 2018.\nO maior número de projectos apoiados (fiscalmente ou financeiramente) coube à Alemanha, com 12, seguindo-se a França com 11 e a Espanha com 8 (junto, representam 67% do número de IDE). Não foram dados valores de investimento por país de origem."},"remaining_content":{"0":"Já o investimento nacional sofreu uma queda de 39%, passando dos 471 milhões para os 289 milhões de euros no período em análise. Assim, foi graças ao IDE que o organismo público presidido por Luís Castro Henriques pôde afirmar que conseguiu bater um novo recorde no ano passado, ao subir, mesmo de forma residual (1,1%), o valor global de investimento contratualizado de 1159 milhões para 1172 milhões de euros.\nNuma cerimónia de assinatura de vários contratos de investimento com empresários e gestores que decorreu esta sexta-feira de manhã no Palácio das Necessidades, e que contou com a presença de vários ministros, além do próprio primeiro-ministro, António Costa, foi dado destaque a dois outros recordes da AICEP: a criação de 7245 novos postos de trabalho (4330 em 2018), e o valor de projectos “com forte componente de inovação de tecnologia”, que chegaram aos 177 milhões de euros (75,9 milhões em 2018).\nO PÚBLICO questionou a AICEP sobre o montante dos apoios concedidos às empresas, mas não teve resposta. Por vezes, há casos de intenções de investimento que acabam por não ser efectivados, ou que ficam pelo caminho antes de cumprirem os objectivos que originaram a concessão de apoios por parte do Estado (e que tem então de os tentar recuperar).\nOE “não é um fim em si próprio”\nNa cerimónia, o secretário de Estado da Internacionalização, Eurico Brilhante Dias, destacou o que considerou ser o leque alargado de sectores abrangidos, e que vão desde o turismo (que concentrou 36% do investimento total contratualizado no ano passado, com projectos como o Nozul Algarve, com origem no Qatar) ao aeronáutico (como a entrada da francesa Lauak em Grândola), passando por outros como o agro-alimentar (a francesa Panpor foi uma das empresas que marcou presença nas Necessidades esta sexta-feira), o farmacêutico (Bial e Bluepaharma) e o automóvel (área à qual a Têxtil Manuel Gonçalves tem dedicado atenção, no segmento dos revestimentos).\nO ministro de Estado e da Economia, Pedro Siza Vieira, realçou também que os investimentos empresariais que permitiram à AICEP apresentar um novo recorde foram captados num ano de muitas incertezas e “difícil em matéria de geopolítica externa”. Logo de seguida, o primeiro-ministro defendeu que os projectos em causa representam “um sinal de confiança na economia portuguesa” e “no futuro do país”. Adepto do combate à “deriva proteccionista” mas também de uma globalização regulada, António Costa sublinhou que o país só será competitivo com base no valor do que se produz, seja ao nível dos bens ou dos serviços.\nNuma altura em que se debate no Parlamento a proposta do Orçamento do Estado para 2020, o primeiro-ministro recordou o objectivo de atingir um excedente este ano e vincou que um orçamento “não é um fim em si próprio”. O importante, disse, é a “estabilidade e a consistência do quadro macroeconómico do país”, e “reforçar a confiança internacional”, visível ao nível das taxas de juro de dívida pública. Portugal, afirmou, “atravessou uma crise gravíssima”, tendo depois recuperado. “Não queremos seguramente regressar a qualquer crise”, acrescentou."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h0015p"},"has_corona_label":{"0":false}}