{"headlines":{"0":"Está a ver filmes sobre pandemias? Faça-o com cuidado, pedem os autores"},"author":{"0":"Travis M. Andrews"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1364 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Desde que se contam histórias, os seres humanos trocam ficções sobre pandemias. Desde as pragas punitivas da Bíblia aos zombies de George Romero, o apetite da humanidade por ver o pior cenário possível desenrolar-se nas páginas de um livro, num palco ou num ecrã parece insaciável. Às vezes, os humanos ganham. Às vezes, a doença canta vitória. A única constante é a voracidade com que devoramos estas histórias."},"remaining_content":{"0":"Embora possa parecer contra-intuitivo, a pandemia do novo coronavírus só veio alimentar esse apetite. Desde que as primeiras notícias chegaram, em Janeiro, Contágio (2011), o filme de Steven Soderbergh que hoje parece profundamente realista no seu retrato de um mundo moderno a procurar conter o vírus ficcional MEV-1, chegou ao top 10 de filmes mais alugados no iTunes. Outbreak – Fora de Controlo (1995), em parte inspirado pela epidemia da sida, tornou-se o nono mais visto na Netflix. Nas redes sociais, proliferam as referências aos livros e às suas adaptações para televisão ou cinema. São os casos de O Vírus Assassino, de Stephen King, A Ameaça de Andrómeda, de Michael Crichton, ou WWZ: Guerra Mundial, de Max Brooks.\nNuma altura de crise real, muitos espectadores estão a ver crises fictícias nos seus ecrãs. Mas porquê? E isso ajuda?\nÉ complicado.\n“Na primeira fase de qualquer crise, há curiosidade”, diz Max Brooks ao Washington Post. É ela que nos leva a consumir (ou repetir) este tipo de histórias. Tal como muitas outras pessoas, uma das primeiras coisas que fez quando ouviu falar da covid-19 foi ver Contágio.\nIsso não surpreende Robert Schenkkan, que adaptou A Ameaça de Andrómeda para televisão em 2008. “Ao recolocarmos a nossa experiência real dentro dos limites de uma história, torna-se mais fácil absorver e explorar a ideia do ‘e se' que um tal acontecimento suscita – mais fácil do que fazê-lo na nossa sala, quando ponderamos se devemos sair para ir comprar papel higiénico à mercearia”, diz. “Enquadrar isso numa história com princípio, meio e fim dá-lhe uma contenção que torna a ideia mais acessível.” Como o filme acaba, as pessoas ficam com a sensação de que a crise real também terminará.\n“Em tempos de incerteza, acho que as pessoas estão a tentar perceber o que podem esperar e quão más as coisas podem tornar-se”, diz Tracey McNamara, a professora de Patologia na Western University of Health Sciences que foi consultora científica de Contágio. Algumas delas, supõe, podem estar à procura de respostas na ficção. E o filme de Soderbergh “soa verdadeiro neste momento, porque mostrou quão rapidamente pode um vírus espalhar-se”.\nCenários-limite? Só em Hollywood\nMuito do filme é, de facto, verosímil. Rebecca Katz, médica e directora do Center for Global Health Science and Security da Universidade de Georgetown, considera que Contágio inclui “cenas que já não parecem de filme, [como] a dinâmica da decisão acerca de quando fazer soar os alarmes”. “É algo muito real.”\nEste tipo de filmes pode funcionar como narrativa preventiva, como aviso. Numa cena de Contágio, por exemplo, um cientista está num café e percebe as muitas formas de transmissão do vírus. “As pessoas precisam de perceber coisas de que nem sequer estão conscientes, como a ideia de que ir ao Starbucks ou tirar algo de uma prateleira de uma mercearia pode espalhar a doença”, diz Katz. “Lidar com isso implica mudanças no nosso comportamento, por isso o filme é bastante útil, porque mostra quão transmissíveis são as doenças.”\nMas há que ter cuidado para não deixar que certos padrões dos filmes causem ansiedade desnecessária, avisa. Embora possam conter lições úteis, “não são documentários”. “Estes filmes mostram o total colapso da sociedade. E não prevejo que vejamos grandes disrupções na cadeia de fornecimento de alimentos, água ou electricidade. Isso é só em Hollywood”, diz Katz. “A covid é má. Vai ter um enorme impacto na nossa vida muito em breve, se já não está a ter. Mas não estamos num cenário de 20% de taxa de mortalidade, como em Contágio.”\nMick Garris, que realizou a minissérie televisiva de 1994 a partir do romance de Stephen King The Stand – O Vírus Assassino, concorda que é importante manter presente quão mais mortais são estas doenças ficcionais do que as que de facto combatemos na realidade. Embora O Vírus Assassino “seja sobre um surto internacional que se espalha a uma incrível velocidade como uma gripe”, o que é compatível com a realidade a que agora assistimos, Garris lembra o absurdo dessa “supergripe”. Tanto no livro quanto na minissérie, aponta num depoimento enviado por email, “99% da população mundial sucumbe ao vírus”. “Basicamente arrasa a humanidade. Grande diferença [em relação ao coronavírus]. Chamemos-lhe esperança.”\nO que é real, diz, é a reacção da humanidade à ameaça: “As compras motivadas pelo pânico, a ganância, o desrespeito pelos outros seres humanos.” Estas histórias sublinham todas as razões para não agirmos dessa maneira – “uma velha lição, mas que é importante voltar a aprender”.\nUma das razões que levaram Max Brooks a escrever WWZ – que imagina de forma mais realista o que aconteceria se um vírus desencadeasse um apocalipse zombie – foi a vontade de explorar o que pode acontecer se os humanos não prestarem atenção aos sinais de alerta. “As pessoas diziam-me constantemente: ‘O seu livro não pode acontecer, porque não seríamos apanhados de surpresa: quase toda a gente sabe o que são zombies por causa da ficção que já existe'.” Ao que lhes respondia: “Bem, as pessoas em Nova Orleães também estavam cientes da existência da água antes do furacão Katrina.”\n“A forma como usamos a informação que nos é dada é quase tão importante quanto a informação que nos é dada. A ciência faz o seu trabalho. Dá-nos as ferramentas para gerir uma crise destas, mas são só ferramentas. Usá-las é connosco”, frisa Robert Schenkkan.\n“Eles ganham, eles dão cabo do vírus”\nRobert Roy Pool, médico e guionista de Outbreak – Fora de Controlo, espera que o seu filme também ajude a convencer as pessoas a usarem essas ferramentas – e a serem abnegadas. Ao contrário de WWZ ou Contágio, a sua história e o vírus tipo ébola em que se centra não são globais. Estão quase 100% confinadas a uma cidade ficcional na Califórnia, Cedar Creek, o que lhe permitiu focar-se mais nas personagens.\nPool considera que “a premissa algo irrealista” de uma doença que não passa para o mundo em geral permitiu criar um filme em que o público tem uma “reacção emocional” à mera ameaça de as personagens de Rene Russo ou Dustin Hoffman morrerem da doença. “Para a maior parte das pessoas, vai ficar tudo bem”, diz Pool sobre o coronavírus. “Mas temos de parar de pegar a doença aos outros.” Espera que os fãs que agora estão a ver o seu filme se relacionem com as personagens sem perderem de vista o mundo real e que façam o seu papel na contenção da doença – e que isso lhes dê esperança. “Parece que o nosso filme até certo ponto tranquiliza as pessoas, porque é um cenário exagerado, limite... mas eles ganham, eles dão cabo do vírus.”\nComo criadores de ficção, é com alguma perplexidade que vêem como as pessoas em auto-isolamento se estão a virar para as suas obras em busca de respostas para uma pandemia tão real.\n“Dá-nos grande humildade ver a atenção prestada a algo que é ficção mas que se assemelha à crise que temos agora, porque estamos a falar de pessoas reais que adoecem, e algumas delas morrem”, diz Garris. “Só queríamos fazer uma minissérie com significado e que entretivesse.”\nBrooks, por seu turno, preferiria que fosse absurdo falar sobre o seu livro numa altura destas. “Gostava que as pessoas pudessem rever WWZ e rir-se da história, e não levá-la a sério.” Mas há esperança. “Isto não é um asteróide a caminho da Terra. A Godzilla não está a emergir do mar. Não precisamos de uma bala mágica tipo O Dia da Independência”, diz. “Só precisamos de fazer a nossa parte e podemos dar cabo desta coisa.”\nExclusivo PÚBLICO\/The Washington Post"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200330eg3r000un"},"has_corona_label":{"0":false}}