{"headlines":{"0":"Coronavírus: prevenir ou contagiar"},"author":{"0":"Por Amílcar Correia"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"428 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ou limitamos o contágio do coronavírus agora ou vamos ter de lidar com as suas consequências daqui a nada. A infecção e a recessão não excluem ninguém.\nO Conselho Nacional de Saúde Pública olhou para as imagens das praias repletas em dia de sol e considerou que o fecho das escolas seria interpretado mais como um período de férias do que como uma quarentena. Se, por um lado, pretendia combater o alarme social, visível nas descabeladas corridas aos supermercados, por outro, nem serenou as inquietações da população, nem transmitiu a urgência em travar responsavelmente a propagação do vírus."},"remaining_content":{"0":"Era inevitável que o Governo adoptasse medidas mais drásticas, à semelhança do que fizeram e estão a fazer outros países europeus, para evitar um contágio descontrolado do novo coronavírus, consensuais entre a população e os partidos políticos. Fechar o país em casa, convencê-lo da gravidade da conjuntura e da necessidade de prevenção é mais aceitável, se esta for uma decisão suprapartidária. Ainda por cima um dia depois de a Organização Mundial da Saúde ter declarado que estamos diante de uma pandemia e de o Centro Europeu de Prevenção e Controlo de Doenças ter recomendado mais prudência. A decisão drástica de fechar escolas a partir da próxima segunda-feira e até à Páscoa, de encerrar ou limitar o funcionamento de discotecas ou centros comerciais e de cancelar grandes concentrações restringe duas condições que ajudam este vírus a germinar: a interacção e a circulação de pessoas.\nUm número avassalador de infecções teria um grande impacto na capacidade de resposta do Serviço Nacional de Saúde e na mortalidade. Especialistas como Jorge Torgal admitem que \"estamos perante uma situação em que 80% das pessoas infectadas terão uma forma ligeira de doença\", mas faz alguma diferença que tal aconteça em simultâneo, como em Itália, ou espaçadamente. Evitar e adiar o contágio tem duas vantagens imediatas: permite ao SNS responder à evolução do número de casos diagnosticados e dá tempo para que surja atempadamente uma nova vacina. Talvez seja preferível estancar já, de forma drástica, uma eventual escalada do vírus do que fazer o mesmo, de forma tardia e com consequências mais dramáticas, daqui a algumas semanas. Quanto mais cedo, melhor. A Itália aí está para o demonstrar. Era o que devia fazer o BCE: agir preventivamente. Ao contrário do que fez a Reserva Federal norte-americana, Christine Lagarde não está nem aí. Ou limitamos o contágio agora, ou vamos ter de lidar com as suas consequências daqui a nada. A infecção e a recessão não excluem ninguém."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLO00020200313eg3d00018"},"has_corona_label":{"0":false}}