{"headlines":{"0":"Tendência \"Esperança em Movimento\" aprovada pela Comissão Política"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"373 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A tendência \"Esperança em Movimento\" (TEM) do CDS-PP foi aprovada na quinta-feira pela Comissão Política Nacional do partido, disse à Lusa o seu porta-voz, que se congratulou pelo \"momento histórico\" na vida interna centrista. \"É um momento histórico na vida do CDS, porque é uma coisa que nunca tinha acontecido, uma tendência formalizar-se no partido\", afirmou Abel Matos Santos, salientando a postura correcta da presidente do partido, Assunção Cristas, nesta fase do processo de formalização. A TEM, que se define como corrente democrata-cristã, recolheu duas vezes mais do que as 300 assinaturas necessárias à formalização de uma tendência no CDS-PP, após um parecer do Conselho de Jurisdição do partido manifestar reservas quanto à forma como as subscrições eram apresentadas. \"Abre-se um novo ciclo na vida política interna do partido, que a partir deste momento é verdadeiramente plural."},"remaining_content":{"0":"É uma conquista das bases, das centenas de militantes que subscreveram e mostra bem o ADN do partido, porque não temos nenhuma estrela\", defendeu Abel Matos Santos. Os estatutos do CDS-PP preveem, no capítulo V, a existência de \"correntes de opinião\", que, de acordo com o artigo 43.º, \"têm direito a indicar um representante para a Comissão Política Nacional, a serem ouvidos pelos órgãos deliberativos nacionais do partido, neles se fazerem representar e a apresentar documentos\". \"A constituição de uma corrente de opinião implica a apresentação à Comissão Política Nacional do CDS - Partido Popular de uma declaração de princípios políticos, subscrita por, pelo menos, trezentos militantes que declaram aceitar ser seus membros, e as regras de eleição dos seus representantes\", estabelecem os estatutos. Compete à Comissão Política \"a verificação da conformidade das correntes de opinião com o programa do partido, os estatutos e o regulamento e a aprovação da sua constituição\", que é \"objeto de regulamento específico a ser aprovado pelo Conselho Nacional\", é ainda especificado nos estatutos. Até agora, as correntes de opinião têm funcionado informalmente, como tem sido o caso do movimento Alternativa e Responsabilidade (AR), de Filipe Anacoreta, em que participou Abel Matos Santos e outros signatários da TEM. O CDS-PP reúne-se no 27.º Congresso nos dias 10 e 11 de Março, em Lamego."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000jv"},"has_corona_label":{"0":false}}