{"headlines":{"0":"Google e Apple restringem apps sobre o novo coronavírus para combater desinformação"},"author":{"0":"Karla Pequenino"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"667 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Google e a Apple estão a limitar aplicações sobre o novo coronavírus nas suas lojas online numa tentativa de travar notícias falsas e pânico em torno do surto. Esta informação surgiu depois de queixas de programadores a tentar submeter videojogos e mapas actualizados dos casos de novo coronavírus sem sucesso, avançou a estação de televisão norte-americana CNBC."},"remaining_content":{"0":"Apesar da epidemia de covid-19 ser um tema quente, na loja do Google não há quaisquer resultados para as palavras-chave “covid-19” ou “coronavírus”. Apenas ao pesquisar “covid”, surgem algumas aplicações. Entre a selecção há uma da Organização Mundial de Saúde (OMS) com informação sobre a saúde mundial no geral, outra do Ministério da Saúde brasileiro que detalha boas práticas de prevenção sobre o coronavírus, e outra associada ao Centro de Sistemas de Ciência e Engenharia, da Universidade John Hopkins, nos EUA. Já na loja de aplicações da Apple, as palavras-chave “covid”, “covid-19” e “coronavírus” remetem todas para as mesmas dez aplicações – no pódio da AppStore aparece novamente a aplicação do Ministério de Saúde brasileiro, uma aplicação que recolhe informação do Centro de Controle e Prevenção de Doenças, e um videojogo sobre o espalhar de uma pandemia genérica (não há referência à doença covid-19 no jogo).\n“Relativamente a programadores que estão a reportar problemas, nota-se uma pressão significativa, tanto de dentro da indústria tecnológica como de fora, para garantir que as plataformas online não estão a ser usadas para fornecer informação falsa, ou pior ainda, informação perigosa sobre o novo coronavírus”, explicou ao PÚBLICO Ashley Durkin-Rixey, directora de comunicação da App Association.\nUm dos poucos jogos de perguntas e respostas actualmente disponíveis nas lojas de aplicações do Google e da Apple é da autoria da startup portuguesa Mindflow, que desenvolve programas de formação em formato de videojogo. Mas não é óbvio. A aplicação Mindflow Academy (iOS, Android), em que os jogadores ganham pontos ao mostrar que estão informados sobre o novo coronavírus, está a ser promovida através das redes sociais da empresa e não há referências directas a “covid”, “covid-19” ou “coronavírus” na página da aplicação da Mindflow. Em resposta a questões do PÚBLICO, a equipa da Mindflow não comenta directamente a referência reduzida ao coronavírus na página da aplicação, mas nota que a aplicação se trata de “um repositório de jogos” no contexto de formação, e que no futuro poderão ser adicionados novos jogos grátis sobre outros temas.\nEm declarações ao PÚBLICO, o Google confirma que dada a “sensibilidade do tema” a empresa está a tentar garantir que disponibiliza apenas aplicações com conteúdo com informação útil sobre o surto. Não são avançados detalhes sobre os critérios para aceitar aplicações, no entanto, aplicações sobre acontecimentos sensíveis “que não revelem sensibilidade razoável ou procurem tirar partido de desastres naturais, atrocidades, conflitos, morte ou outros eventos trágicos” estão incluídas na lista de conteúdo considerado impróprio pelo Google.\nO PÚBLICO também tentou contactar a Apple para perceber a estratégia da empresa, mas não recebeu resposta até à hora de publicação deste artigo. De acordo com informação obtida pela CNBC, a empresa apenas está a autorizar “aplicações médicas sobre informação médica actual de instituições reputadas.” No final de Fevereiro, a tecnológica removeu a aplicação Plague – um jogo de estratégia em que o objectivo é “infectar o mundo” ao criar se cria uma patologia para “acabar com a humanidade” – da sua loja de aplicações na China depois da popularidade ter subido a pico.\nA Apple e o Google não são as únicas empresas de tecnologia a tentar travar desinformação sobre o coronavírus. Recentemente, o Facebook confirmou que estavam a banir publicidade sobre alegadas curas do novo coronavírus. A Amazon também tem tido dificuldade em lidar com o aumento de produtos disponíveis para curar ou tratar do novo coronavírus, ou a aproveitarem-se do pânico em torno do tema para vender máscaras e gel desinfectante a preços exorbitantes."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200310eg3a0005l"},"has_corona_label":{"0":false}}