{"headlines":{"0":"Aplicação móvel permite aos contribuintes pagar impostos e consultar situação fiscal"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"479 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os contribuintes vão passar a poder consultar a situação fiscal através de uma nova aplicação móvel da Autoridade Tributária, lançada esta quinta-feira. A aplicação permite ainda o pagamento de impostos através de débito directo, finalidades que vão permitir poupar quase três milhões de euros em custos administrativos. Segundo o ministro das Finanças, Mário Centeno, a autorização de impostos por débito directo “vai evitar coimas e custas associadas por falta de pagamento de imposto nos prazos legais”, o que vai permitir “poupar muito dinheiro aos contribuintes.” O ministro deu como exemplo o caso do Imposto Único de Circulação (IUC), cuja data limite de pagamento está associada ao mês da matrícula da viatura, lembrando que o montante de coimas por falta de pagamento do IUC rondou os 54 milhões de euros em 2017. “Um custo que os portugueses podem, agora, deixar de suportar”, disse Mário Centeno. Esta medida vai permitir também poupanças para a própria Administração Pública."},"remaining_content":{"0":"Segundo a ministra da Modernização Administrativa, Maria Manuel Leitão Marques, o débito directo vai permitir “uma poupança de 2,9 milhões de euros e de 7.145 horas.” O ministro das Finanças acrescentou que essas poupanças financeiras são em custos administrativos, para as empresas e cidadãos, e as poupanças de tempo ocorrem na própria Autoridade Tributária. Mário Centeno deu ainda um exemplo: o Fisco gasta hoje, em média, cerca de 0,86 euros na cobrança de impostos (através do Multibanco, por exemplo) e 0,20 euros por cada operação de débito directo (uma operação que é gratuita se for dentro do mesmo banco). Assim, a adesão ao débito directo poderá levar a poupanças superiores a 60 cêntimos por operação. Nos pagamentos a decorrer, a aplicação permite avançar para o pagamento directamente, seja através da referência para pagamento (em multibanco ou via 'net') ou por acesso a MB Way (para quem aderiu). Além disso, a aplicação tem uma ligação directa para o Portal das Finanças, no qual já é possível escolher o pagamento via débito directo de vários impostos: IRS (e pagamentos por conta relativos a este imposto), IRC, Imposto Único de Circulação (IUC) e Imposto Municipal sobre Imóveis (IMI). No Portal das Finanças, o contribuinte deve escolher se se pretende que o débito directo seja recorrente ou pontual e para que imposto é que deve ocorrer e pode definir o montante e o período máximos autorizados. É possível também cancelar o débito directo no website da Autoridade Tributária e Aduaneira (AT). O contribuinte pode também pagar por débito directo todos os planos prestacionais que acordou com a AT, como é o caso do PERES, por exemplo. Neste caso, não é possível escolher montantes nem durações máximas. O débito directo vai estar disponível também nos serviços de Finanças e no Multibanco, explicou a subdirectora-geral com a pasta da cobrança, Olga Pereira."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee320010b"},"has_corona_label":{"0":false}}