{"headlines":{"0":"Subida da Taxa de Gestão de Resíduos para o dobro \"é um passo importante, mas não chega\""},"author":{"0":"Patrícia Carvalho"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"900 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Taxa de Gestão de Resíduos (TGR) vai subir para o dobro do valor inicial da proposta de Orçamento de Estado (OE) para 2020. A mudança resulta da aprovação de uma proposta de alteração ao OE, apresentada pelo PAN – Pessoas Animais Natureza, que propunha que a TGR passe, já este ano, para os 22 euros por tonelada de resíduos depositada em aterro, em vez dos 11 euros previstos. O aumento, há muito reivindicado por ambientalistas, pretende ser uma forma de desincentivar o uso desta forma de deposição de resíduos e incentivar a reciclagem."},"remaining_content":{"0":"Segundo a proposta do PAN, o custo de cada tonelada de resíduos enviada para “incineração em terra” equivalerá a 85% do valor da TGR, o que situará esse valor em 18,7 euros por tonelada. A proposta não prevê uma alteração da incineração com aproveitamento energético, a mais usada em Portugal e que equivale a 25% da TGR, o que para Rui Berkemeier, especialista na área dos resíduos da Zero é uma pena. “O preço vai subir, por força do aumento da TGR, mas vai subir dois euros e pouco, quando devia aumentar muito mais. As grandes cidades estão a queimar muito lixo e com este valor continuam a ter poucos incentivos para separar os resíduos”, disse.\nO especialista da associação ambientalista diz que o aumento conseguido para a TGR “é, à partida, um passo importante, mas não chega para fazer a diferença” e que se espera que ajude a que se comece “a pensar mais na questão da reciclagem”. Mas ainda há factores por esclarecer, diz, como se se vão manter os “descontos” que são aplicados pelo Estado. “Os aterros de resíduos urbanos têm uns descontos pelo Estado, se cumprirem determinados parâmetros. Na prática, a taxa nunca é paga na totalidade, fruto desses descontos e essa é uma questão que ainda temos de avaliar”, diz.\nJá o PAN salienta, através da sua assessoria de imprensa, que o objectivo principal da proposta agora incluída no OE 2020 é “que os municípios se sintam incentivados, através do acréscimo do custo de tratamento por via da deposição em aterro e por via da incineração de resíduos, a alterar a forma como os resíduos são tratados, nomeadamente, através do aumento da eficiência na recolha selectiva e na triagem com vista à reciclagem e da valorização orgânica dos mesmos”.\nE esta também será uma forma de “contribuir para o cumprimento das metas europeias, que Portugal está neste momento em linha de não cumprir em 2020”. O partido de André Silva espera também que os novos valores da TGR sejam um desincentivo à importação de resíduos, que tem estado nas notícias nas últimas semanas, sobretudo pelos protestos das populações de localidades como Sobrado, em Valongo, e a Azambuja, a braços com os cheiros e transtornos causados por aterros que recebem estes resíduos.\nCheiro é do lixo orgânico\nSobre esta questão, Rui Berkemeier salienta que, apesar da visibilidade dada à questão dos resíduos importados por Portugal, não serão eles a causar os maus odores que causam mal-estar nas povoações próximas. “A informação que temos, mas que ainda estamos a avaliar e a tentar confirmar, é que os resíduos que vêm de fora já vêm tratados, por isso não faz muito sentido, a ser assim, atribuir-lhes a responsabilidade pelos maus-cheiros. O que é importante é que esses aterros deixem de receber resíduos orgânicos que não estejam tratados e que, esses, sim, vão produzir. E aqui estamos a falar de resíduos produzidos em Portugal, por empresas, hipermercados ou centros comerciais”, diz. Além disso, salienta, os resíduos orgânicos colocados em aterro e não tratados vão gerar metano, que emite 21% mais gases de efeito de estufa do que dióxido de carbono.\nO ambientalista explica que quando a Valorsul pára – o que acontece para limpeza e manutenção – os resíduos de espaços tão importantes como o Aeroporto de Lisboa seguem para o aterro da Azambuja e o mau cheiro nessa altura aumenta logo. “Portugal está carente de uma forma dramática de soluções para resíduos orgânicos, não temos capacidade instalada de tratamento”, diz. Isto apesar do esforço recente para se criarem sistemas de recolha selectiva de orgânicos.\nO PAN diz ter esperança que as soluções de reciclagem e de um melhor tratamento de resíduos sejam potenciadas pela subida da TGR e garante que mesmo que os municípios façam repercutir o aumento de custos na factura da água dos consumidores, a subida nunca irá além dos “3%”, já que “o serviço de resíduos sólidos” é apenas uma parte do total dos serviços cobrados na factura da água.\nJá a Zero, através de Rui Berkemeier salienta outro aspecto em que o aumento da TGR poderá ter um papel importante. A associação anunciou, no final do ano, que, mais uma vez, Portugal não iria cumprir as metas da União Europeia para a recolha e tratamento dos resíduos de equipamentos eléctricos e electrónicos (REEE).\nE contabilizou que as entidades gestoras destes resíduos teriam de pagar ao Estado, pelo incumprimento, cerca de 663 mil euros, relativos à TGR. “Com a TGR a subir para o dobro, este valor também sobe, quase para 1,4 milhões, e é muito importante que suba, para estas entidades sentirem na pele que têm de cumprir o seu papel”, diz Rui Berkemeier."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27001ut"},"has_corona_label":{"0":false}}