{"headlines":{"0":"Factos, respostas e previsões sobre o novo vírus"},"author":{"0":"Por Manuel Carmo Gomes"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"2170 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A verdadeira mortalidade da covid-19 só pode ser avaliada no fim, de forma retrospectiva. A maioria dos epidemiologistas está convencida de que esta doença veio para ficar\nO novo coronavírus, causador da doença covid-19, está presentemente em 115 países, tendo já causado mais de 118 mil casos confirmados e mais de 4200 mortes (ao início da noite de ontem). Estes números aumentam a cada dia que passa, apesar de medidas sem precedentes que têm condicionado o quotidiano de muitos milhões de pessoas. A covid-19 trouxe também desafios únicos aos cientistas, tendo muitos suspendido as suas actividades habituais para poderem estudar o novo vírus. O volume de publicações especializadas e de novos conhecimentos tem, por isso, sido avassalador. Através de um conjunto de cinco perguntas, neste artigo tento cruzar conhecimentos científicos recentes com algumas preocupações manifestadas pela população de uma forma que espero factual, útil e acessível."},"remaining_content":{"0":"Por que razão estamos tão preocupados com a covid-19, quando temos gripe todos os anos, a qual também mata e é muito contagiosa?\n1. A mortalidade por gripe sazonal é muito inferior à da covid-19, não chega a 0,1% dos doentes (não é 1%, ao contrário do que já ouvi por aí). Mesmo que a covid-19 mate apenas 1% dos doentes, isto representa pelo menos dez vezes mais do que a gripe. As gripes pandémicas mais recentes, ocorridas em 1957 (vírus H5N2) e 1968 (H3N2), tiveram mortalidades estimadas entre 0,8 e 1,1% e a gripe H1N1 de 2009 causou uma mortalidade inferior a 0,02% dos infectados. Apenas a pandemia de gripe de 1918, conhecida por \"gripe espanhola\", ultrapassou este nível, estimando-se que tenha morto 2% a 5% dos doentes.\n2. A época gripal habitual espraia-se mais ao longo do tempo do que a epidemia de covid-19 está a fazer nos países mais afectados e que provavelmente fará em Portugal. Concentrar o mesmo número de doentes em menos tempo acarreta consequências dramáticas para os serviços de Saúde. Na época gripal de 2017\/18, em Portugal, através do excelente trabalho que o Instituto Nacional Doutor Ricardo Jorge (Insa) tem conduzido sobre o assunto, estimou-se que foram admitidas nas nossas unidades de Cuidados Intensivos (UCI) 220 pacientes com gripe confirmada. Mas estes internamentos decorreram ao longo de cerca de 21 semanas (cinco meses). O que se está a passar em Itália e na Coreia mostra que a covid-19 facilmente origina este número de pessoas com necessidade de suporte respiratório em muito menos semanas. A mortalidade destes doentes depende crucialmente da qualidade da assistência que lhes possamos prestar. Sem assistência morrem, fazendo a mortalidade disparar para valores muito mais elevados do que os acima mencionados. Existem relatos de pacientes que, na Coreia, morreram, enquanto aguardavam disponibilidade de ventilador. Por estas razões é fundamental retardar o avanço do vírus através de todas as recomendações que temos ouvido às autoridades de Saúde.\n3. Há dois travões à propagação da gripe que não existem para a covid-19. O primeiro é a imunidade cruzada que uma importante parte da população tem quando se transita de um Inverno para outro. Como o vírus em geral muda, mas muda pouco, se num Inverno formos infectados, é provável que tenhamos alguma imunidade para a gripe do Inverno seguinte. O segundo travão é a vacinação. Em Portugal, uma elevada percentagem de idosos está vacinada para a gripe de acordo com as recomendações da Direcção-Geral da Saúde. Nenhum destes escudos protectores existe para o coronavírus; por isso, ele avança como fogo na pradaria. A teoria matemática da epidemiologia de doenças transmissíveis prevê que um vírus com as características do da covid-19 tem potencial para infectar pelo menos 80% da população mundial (!). A velocidade com que o fará depende de nós e das medidas de contenção que adoptarmos.\nQual é a verdadeira mortalidade causada pela covid-19 e por que há tanta controvérsia sobre isto?\nA verdadeira mortalidade só pode ser avaliada no fim, retrospectivamente. Considera-se mortalidade por doença a percentagem que se obtém quando se divide o número de mortes de pessoas com determinada doença pelo número total de doentes. Não é fácil fazer estes cálculos. Primeiro, porque não sabemos quantas pessoas presentemente com a doença irão morrer. Sabemos apenas que, para as pessoas que morrem por covid-19, decorrem duas a oito semanas entre o início dos sintomas e a morte. Segundo, porque há pessoas infectadas que, tendo doença suave, não chegam ao nosso conhecimento. O primeiro problema leva a que subestimemos a mortalidade por doença, o segundo leva a que a sobrestimemos. Espera-se que estas dúvidas sejam esclarecidas com a chegada dos testes serológicos para o novo vírus (estes testes medem a concentração de anticorpos no sangue e permitem saber quem foi infectado). Actualmente os testes usados pesquisam, através de métodos de biologia molecular, vestígios de vírus nos doentes, mas os dados da China indicam que têm uma sensibilidade limitada para detectar o novo vírus. Até lá, temos de viver com as estimativas disponíveis. Sem distinguir entre idades, a percentagem global de mortes por covid-19 tem-se situado entre 2% e 4%.\nSabemos que a mortalidade por covid-19 varia com a idade, e este facto é pouco influenciado pelas dificuldades acima mencionadas. Em uma amostra de 44.672 doentes chineses, a mortalidade por doença foi de 0,2% entre 10 e 40 anos de idade, de 1,3% até aos 59 anos, foi de 3,6% entre 60 e 69 anos, 8% entre 70 e 79 anos e de 14,8% nos maiores de 80 anos. As pessoas com mais de 60 anos com algumas doenças crónicas subjacentes tiveram maior risco de morte. Sem olhar à idade, destacam-se as doenças cardiovasculares (10,5% de mortalidade), diabetes (7,3%), doença respiratória crónica (6,3%), hipertensão (6%) e doença oncológica (5,6%). Que mortalidade por doença podemos esperar em Portugal? A mortalidade por covid-19 na província de Hubei da China, onde a maioria dos casos ocorreu, não pode ser extrapolada directamente para Portugal, porque a nossa população é mais velha. Em Hubei, cerca de 14% dos residentes têm mais de 60 anos, mas, em Portugal, esta percentagem é o dobro: cerca de 28%. Não se podem comparar mortalidades globais entre populações com características tão diferentes e, neste particular, estamos desfavorecidos.\nÉ difícil dizer com rigor qual a percentagem de portugueses idosos que têm as doenças crónicas acima mencionadas, porque algumas pessoas têm mais do que uma. O Inquérito Nacional de Saúde de 2014, produzido pelo INE, indica que 55% dos indivíduos com mais de 65 anos sofrem de hipertensão, 12% de bronquite crónica ou doença pulmonar, 23% de diabetes e 6% de asma. Estes valores, combinados com uma população mais velha do que a chinesa, sugerem que uma epidemia de covid-19 entre nós pode originar mortalidades mais elevadas do que os 2%-4% por vezes mencionados.\nOs infectados podem voltar a contrair a doença depois de terem alta hospitalar?\nEsta pergunta é suscitada pelas notícias de doentes que tiveram alta, mas que, dias depois, voltaram a testar positivo para covid-19. Considero improvável que num curto período de tempo se contraia de novo a doença (atenção, não confundir doença com infecção). Embora ainda haja muito para conhecer, apresento em seguida três razões que sustentam este parecer:\n1. De um modo geral, as infecções virais induzem a produção de anticorpos que permanecem em circulação no sangue durante muito tempo e conferem protecção contra a reinfecção. Um estudo chinês colheu amostras de sangue de 173 doentes, tendo observado que, ao fim de poucos dias, a grande maioria dos doentes desenvolveu anticorpos contra a covid-19 de acordo com o esperado. Os anticorpos travam a replicação do vírus e estas pessoas rapidamente deixam de transmitir a infecção.\n2. Os testes realizados na China em Janeiro, destinados à detecção do ARN do vírus, tinham uma sensibilidade (a percentagem de pessoas infectadas que é detectada pelo teste) que mais tarde se percebeu ser baixa. Embora só fosse dada alta hospitalar aos doentes depois de estes terem duas vezes testes negativos, é possível que alguns tenham saído do hospital como falsos negativos, dando depois a aparência de reinfecção.\n3. Ter um teste positivo para a presença do vírus não significa estar doente. A infecção pode ser subclínica devido à resposta do sistema imunitário da pessoa infectada. No entanto, embora o novo coronavírus aparentemente seja geneticamente estável, foram já detectadas duas variantes do vírus e ambas estão em circulação no planeta. Desconhece-se até que ponto ficar doente com uma confere protecção contra a infecção pela outra. Se essa protecção for baixa, então é provável que se possa contrair a infecção por duas vezes. É um assunto sobre o qual se esperam novidades nas próximas semanas. É também um assunto que tem levado as pessoas a especular sobre se o vírus mutará de forma a tornar-se mais perigoso. Uma reflexão sobre este assunto requereria um artigo só dedicado ao mesmo.\nDevemos fechar as escolas mesmo sabendo que as crianças em geral não contraem a doença?\nNa China, em 44.657 doentes com sintomas, apenas 416 (0,9%) eram crianças e, destas, a esmagadora maioria não tinha doença grave. Será que as crianças não contraem a infecção, ou, contraindo-a, apresentam sintomas muito suaves? Um estudo chinês recente de 391 doentes e 1286 dos seus contactos indica que a segunda explicação é a correcta. As crianças (menos de dez anos) têm o mesmo risco de serem infectadas que o resto da população e a razão por que não se têm observado surtos nas escolas deve-se apenas a que as crianças tendem a ter sintomas suaves. Contudo, não está esclarecido até que ponto as crianças são importantes transmissores do vírus, entre elas e delas para os familiares. Se se confirmar que sim, então torna-se premente considerar o fecho das escolas para travar a velocidade de propagação do vírus.\nO que vai acontecer - o vírus desaparece no Verão? Depois regressa?\nNinguém sabe a resposta para estas perguntas, mas podemos usar o que sabemos sobre outros coronavírus e a gripe para reflectir sobre elas.\n1. Os coronavírus conhecidos, quando estão em ambiente exterior ao nosso corpo, por exemplo, sobre objectos inanimados, têm uma duração que depende muito da temperatura do ar, da superfície onde estão e da humidade. Numa gotícula de água microscópica e com temperatura do ar baixa, podemos esperar que dure um pequeno número de dias. No Verão, quando a temperatura é mais alta e o ar está seco, o vírus durará poucas horas. Além disso, no Verão temos uma vida menos confinada a espaços fechados e os vírus são vulneráveis à radiação solar. São estes os motivos por que alguns esperam que o vírus desapareça com o tempo quente. Mas não é necessariamente assim. Singapura está perto do equador, a temperatura varia pouco - em geral entre 23 graus Celsius à noite e 32 graus de dia - e, no entanto, houve um surto de covid-19 só controlado com recurso a medidas draconianas impostas pelo Governo.\n2. A época de gripe sazonal alterna entre o hemisfério norte e o hemisfério sul. Quando no Verão não temos gripe, está a decorrer uma epidemia de gripe no hemisfério sul. E vice-versa. Aparentemente, a covid-19 já chegou ao hemisfério sul (México, Argentina, Chile e Brasil a 6 de Março). É possível que venha a desenvolver uma dinâmica de alternância entre os dois hemisférios como a gripe e, se isso acontecer, veio para ficar.\n3. Os quatro coronavírus humanos que causam habitualmente constipações no Inverno estão entre nós há muito tempo. Outros dois, mais recentes e mais mortais, foram o SARS, que desapareceu em 2003, e o MERS, que ainda causa pequenos surtos no Médio Oriente, em regiões de temperatura alta. Mas estes coronavírus são menos contagiosos do que a covid-19. Além disso, são mais fáceis de controlar porque, ao contrário da covid-19, não têm um período tão longo durante o qual o paciente infectado está sem sintomas, mas transmite o vírus a outras pessoas.\nTudo ponderado, a maioria dos epidemiologistas está convencida de que a covid-19 veio para ficar. Em breve saberemos se tem sazonalidade como a gripe. Pessoalmente, penso que algures em 2021 o vírus terá infectado mais de metade da população mundial. Quero, contudo, enfatizar duas mensagens. Uma é de tranquilidade: uma ampla maioria das pessoas terá uma doença suave, pode até ser assintomática. No caso da gripe, por exemplo, estima-se que 13% a 19% das infecções são assintomáticas. A segunda foi já referida acima - é fundamental que a propagação da covid-19 ocorra lentamente, para que os serviços de Saúde consigam gerir os recursos de suporte aos doentes. Finalmente, é previsível que na segunda metade de 2021 tenhamos várias vacinas prontas para usar e, por essa altura, será necessário tomar uma decisão sobre os moldes da sua administração à população."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLO00020200311eg3b0000p"},"has_corona_label":{"0":true}}