{"headlines":{"0":"Para além da tempestade viral"},"author":{"0":"Por Elísio Estanque"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A incógnita é saber até que ponto a sociedade será capaz, no rescaldo, de repor os mecanismos de regulação\nDesconhecemos ainda a dimensão da catástrofe causada pela pandemia da covid-19, mas é quase certo que as consequências sociais e económicas do atual surto irão ser profundas. Para além do terrível impacto imediato, é previsível que as sequelas se prologuem no tempo e ganhem um alcance estrutural nas nossas sociedades. Consideremos, desde logo, o campo laboral, mas também o papel do Estado social nos setores nevrálgicos das nossas democracias. A grande incógnita é saber até que ponto a sociedade será capaz, no rescaldo deste temor global, de construir novos mecanismos de regulação e se eles poderão assegurar a harmonia e coesão ou se as mudanças em curso abrirão caminho para mais instabilidade, convulsão e violência. Ambos os cenários são admissíveis, embora se espere que esta dolorosa aprendizagem nos ajude a abrir novos horizontes que nos devolvam a esperança."},"remaining_content":{"0":"Já sabemos que as democracias ocidentais têm vindo a resvalar para um estado agónico, de crescente corrosão e perversidade, onde a legitimidade constitucional e as instituições se vergam perante poderes e forças ilegítimas. Não se espera que os processos em curso na economia e no mercado de emprego sejam travados de repente. Como assinalei num texto recente, a fragmentação e a flexibilização no campo laboral tendem a acentuar-se, \"dando continuidade a processos em curso como o outsourcing, a subcontratação, o trabalho temporário, o trabalho a tempo parcial, o trabalho independente, etc., que continuam a expandir-se, multiplicando as formas e vínculos contratuais e ampliando as tarefas à distância, a individualização, a digitalização\" (jornal PÚBLICO, 27\/1\/2020). Num mundo desigual é flagrante o contraste entre os que beneficiam da revolução digital e os restantes, isto é, entre os incluídos e os excluídos. Acrescentava-se ainda no mesmo texto que \"a grande maioria dos novos ocupados através da ?uberização', das ?work platforms', do ?trabalho à distância', etc., vem somar-se aos milhões já existentes, uma massa de gente que subsiste nas periferias do sistema (sem quaisquer direitos ou proteção) e que lhe serve de alimento. O trabalho manual continua a ser central, embora menos discutido porque se metamorfoseou e se tornou mais opaco\".\nOra, perante os apelos e imposições atuais para generalizar o trabalho à distância, não restam dúvidas de que irá agravar-se a tendência num cenário de pós-coronavirus, até porque isso vai ao encontro dos interesses de muitas empresas. Talvez as mesmas que se apressam agora a promover despedimentos em massa. Apesar disso, torna-se premente a necessidade de manter a produção a funcionar, mesmo em tempos de exceção, nomeadamente em atividades produtivas e serviços diretamente relacionados com as novas necessidades. E, no curto prazo, a manter-se o panorama atual, irá provavelmente notar-se ainda mais a importância do trabalhador manual. O teletrabalho e as plataformas digitais estão a ganhar uma nova centralidade nos dias de chumbo que estamos a viver, mas devemos lembrar-nos de que o pão, os legumes, o leite e as pizzas que nos chegam agora à entrada da porta não caíram do céu nem são fabricados nos ambientes informáticos. São fruto do esforço de trabalhadores reais, gente de carne e osso, porventura a trabalhar em condições ainda mais precárias e desumanas do que as dos entregadoresque os transportam até nossa casa.\nSe a indústria parar totalmente, a economia vai-se ressentir de forma devastadora. Mas, no momento presente, em Portugal, só com a mobilização geral dos empregados, por exemplo, nas empresas que fabricam intensivamente máscaras e vestuário hospitalar (como foi noticiado em unidades produtivas em Barcelos e Penafiel, onde se trabalha 24 horas por dia) para fazer face às necessidades das instituições de saúde neste momento de aflição, se pode evitar que muitas mais vidas estejam em risco. Ou seja, é a força de trabalho a mola real da economia, esteja ela localizada na periferia das nossas cidades ou na periferia do sistema mundial. É certo que os trabalhadores do setor dos serviços, os elos que fazem fluir o teletrabalho ou os que, em casa, alimentam as startups e o funcionamento de milhares de organizações, são igualmente decisivos e precisam de ser (mas não são) devidamente enquadrados e reconhecidos nos seus direitos. Empreendedores da sua própria precariedade, trabalhadores em nome individual, segmentos vulneráveis, prestadores de serviços tantas vezes usados por empresas de trabalho temporário sem escrúpulos, engrossam desde há décadas o exército do \"ciberproletariado\" do século XXI, como lhes chamou a socióloga britânica Ursula Huws. É possível, diria mesmo, é desejável, que as circunstâncias excecionais que hoje atravessamos ajudem a despertar consciências quanto à importância crucial do trabalho, dos trabalhadores e seus direitos.\nEssa dimensão vai ao encontro do segundo aspeto que gostaria de destacar. O momento é particularmente propício para testar o papel do Estado e das instituições democráticas perante a hegemonia do mercado e da narrativa neoliberal. O valor do trabalho, das políticas públicas e dos direitos sociais ganham agora uma nova luz. Até o Presidente Macron, tantas vezes apontado como o paradigma do neoliberalismo na UE, declarou há dias: \"Precisamos amanhã de tirar lições do momento que atravessamos, questionar o modelo de desenvolvimento que o nosso mundo escolheu há décadas e que mostra as suas falhas à luz do dia, precisamos questionar as fraquezas das nossas democracias. O que revela esta pandemia é que a saúde gratuita, sem condições de rendimento, de história pessoal ou profissional e o nosso Estado-providência não são custos ou encargos, mas bens preciosos, vantagens indispensáveis quando o destino bate à porta. O que esta pandemia revela é que existem bens e serviços que devem ficar fora das leis do mercado. (?) As próximas semanas e os próximos meses necessitarão de decisões de rutura neste sentido\". (comunicação ao país na France TV, 12\/3\/2020).\nÉ claro que estas palavras valem o que valem. Mas, olhando o mapa mundial, estamos perante um quadro que coloca de novo à prova o papel da Europa nos rearranjos urgentes que esta calamidade evidencia. Em Portugal, temos assistido, nos últimos dias, a uma mobilização sem precedentes desde o 25 de Abril, com a sociedade e a generalidade dos atores políticos a mostrar um sentimento espontâneo de solidariedade para com os profissionais do SNS. Mesmo as medidas do Governo, apesar do seu carácter drástico, e seguramente por causa dele, têm merecido o apoio dos portugueses. Ninguém pode garantir até onde este cenário nos irá conduzir, mas é em momentos cruciais para a vida pública, como o atual, que novas orientações e estratégias políticas poderão ser traçadas. Como a história já provou, é dos destroços das calamidades, pandemias ou guerras devastadoras que podem nascer novas lideranças, capazes de definir novos rumos. Importa inverter o recente curso mercantilista e privatista que temos vivido. A apropriação egoísta dos benefícios, conjugada com a coletivização dos custos, é o desígnio de alguns interesses instalados, nomeadamente no setor da saúde ou no setor financeiro, mas não tem que ser sempre assim.\nNão sabemos quando irá passar esta tempestade nem se a ela se seguirá a bonança ou tempos ainda mais tempestuosos. A paisagem social a que nos acostumámos ao longo do último século pode alterar-se de forma irreversível. E, aqui, o papel ativo da sociedade civil e das instituições assume um caráter decisivo, desde que se saiba distinguir entre os padrões comportamentais pautados pela consciência cívica das pulsões desencadeadas por instintos de medo e de pânico. Se estas últimas constituem o húmus do fanatismo identitário que ameaça a Europa e o mundo, as primeiras são o repositório da esperança na reinvenção civilizacional de que necessitamos, a começar pelo projeto europeu."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLO00020200325eg3p00007"}}