{"headlines":{"0":"Docentes com mais de 60 anos podem deixar de dar aulas"},"author":{"0":"Por Samuel Silva"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"693 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ministério da Educação admite que docentes mais velhos desempenhem outras actividades. Fenprof diz que a medida não é exequível precisamente por causa do envelhecimento.\nO Ministério da Educação (ME) admite que os professores com mais de 60 anos possam, se assim quiserem, deixar de dar aulas e passar a desempenhar outras actividades nas escolas. Este é um cenário que a tutela coloca em cima da mesa na nota de apresentação do Orçamento do Estado para 2020 (OE2020), que estará hoje em discussão na especialidade, no Parlamento."},"remaining_content":{"0":"No documento enviado à Assembleia da República, o Governo fala em \"explorar cenários que permitam aos professores após os 60 anos desempenhar outras actividades, garantindo o pleno aproveitamento das suas capacidades profissionais\". É a primeira vez que o ME admite, num documento oficial, criar um regime especial para os professores mais velhos. Contactado pelo PÚBLICO, o gabinete de Tiago Brandão Rodrigues não acrescentou informações àquilo que já consta da nota enviada aos deputados.\nAinda que concorde com a proposta, o secretário-geral da Federação Nacional dos Professores (Fenprof), Mário Nogueira, vê um \"problema\" na sua \"exequibilidade\". Pelas contas deste dirigente sindical, os professores com mais de 60 anos são cerca de 20 mil dos que estão hoje nas escolas. Ou seja, entre \"12 e 15% das turmas\" ficariam sem professor caso esta medida fosse adiante - e a generalidade dos docentes decidisse trocar as aulas por outras actividades nas escolas.\nNogueira recorda o fenómeno de envelhecimento da classe docente - 41% dos professores portugueses têm mais de 50 anos e menos de 1% tem menos de 30, de acordo com o mais recente relatório anual sobre educação da Organização para a Cooperação e o Desenvolvimento Económico (OCDE), Education at a Glance: \"Deixaram chegar isto a um ponto que até uma medida necessária se torna difícil.\"\nAté 2030, mais de metade (57,8%) dos actuais professores do quadro poderão aposentar-se, alertava, em Novembro, o Conselho Nacional de Educação. Os 1409 professores que se aposentaram no ano passado foram o número mais elevado dos últimos seis anos.\nA nota explicativa do OE2020 antecipa também a \"criação de incentivos à aposta na carreira docente em áreas do país e grupos de recrutamento em que a oferta de profissionais possa revelar-se escassa\". A intenção é responder ao problema de falta de docentes que tem atingido sobretudo as regiões de Lisboa e do Algarve - e que levaram o Governo a anunciar medidas extraordinárias na quarta-feira.\nEscola a tempo inteiro\nO PÚBLICO já tinha escrito sobre a matéria no mês passado. Na altura, o ME não especificou o que estará a ser feito, garantindo que \"o Governo está a analisar e a estudar, com detalhe e com profundidade, as necessidades de substituição de professores por via de aposentação, para identificar necessidades por grupo de recrutamento e por região a médio\/longo prazo\".\nAlém disso, \"está a ser construído um trabalho para ser feito com as instituições de ensino superior com responsabilidades na formação de professores, para mapear necessidades relativas à formação inicial de professores, avaliando os modelos existentes, procurando aumentar a atractividade da profissão docente e a adequação dessa mesma formação inicial\", explicava a tutela.\nO ME avança ainda com a intenção de elaborar um diagnóstico sobre o modelo de recrutamento e colocação de professores e sobre as necessidades de docentes de curto e médio prazo, de \"cinco a dez anos\". A intenção é criar um \"plano de recrutamento\" de professores, que tenha em conta \"as mudanças em curso na sociedade portuguesa\" e que promova o rejuvenescimento da carreira. O ministro Tiago Brandão Rodrigues deverá abordar estas questões durante o debate na especialidade do OE2020, marcado para hoje à tarde.\nOutra das novidades que a tutela anuncia na nota explicativa do OE é a introdução de um projecto-piloto de \"educação a tempo inteiro\" no 2.º ciclo do ensino básico. A \"escola a tempo inteiro\" foi criada em 2006, no 1.º ciclo, com a introdução das actividades extracurriculares e de enriquecimento curricular, que complementam o horário curricular dos alunos. O ME quer também avaliar esse modelo este ano."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0002y"},"has_corona_label":{"0":false}}