{"headlines":{"0":"Vice-presidente do PSD defende combate aos lobbies do sector energético"},"author":{"0":"Sofia Rodrigues"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"291 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O almoço-debate de Salvador Malheiro já estava anunciado antes do congresso do PSD, mas só aconteceu quando o social-democrata já era vice-presidente de Rui Rio. Para o ouvir falar sobre energia – em que defendeu a necessidade de combater os grandes lobbies do sector energético – estiveram os novos protagonistas do partido: o secretário-geral, o líder parlamentar, deputados e vogais da comissão política nacional. Na iniciativa promovida pelo International Club of Portugal, por onde têm passado políticos, governantes, académicos e até figuras do desporto, Salvador Malheiro falou sobre o tema em que é especialista em resultado do seu percurso profissional. Apesar de dizer que a conferência reflecte a sua visão pessoal – e não a mensagem do PSD sobre ambiente – o vice-presidente do partido parece ter adoptado uma das linhas do discurso de Rio – a ruptura. “Em Portugal, temos de ter a coragem, a ousadia e a firmeza de olhar para esta matéria sem ceder aos interesses instalados."},"remaining_content":{"0":"Sei que toda a gente deve ter tentado fazer isso, mas nós temos de combater os grandes lobbies do sector energético”, defendeu perante alguns empresários e dirigentes sociais-democratas. Na sala estavam Feliciano Barreiras Duarte, secretário-geral, Bruno Coimbra (secretário-geral adjunto), Fernando Negrão (líder parlamentar), António Topa (vogal da comissão política) e os deputados Carlos Peixoto e Fátima Ramos. \"Acho que nós, neste momento, já não devíamos estar a pagar estes valores à EDP no que diz respeito aos custos de manutenção do equilíbrio contratual. Devíamos pagar menos e devia haver essa coragem e essa frontalidade de tentar resolver o problema\", afirmou Salvador Malheiro, que é também presidente da Câmara Municipal de Ovar."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee3200133"},"has_corona_label":{"0":false}}