{"headlines":{"0":"Como ajudar as crianças a lidar com o coronavírus"},"author":{"0":"Clementina Almeida"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"778 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Como está a correr a sua semana até agora? Até que ponto está a conseguir lidar com as notícias acerca do coronavírus?\nMuitos de nós estamos, neste momento, a sentir algum nervosismo e ansiedade, especialmente quando os nossos filhos chegam em casa com muitas perguntas e informações erradas de colegas ou amigos."},"remaining_content":{"0":"Todas as crianças têm perguntas, mas se tem uma criança com um temperamento sensível ou propenso à ansiedade, estes momentos podem ser especialmente desafiadores.\nAinda não temos uma noção clara da expressão do coronavírus no nosso país, mas sabe-se que as crianças e jovens saudáveis podem lidar facilmente com o vírus e recuperar rapidamente. Isto significa que os pais podem dar um suspiro de alívio. Mas é igualmente importante relembrar que os nossos filhos não são imunes ao medo e ao pânico que se tem gerado ao seu redor. Assim sendo, é da nossa responsabilidade, como pais e adultos, comunicar aos nossos filhos o que se passa de forma a mantê-los seguros e tranquilos.\nComo falar às crianças acerca do coronavírus?\nÉ natural que estas questões sobre o vírus tragam alguma ansiedade à família e à própria criança. Como pais não sabemos todas as conversas ou imagens que o nosso filho presenciou sobre o tema, nem os rumores gerados acerca dele. Portanto, é importantíssimo saber o que falar numa altura como esta. Seguem-se algumas estratégias importantes a adoptar numa possível conversa sobre o tema:\n* Procure tranquilizar-se e esclarecer-se acerca do tema para fornecer informações verdadeiras e claras, adaptadas à compreensão do seu filho. As crianças são verdadeiras esponjas e vão valorizar muito mais os sinais que der do que o seu discurso.\n* Quando falar com o seu filho sobre o assunto, pergunte-lhe o que já ouviu falar sobre o tema, para que possa partir desse ponto e esclarecer eventuais receios e informações enganosas.\n* Use as conversas com seu filho como uma oportunidade para o tranquilizar e dar informações apropriadas à idade. Acima de tudo, deverá securizar o seu filho dizendo-lhe que está ali para o proteger, que os adultos estão a tratar de tudo. Explique que precisamos de nos manter saudáveis para não ficar vulneráveis ao vírus, dormir e comer bem, e, claro, lavar as mãos. É tudo o que a criança precisa de saber. Nunca a deixe na incerteza, mais vale responder “não sei, mas é uma boa questão e vamos descobrir a resposta”. Todo o ser humano tolera mal o desconhecido e as crianças não são excepção.\n* Por favor, evite ter a televisão ligada quando estão a dar notícias relativas ao coronavírus, estas vão deixar o seu filho com uma sensação de insegurança devido à sua dificuldade em processar a informação.\n* Ensine a correcta higienização e explique o papel dela na prevenção. Ensine ao seu filho que o vírus espalha-se pelo ar em pequenas gotículas respiratórias que ficam no ar e podem viver na pele, tecidos e outras superfícies. Esses vírus podem infectar as outras pessoas se entrarem nos olhos, nariz ou boca. Já agora, nós tocamos na nossa cara cerca de 25 vezes por hora! Por isso, se temos os vírus nas mãos, não é difícil imaginar que eles entram no nosso corpo.\n* Esteja consciente de que o seu filho pode ter receio que os pais morram. Prepare o discurso no sentido de tranquilizar esse receio, dizendo-lhe que este vírus causa a morte apenas em populações mais frágeis.\n* Prepare-se para lidar com reacções de medo do seu filho, umas mais óbvias do que outras (pesadelos, andar mais agarrado e mais exigente, fazer mais birras). Um discurso simples, divertido e libertador dos medos e com dicas importantes poderá ajudar os pais.\n* Aproveite o tempo em que o seu filho está em casa para passar tempo em família, em actividades divertidas. Aproveite e fortaleça os laços entre todos. Não deixe, só porque está em casa, de manter algumas rotinas como cada um vestir a sua roupa, em vez de andar de pijama o dia todo. A rotina ajuda a dar um sentido de previsibilidade aos mais pequenos e isso ajuda-os a lidar com o desconhecido.\nNo nosso canal de YouTube pode encontrar alguns vídeos sobre o coronavírus.\nO Coronavírus explicado às crianças\nComo ajudar as crianças a não entrar em pânico.\nAcreditamos que juntos podemos parar o vírus!\nFor Babies Brain by Clementina é um parceiro do Pares do Ímpar. Os conteúdos publicados são da responsabilidade da autora. Pares do Ímpar é um projecto de parceria entre o PÚBLICO e criadores independentes de conteúdos em áreas especializadas, complementares ao alinhamento editorial do Ímpar."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200402eg3e000jp"},"has_corona_label":{"0":false}}