{"headlines":{"0":"Coronavírus: no restaurante solidário de Jon Bon Jovi é ele quem ajuda na cozinha. Já Livin' on a prayer ajuda meio mundo"},"author":{"0":"Luís J. Santos"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"559 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fica no estado de New Jersey, EUA, e é uma pequena cadeia de restaurantes fundada por Jon Bon Jovi destinada a promover comida saudável e aberta a todos, com dinheiro ou sem: cada um paga o que quiser pelo menu. Em tempo de combate ao surto do novo coronavírus, a estrela do rock, como já provou outras vezes, mostra que primeiro é humano e depois é que é superstar: pôs mãos ao serviço e deu o exemplo, dedicando-se a ajudar num dos restaurantes e surgindo numa foto, no caso no JBJ Soul Kitchen de Red Bank."},"remaining_content":{"0":"Com concertos e todas as aparições ao vivo a serem canceladas pelos EUA, um dos países que está a tornar-se um dos mais afectados pelo surto, Bon Jovi aproveita o tempo livre para apoiar as suas equipas no terreno.\n“Se não podes fazeres o que queres... faz o que podes” , lê-se na legenda da fotografia publicada no Instagram oficial (verificado) do restaurante Soul Kitchen, que além do sistema solidário paga-quem-e-como-pode, também apoia directamente a alimentação de cidadãos mais desfavorecidos. A acção do cantor de Livi'n on a prayer — um dos “hinos da Resistência” norte-americana à covid-19, como conta o jornal USA Today a partir das janelas de Chicago — teve efeito imediato, com pessoas a oferecerem-se como voluntários para também ajudar.\nNew Jersey já tem medidas de estado de emergência, mas os Soul Kitchen mantém-se abertos, com menus básicos para take-away, sob medidas de segurança apertadas: “abertos apenas para take-away e a cidadãos necessitados. Devido à procura de alimentos, os menus foram reduzidos”, refere o Facebook oficial dos JBJ Soul Kitchen.\nOs projectos de solidariedade social são geridos pela Jon Bon Jovi Soul Foundation, organização sem fins lucrativos fundada pelo cantor e que se dedica, lê-se no perfil de Twitter oficial (verificado), a “ajudar aqueles que enfrentam situações de sem-abrigo ou fome”. Esta preocupação solidária com quem vive dificuldades é precisamente o que dá força à canção de esperança para gente desesperançada Livin' on prayer (wiki, “Story of a song - USA Today\"), mega-êxito mundial nos anos de 1980, agora de volta, por razões lógicas, aos coros globais. A canção fala do casal constituído por Tommy, que tem o emprego nas docas em stand-by por estarem em greve, e Gina, que trabalha no restaurante todo o dia para alimentar a família. É Gina a personagem que “diz” os versos do célebre refrão.\nPoucas horas depois da publicação da foto do cantor no Instagram, o teclista dos Bon Jovi, David Brian, confirmou no seu perfil oficial (verificado) na mesma rede que tinha feito o teste a covid-19 e recebido confirmação oficial de resultado positivo. “Estive doente durante uma semana e a sentir-me melhor a cada dia. Por favor, não tenham medo”, refere, fazendo uma confusão igual à que tem criado muitos problemas até ao Presidente dos EUA e por inerência a todo o país (que entretanto endureceu as medidas): “É uma gripe, não é a praga”. Esclareça-se: não é, de todo, “uma gripe”, nem o novo coronavírus deve ser encarado ou pode ser tratado como tal."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"PUBLOO0020200323eg3m0018q"},"has_corona_label":{"0":true}}