{"headlines":{"0":"Nova forma de pneumonia chinesa faz segunda vítima mortal"},"author":{"0":"Inês Chaíça"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"909 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um homem de 69 anos morreu, na quarta-feira, num hospital chinês depois de ter sido diagnosticado com o novo tipo de pneumonia chinês. O paciente foi internado com problemas renais e danos graves em vários órgãos. É a segunda morte confirmada causada pelo novo coronavírus, confirmou a comissão de saúde de Wuhan, num comunicado publicado no seu site na noite desta quinta-feira.\nPelo menos 41 pessoas foram diagnosticadas com os sintomas de pneumonia associados a este novo vírus — febre alta, infecções respiratórias e lesões pulmonares — e internadas em Wuhan, cidade chinesa onde o surto terá começado. Ao final do dia desta quinta-feira, a comissão de saúde de Wuhan informou que 12 pessoas recuperaram e tiveram alta, mas há cinco pessoas em estado grave."},"remaining_content":{"0":"Este surto já levou outros países a apertar as medidas de segurança. O novo vírus já foi detectado pelo menos outros dois países para além da China: Tailândia e Japão.\nNesta sexta-feira a Tailândia confirmou um segundo caso do mesmo vírus: uma mulher de 74 anos, chinesa, que está de quarentena desde que chegou de Wuhan, na segunda-feira. Nesse mesmo dia foi testada e descobriu que estava infectada com o novo coronavírus, afirmou Sukhum Karnchanapimai, secretário permanente do Ministério da Saúde Pública tailandês.\nO mesmo alto responsável pediu aos tailandeses que mantivessem a calma e rejeitou que existisse algum surto no país, citado pelo jornal britânico Guardian. “Estamos confiantes que conseguiremos controlar a propagação deste tipo de doenças”, disse o ministro da Saúde, Anutin Charnvirakul, citado pela Reuters. O ministro admitiu que a situação estava sob controlo e que as autoridades tailandesas estão “em alerta”. Este é o segundo caso detectado da doença naquele país e o terceiro a nível internacional.\nO segundo caso de contágio internacional foi confirmado nesta quinta-feira no Japão: as autoridades nipónicas confirmaram que um homem de 30 anos foi infectado com o vírus. Na quinta-feira o Japão confirmou que um homem de 30 anos foi infectado com o vírus e uma mulher está de quarentena na Tailândia com a mesma doença, segundo as autoridades locais.\nAlguns dos primeiros infectados trabalhavam num mercado de peixe em Wuhan. Para além do peixe e marisco, vendia-se ali animais vivos – como pássaros, coelhos ou cobras. A transmissão da doença dos animais para os humanos ainda não foi posta de parte pelas autoridades, assim como a transmissão entre humanos, rejeitada num primeiro momento, especialmente entre familiares próximos. O mercado está fechado desde o início de Janeiro para desinfecção.\nA primeira mulher diagnosticada na Tailândia não visitou o mercado de peixe, escreve o Guardian. O paciente no Japão, que já recebeu alta, também não esteve no mercado de peixe.\nA primeira morte confirmada por esta nova doença foi a de um homem de 61 anos, que já padecia de outras doenças e que, oficialmente, morreu de pneumonia — depois de alguns testes, confirmou-se que estava infectado com o novo vírus.\nRecomendados cuidados redobrados em viagens à China\nA pouco mais de uma semana do início do ano novo chinês, a 25 de Janeiro, altura em que muitas pessoas visitam o país, várias entidades sanitárias internacionais estão a recomendar cuidados redobrados nas viagens à China.\nNo aeroporto internacional de Wuhan foram instalados medidores electrónicos de temperatura, e todos os passageiros que apresentarem uma temperatura corporal acima dos 38ºC são submetidos a uma quarentena temporária.\nO Departamento de Estado japonês emitiu um alerta, nesta quarta-feira, sobre as viagens à província de Wuhan. Vários países asiáticos seguiram o exemplo.\nNa Tailândia, todas as pessoas que chegam vindas da China estão a ser monitorizadas. Prevê-se que as celebrações de ano novo tragam cerca de 800.000 turistas chineses ao país.\nO Centro de Controlo e Prevenção de Doenças norte-americano está a pedir a todos os turistas que viajem para a região que evitem o contacto com animais, mercados de animais ou produtos animais.\nEm Portugal, a Direcção-Geral de Saúde emitiu um comunicado com cuidados para quem viajar para a China:\n* lavar frequentemente as mãos;\n* evitar contacto com animais e pessoas com infecções respiratórias agudas;\n* tapar o nariz e boca quando espirrar ou tossir (com lenço de papel ou com o braço, nunca com as mãos; deitar o lenço de papel no lixo);\n* lavar as mãos sempre que se assoar, espirrar ou tossir.\nA Organização Mundial da Saúde já avisou que o vírus pode alastrar-se a outros países: “Não é surpreendente que existam outros casos fora da China e é possível que haja outros casos noutros países no futuro”, afirmou um porta-voz da OMS, citado pelo South China Morning Post.\nO que se sabe sobre esta doença?\nPor enquanto, sabe-se que os sintomas são semelhantes aos de uma pneumonia, com febre alta, infecções respiratórias e lesões pulmonares. Os primeiros casos relatados datam de Dezembro.\nA OMS chama-lhe “um novo tipo de coronavírus”. Os coronavírus são uma grande família de vírus que pode causar infecções respiratórias —de uma simples constipação até a quadros mais graves, como pneumonia atípica (mais conhecida como SARS).\nPor esta altura, já vários cientistas internacionais estão a trabalhar com os dados que foram tornados públicos sobre a sequenciação do genoma deste novo vírus implicado no surto — os dados sobre o vírus de uma dezena de doentes foram tornados públicos e estão em sites de acesso aberto."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000p1"},"has_corona_label":{"0":false}}