{"headlines":{"0":"Nada parece bater certo em Scúru Fitchádu, o que bate certo com o mundo de hoje"},"author":{"0":"Vítor Belanciano"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"2637 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não é só o que diz, é a forma como o faz, impetuosa, com a música serpenteando de forma furiosa, inspirada nos ritmos cabo-verdianos do funaná que ouvia em casa dos pais, no poderio sónico do metal e nos métodos do hip-hop que experienciou com os amigos na escola ou na ética punk de expressar o que lhe vai na alma. Scúru Fitchádu é uma ideia desenvolvida por Marcus Veiga, que programa, produz, canta, toca concertina e ferrinho, o instrumento de Cabo Verde que consiste numa barra de metal friccionada por um outro objecto de metal. Ou como ele diz: “Grito em crioulo, não sei um acorde, mas tenho umas coisas para dizer, enquanto toco ferro com uma faca.”"},"remaining_content":{"0":"Há dois anos dizia-nos que a sua música não era de fácil apreensão. “É música de emoções e de combate. Não tenho a pretensão de fazer sentir bem as pessoas”. Será verdade. Mas é uma sonoridade vital aquela que tem para propor e que adquire ainda maior pertinência ao vivo. Naquela altura existia a curiosidade de perceber se a música de Sette Sujidade, como também é conhecido, iria ser domesticada no futuro. O álbum Un Kuzu Runhu (em português, Uma Coisa Ruim), acabado de lançar, que se segue ao EP homónimo que o revelou em 2016, contém a resposta. Não, Marcus Veiga, não adornou a sua sonoridade. Continua saudavelmente indomesticável, agitando-se, vociferando das entranhas, entre ritmos enraivecidos suscitados pelo funaná, por linhas de baixo distorcidas e com uma voz gutural que nos atira palavras à cara em crioulo. “Não prescindi dessa sonoridade, mantive a rudeza e crueza, mas este acaba por ser um disco mais objectivo”, diz.\nNo seu ponto de vista o som do anterior registo era mais abstracto, “uma pasta sonora em que as palavras eram encaradas como mais um instrumento ou som”. Enquanto agora quis que se entendesse o que era veiculado. “Canalizei a minha energia para a palavra e em termos sonoros existiu um aperfeiçoamento. O som não é tão disperso, embora a locomotiva desvairada, ruidosa e em marcha seja a mesma.”\nO disco já era para ter saído há algum tempo. Mas existiram imponderáveis, como a morte em 2018 de Baltazar Gallego, mais conhecido por Razat, produtor que havia colaborado com Marcus. Há dias decidiu-se. Sem aviso prévio, limitou-se a colocar o disco em várias plataformas digitais, comunicando-o nas redes sociais. Enviou-nos uma mensagem simples: “O meu novo disco está há meia-hora na internet, gostava que o ouvissem.” Ri-se. “É verdade, não tenho um plano, uma estratégia de mercado. O disco estava pronto e coloquei-o na internet e é isso. Já era para ter saído há meses e não valia a pena adiá-lo. Existiu o interesse de algumas editoras para o trabalhar, mas optei por lança-lo assim, sem intermediações.” Daqui a semanas será lançada uma edição em vinil, com distribuição da Garagem Records, contendo dois temas que não estão na edição digital.\nNos dois últimos anos foi dando muitos concertos, dentro e fora de portas, e foi isso também que contribuiu para o atraso na edição. “Não tenho essa experiência dos músicos de compor na estrada ou de chegar a casa e desligar por completo. Isso atrapalhou-me um pouco. Depois houve a morte de Razat. Enfim, não é desculpa, com força de vontade vai-se lá. Mas não consegui dividir a minha cabeça em diferentes modos.”\nPor outro lado, houve temas que ficaram de fora porque não se enquadravam no conceito. E que concepção é essa que preside ao álbum? “Interessam-me as coisas ruins.”\nOutra coisa\nMarcus Veiga é português, tendo nascido em Lisboa e crescido na zona do Oeste, “entre o Bombarral e as Caldas da Rainha”, vivendo nos últimos anos na cidade de Almada. A mãe é angolana e o pai cabo-verdiano. Na infância e adolescência ouvia em casa algum semba angolano e, essencialmente, morna, funaná e batuque de Cabo Verde. Ao mesmo tempo, na escola, a partir dos anos 1990, socializava com quem ouvia grunge, trash-metal ou punk, dos alemães Atari Teenage Riot aos portugueses Crise Total, antes de descobrir hip-hop, através dos Da Weasel do início, o que o conduziu aos Public Enemy ou Wu-Tang Clan.\nTodas essas referências acabam por estar presentes na sua música, apesar da incompreensão de que foi sendo alvo. Quando ouvia a música poderosa dos Sepultura, os primos de Cabo Verde não o entendiam. E quando se deslocava a concertos de harcore era olhado com estranheza. Tanto ouvia o punk dos americanos Black Flag, como se descobria no som dos cabo-verdianos Bulimundo e Ferro Gaita.\nEm casa dos pais, a cultura do crioulo, da gastronomia à língua, era exaltada aos domingos. “Nesses dias havia cachupa e havia sempre festa. Afastavam-se os móveis, vinham pessoas, dançava-se e falava-se crioulo, em particular os meus avós, que vieram para Portugal no pós-25 de Abril e não falavam português.” Fora do ambiente familiar o contexto era outro. “Os meus amigos eram portugueses que não falavam crioulo e eu, fosse por não ser muito incentivado em casa ou por pudor, ou rejeição por causa da sonoridade, nunca fui grande falante de crioulo. Aliás continuo a ter muitas dificuldades”, ri-se.\nO que o leva então a cantar em crioulo? “Depois destes anos reconciliei-me com a língua. É uma homenagem às raízes africanas. Cresci a ouvir Bonga, Tito Paris ou Cesária Évora. A música estava sempre presente em casa dos meus pais. Tínhamos dois rádios com leitor de cassetes e ainda as tenho.”\nDepois, como acontece quase sempre nas questões geracionais, foi-se afastando da música africanizada dos pais, abraçando o que os seus amigos ouviam, do punk ao metal. No início da idade adulta, quando começou a escrever e os impulsos artísticos despontaram, reencontrou-se com traços do início. “Em parte isso sucedeu devido ao hip-hop, quando me lanço à escrita, e existe uma procura da minha identidade, tentando perceber de onde vinha a minha família e que legado havia deixado em mim.”\nComo acontece com a maior parte dos agentes que criam música que reflecte diferentes vivências, sonoridades e identidades, continuam a perguntar-lhe se é português ou cabo-verdiano, como se tivesse que subtrair e não acumular. Em Cabo Verde é olhado como português. Em Portugal nem sempre é automático o reconhecimento da nacionalidade.\n“Quando escrevo faço-o em português e depois adapto para crioulo. Talvez por isso a comunidade crioula que me ouve não se identifica muito comigo. Acabo por ser outra coisa. Não tenho essa ginástica da língua como o Carlão ou o Chullage na construção do pensamento. Faço as coisas à minha maneira, adaptando-as, mas sou eu a dizer que também pertenço aqui, apesar de o meu mundo ser feito a partir da acumulação de vários mundos.”\nDurante muito tempo a segunda e terceira geração afrodescendente, praticante de linguagens como o hip-hop mas não só, parecia afastada do crioulo. Talvez porque lhe era dito pelos pais que essa seria a melhor forma de se integrarem. Houve momentos de visibilidade a partir dos anos 1990 (como os Nigga Poison de Karlon), mas parecia existir uma tensão nunca resolvida entre o reconhecimento e a invisibilidade. Nos últimos anos as novas gerações reconciliaram-se com o crioulo, seja no rap ou na produção de novos híbridos de inspiração afro-portuguesa como Scúru Fitchádu. O que é interessante é que muitos desses agentes nem conhecem Cabo Verde, mas existe uma relação de identificação, refazendo-se e deslocando-se fronteiras e pertenças nacionais.\nNa visão de Marcus, no contexto actual, com a afirmação cada vez maior do crioulo existe também o perigo de este ser utilizado como mero adereço. Ao mesmo tempo que a língua e os seus praticantes têm cada vez maior visibilidade — apesar de ainda largamente confinada — existe também a tentação de “ser utilizada artificialmente como ornamento, por algumas franjas”. Ou seja, na sua visão, se por um lado existe um efeito comunicacional que possibilita que seja cada vez mais conhecida uma Lisboa de traços africanizados, por outro há o perigo da digestão por um mercado que transforma tudo em mercadoria.\nSe existe uma afro-Lisboa envolvente, terna e tropicalista, Scúru Fitchádu é o reverso dela. É nas traseiras dessa realidade confortável que actua. É o outro lado dessa narrativa. São as pressões do quotidiano. É o racismo. São as desigualdades. É a luta por uma vida mais digna gritada com raiva. “Ainda bem que existem artistas que mostram esse lado de afirmação e celebração, mas a minha barricada não é essa. A minha é a da fúria, de tirar cá para fora conflitos que durante décadas estavam silenciados.” A geração dos seus avós e pais nem sempre queria levantar ondas. A de Marcus Veiga tem experiências e novos imaginários para partilhar com todos, mas não quer mandar para trás das costas as tensões e conflitos.\n“Uma coisa é apanhares um comboio diariamente na linha de Sintra de madrugada e outra é a cultura anglo-saxónica ou a portuguesa estar saturada de alguns elementos e desejar renovar-se com outros, usando-os e deitando-os fora sem critério. É daí que surge o aproveitamento e uma espécie de luso-tropicalismo vendável que deve ser criticado.”\nNos últimos tempos tem actuado com assiduidade no exterior e tem consciência que, ao mesmo tempo que evita ser utilizado como emblema ou como representando uma realidade intercultural lisboeta, acaba por beneficiar dessa imagem. “Essa contradição existe”, admite. “Ao mesmo tempo que tento distanciar-me, sei que os produtores dos festivais me convidam porque supostamente exponho um som de Lisboa.”\nE dá um exemplo. Este ano vai tocar num dos maiores festivais europeus, o Roskilde da Dinamarca, o que encara como natural, devido ao seu trabalho e do agente francês com quem opera. Mas sabe que isso também acontece “porque neste tipo de acontecimentos desejam que eu, tal como já aconteceu com os Buraka Som Sistema ou Throes + The Shine, representemos uma espécie de tropicalismo cool. E é isso que contesto. Não quero representar absolutamente nada, a não ser a mim próprio. Se possível, prefiro manter uma certa ingenuidade. Grito em crioulo, não sei um acorde, mas tenho umas coisas para dizer, enquanto toco ferro com uma faca. E é isso, nada mais.”\nMas não é apenas em solo luso, ou quando viaja pela Europa, que se expõe a paradoxos culturais. A música que o inspira, o funaná de Cabo Verde, também transporta conflitualidades e ele sabe-o, até em comparação com a morna que há semanas foi constituída como património imaterial da humanidade. “Gosto imenso de morna, não é isso que está em causa, mas em comparação o funaná continua a ser largamente proscrito.”\nAs diferentes ilhas de Cabo Verde acabam por estar conotadas com diversos géneros, sendo a música mais percussiva, “aquela que foi mais proibida durante o colonialismo, ligada aos escravos e aos povos bantus que povoaram a ilha de Santiago”, a que teve mais problemas ao longo de décadas. “O funaná é música do povo, do pé descalço, de pobre, da poeira, de despique”, justifica. “Ainda hoje é assim. O funaná é festivo e celebrativo, mas tem uma raiz também no blues, na boémia, no demónio, no artesanal, no saber-se tocar três ou quatro acordes, enquanto se bebe e bebe e bebe. É uma cena suja.”\nPara a comunidade tradicional africana e lisboeta, “Scúru Fitchádu é como se não existisse”, afirma. E para os outros, para quem cresceu a ouvir Buraka Som Sistema, Branko, Batida, Throes + Shine, Fogo Fogo, Nigga Fox ou DJ Marfox, ou no exterior, os americanos Death Grips, por exemplo? “No início não me parece que tenha sido muito bem-vindo, mas agora existe um pouco esse emblema do afropunk que está em voga e a coisa mudou.” Nos últimos tempos colaborou com o amigo Dino d' Santiago e participou no espectáculo de Conan Osiris no Coliseu. Mas as suas grandes referências são “as de sempre”: “O Carlão, no início. O Adolfo Luxúria Canibal é uma referência para este projecto e ele sabe-o. E o Nuno Santos (Chullage), pela sua omnipresença, as letras, o companheirismo. Às vezes estou a escrever e penso: o que é que o Chullage pensaria sobre este tema? Está sempre presente.”\nNo álbum que agora lançou a sonoridade desvairada, o som robusto dos graves, a deformação electrónica e os ocasionais sons de acordeão envolvem a voz cavernosa, numa combustão onde encontramos traços de funaná, de metal, de ambientes industriais ou de linguagens urbanas como o jungle ou dubstep. Em Fomi 21 acaba cantando que “Strada sem rumo é braku sem fundu \/ Forti é txoru e mundu é duedu nes viagem”, ou seja, “Estrada sem rumo é um buraco sem fundo \/ O choro é forte e o mundo é sofrido nesta viagem”, enquanto em Un kuza runhu começa por dizer “Servu dentu kaza grandi \/ Ou mártir la meio di rua \/ Pan korrê e frontás ku fuska”, ou seja, “Servo dentro da casa grande \/ Ou mártir no meio da rua \/ Vou correr e enfrentá-los armado”, intercalando quase sempre palavras de cunho combativo, num realismo sujo que não esquece formas poéticas.\nOs dois últimos temas (Ora di bai e Badju venenu) acabam por ser um pouco diversos. Em vez da cólera, o lamento e até um certo romantismo. O primeiro aproxima-se das formas mais tradicionais do funaná. O segundo é uma incursão acústica. “Sou eu a mostrar que isto não é só barulho, tareia, porrada e maluqueira”, ri-se. “É música de campo, de trabalho, uma coisa mais sofrida. Ou talvez seja eu também a querer mostrar que tenho consciência das minhas raízes.”\nSe em disco existem momentos de tréguas aos corpos, em palco isso raramente acontece. É o próprio que assume que a sua música é para ser vivenciada ao vivo, entre o colectivo, na interacção física e emotiva entre palco e plateia. Ele nunca está parado, vociferando ao microfone ou tocando ferro e acordeão. Alguém lança programações, ritmos, electrónicas, enquanto uma performer o acompanha na reiteração do grito e da agitação da assistência. “A formação, em concerto, já foi variando, mas a génese é esta, não quero estilizar. Sou eu na minha berraria, com o ferro e a concertina, com mais alguém na maquinaria e a Márcia na performance.”\nNo dia 31 de Janeiro haverá concerto de apresentação no MusicBox, em Lisboa. É provável que, na assistência, estejam amigos e cúmplices, ao lado de público anónimo, entre eles também estrangeiros, talvez seduzidos por essa ideia de que será emblema de uma imagem cosmopolita da cidade. Poderá ser isso, ou apenas a vontade de se abandonarem a uma música serpenteante e corpórea. Uma coisa é certa: a música e presença em palco de Scúru Fitchadú não eliminarão arestas, tensões e antagonismos. Pelo contrário, tratará de os transportar e até acentuar. A sua música e o imaginário distópico que transmite não confortam, provocam.\nMesmo que ele diga que não quer significar nada, é como se habitasse nas traseiras escuras dos novos hotéis de luxo de Lisboa e das festas engalanadas de um luso-tropicalismo que rasura traços de tensão, de acordo com a auto-imagem de um país que se diz integrador da diferença, como se racismo, segregações e desigualdades fossem coisa do passado. A música de Scúru Fitchádu é o elemento desarmónico e estranho da festa que acaba por gerar curiosidade, porque faz parte das boas maneiras relacionarmos-mos com a diferença, mas onde nada parece bater certo, o que acaba por bater certo com os tempos conturbados de hoje. “Sarbaji? É mi propi mi”, grita ele."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h0012x"},"has_corona_label":{"0":false}}