{"headlines":{"0":"\"Portistas\" reduzidos ao conselho nacional do CDS"},"author":{"0":"Sofia Rodrigues Paulo Pimenta"},"pub_date":{"0":"26 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1015 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com um cenário mais modesto do que o do congresso do CDS de há dois anos, o novo líder eleito do partido, Francisco Rodrigues dos Santos, subiu ao palco para garantir que o CDS não se irá diluir noutra força política, será um partido de “direita sem complexos”, sem deixar de ser “um partido sexy” (parafraseando Pires de Lima, que usou essa imagem no passado). A nova equipa de Francisco Rodrigues dos Santos é fruto de uma convergência entre o candidato vencedor e Filipe Lobo d'Ávila, que teve a terceira moção mais votada (com perto de 15%)."},"remaining_content":{"0":"De fora da nova equipa ficaram os rostos que dominaram o partido nos últimos anos e que foram a herança de Paulo Portas. Esses nomes foram a votos numa lista alternativa ao conselho nacional liderada por João Almeida, o candidato com derrotado nesta disputa eleitoral pela liderança do CDS.\nFilipe Lobo d'Ávila, crítico de Assunção Cristas nos últimos anos, acabou por ser o primeiro vice-presidente de Francisco Rodrigues dos Santos. Os valores conservadores e a defesa da renovação do partido são um elo de ligação entre Lobo d'Ávila e Rodrigues dos Santos, esta visão facilitou um entendimento.\nDepois de elogiar o ex-deputado pelo “talento, abnegação e humanidade, o novo líder também não poupou nas palavras que dedicou a João Almeida, referindo-se a ele com um “dirigente que todos admiramos” e garantindo que “continuará a ser muito útil” ao partido no Parlamento.\nEntre os vice-presidentes estão também Miguel Barbosa, antigo presidente da concelhia do Porto, e Sílvio Cervan, antigo deputado e antigo presidente da concelhia do Porto, Artur Lima, líder do CDS-Açores (um dos seus apoiantes nesta campanha), e Paulo Duarte, que disputou recentemente a distrital de Viseu, perdendo para Francisco Mendes da Silva. Francisco Laplaine Guimarães transita da vice-presidência da JP para o mesmo cargo no CDS. A lista única, proposta por Francisco Rodrigues dos Santos, para a comissão política nacional recebeu 65,7% dos votos.\nNa comissão executiva – o órgão mais restrito do presidente - estão também representantes do grupo de Lobo d'Ávila, como é o caso de Raul Almeida e de Isabel Menéres Campos, líder da concelhia do Porto. Outra sensibilidade presente neste órgão - que é o núcleo duro do presidente - é a da Tendência Esperança em Movimento, através do próprio fundador e porta-voz desta corrente interna, Abel Matos Santos. Para presidente do conselho nacional foi indicado Filipe Anacoreta Correia, fundador da corrente interna (não formalizada) Alternativa e Responsabilidade. O ex-deputado foi um crítico de Paulo Portas, entrou para o seu lugar no Parlamento em 2015 e foi acolhido pela direcção de Cristas. Da liderança de José Ribeiro e Castro foi recuperado o seu secretário-geral, Martim Borges de Freitas, para presidir à mesa do congresso.\nÉ uma direcção que não tem quaisquer mulheres entre os sete vice-presidentes e apenas seis entre os restantes 49 membros da comissão política nacional, o que contrasta com a direcção de Assunção Cristas, que se empenhou na igualdade entre homens e mulheres nas nomeações para as listas e cargos partidários. Para Francisco Rodrigues dos Santos, a questão não se coloca. A composição das listas obedece a “critérios de perfil para o exercício das funções”, justificou aos jornalistas, acrescentando que esta “era a melhor equipa”.\nA direcção foi constituída na madrugada de sábado, já depois da votação das moções, que terminou por volta das 3h30. Momentos depois de terem sido revelados os resultados oficiais, e com uma vantagem de 7%, Francisco Rodrigues dos Santos fez questão de ir cumprimentar João Almeida, que estava no mesmo pavilhão, quase vazio, a alguns metros de distância. Mais tarde, longe dos olhares dos jornalistas, ao que o PÚBLICO apurou, houve uma tentativa de negociação com os apoiantes de João Almeida, mas sem sucesso. “O partido queria renovação”, argumentou um dos centristas próximos do deputado. Outro dos protagonistas do partido nos últimos anos, Nuno Melo, admitiu aos jornalistas que o partido estava saturado do “portismo”.\nAfastando-se deste novo ciclo liderado por Francisco Rodrigues dos Santos, João Almeida liderou uma lista ao conselho nacional onde estão as figuras de proa da direcção cessante e do “portismo”. É neste grupo que ficou excluído da comissão política que reside o potencial de oposição à nova direcção.\nO único que era apoiante de João Almeida e que passou para a nova direcção como vice-presidente é António Carlos Monteiro, actual chefe de gabinete do grupo parlamentar depois de ter falhado a eleição como deputado. Só que até esse convite gerou um equívoco, com João Almeida a desmentir que esse convite fosse um sinal de integração dos seus apoiantes na nova equipa. Ao que o PÚBLICO apurou, António Carlos Monteiro, que foi secretário-geral do partido na liderança de Paulo Portas, tem uma ligação a Francisco Rodrigues dos Santos por ambos terem frequentado o Colégio Militar, embora tenham alguma diferença de idade.\nNo seu discurso de encerramento, Rodrigues dos Santos elogiou António Carlos Monteiro, mas quis dar um sinal de união, ao dizer que o partido deve ser uma “síntese dessa nova direita de Manuel Monteiro, de Paulo Portas, mas também de Lucas Pires, que não está fechada nem centralizada em Lisboa”.\nO novo líder deixou uma mensagem de afirmação do partido, comprometendo-se a não ser “muleta de ninguém” nem “mordomo de nenhum outro partido”. Rodrigues dos Santos precisou até o estilo que quer imprimir ao CDS: “Seremos um partido sexy, não por defendermos os valores que não são nossos, mas por utilizarmos estratégias de comunicação acutilantes, disruptivas e actuais”.\nPrometeu também que o CDS não se irá apagar. “Não nos vamos diluir em nenhuma força política, nós vamos ser o CDS, nós vamos à luta, um partido de estabilidade, um partido de compromisso, um partido de Governo, um partido que somos nós, um partido que é maior do que nós, um partido ao serviço de Portugal e dos portugueses”, exultou. Foi o momento em que o congresso se levantou em aplausos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/26"},"query_date_to":{"0":"2020\/01\/26"},"doc_id":{"0":"PUBLOO0020200130eg1q000gv"},"has_corona_label":{"0":false}}