{"headlines":{"0":"Morreu Christopher Tolkien, o curador do legado de O Senhor dos Anéis"},"author":{"0":"Mário Lopes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"649 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As histórias fantásticas que o pai lhe contava na infância eram, quase de certeza, mais fantásticas do que todas as outras. Eram, pelo menos, iguais a nenhumas outras. O pai não as retirava de livros ou da tradição oral passada pelos avós. Fora ele próprio a inventar aquele mundo de hobbits, elfos e orcs que relatava ao filho. O pai era JRR Tolkien (1892-1973) e o filho, Christopher, transportou aquelas histórias consigo até ao fim dos seus dias. Literalmente. Christopher Tolkien, que morreu na passada quarta-feira, dia 15, aos 95 anos, comunicou a Tolkien Society um dia depois, foi o cartógrafo da Terra Média, o seu maior estudioso, e o editor da obra póstuma do autor de O Senhor dos Anéis."},"remaining_content":{"0":"Nascido em Leeds a 21 de Novembro de 1924 (foi o terceiro e último dos filhos de JRR Tolkien), Christopher assinou os mapas da Terra Média que acompanharam a edição original de O Senhor dos Anéis, publicada entre 1954 e 1955 – essa cartografia havia sido de resto, o momento fundador de todo aquele universo. “Sabiamente, comecei com um mapa”, afirmava JRR Tolkien quando abordava o nascimento da sua criação mais célebre.\nApós a morte do pai, em 1973, Christopher dedicou-se a proteger e a expandir o seu legado, de que é testemunho a publicação, em 1977, de O Silmarillion, obra deixada inacabada por JRR Tolkien e onde este relatava a narrativa fundadora das epopeias, dos deuses e das mitologias sobre a qual assenta o universo da Terra Média. “Lembro-me das carradas de arquivos a chegarem a casa, e ninguém poderia ter qualquer dúvida sobre a dimensão do trabalho a que se tinha submetido”, dizia em 2012 ao Guardian Simon, o filho primogénito de Christopher Tolkien, recordando o momento em que tomou contacto com a imensidão de material que o avô deixara por publicar quando da sua morte. Além de O Silmarillion, encontram-se entre as obras que Christopher Tolkien publicou a partir dos arquivos do pai Unfinished Tales (1980) e o épico The Complete History of the Middle Earth, editado em 12 volumes entre 1983 e 1996.\nCharles Redmayne, da HarperCollins UK, responsável pela publicação da maior parte do trabalho de JRR Tolkien, definiu Christopher como “um homem encantador e um verdadeiro cavalheiro”, acentuando que “a popularidade constante e intemporal do mundo que JRR Tolkien criou é um testemunho das décadas que [Christopher] passou a levar a Idade Média a gerações de leitores”.\nEm 2021, a Amazon estreará uma série que levará a Terra Média ao pequeno ecrã e que será como que uma prequela de O Senhor dos Anéis. Já não poderemos saber a opinião de Christopher sobre a nova investida audiovisual dedicada à obra do seu pai. Certo é que era um crítico feroz das adaptações cinematográficas assinadas por Peter Jackson, considerando que representavam um esventrar de O Senhor dos Anéis, reduzindo-o a mero filme de acção para jovens dos 15 aos 25 anos. Abominava também a simplificação contemporânea da complexidade da obra. “Tolkien transformou-se num monstro, devorado pela sua própria popularidade e engolido pelo absurdo do nosso tempo”, declarava ao Le Monde em 2012. “A sua comercialização reduziu a nada o impacto estético e filosófico daquela criação.”\nConsiderado pelo pai o seu crítico principal e colaborador decisivo – JRR Tolkien testou o impacto de O Senhor dos Anéis ouvindo a sua opinião e recolhendo as suas sugestões durante os longos anos de gestação da obra —, Christopher Tolkien foi professor de Língua Inglesa na Universidade de Oxford entre 1964 e 1975, antes de se dedicar a tempo inteiro à continuação da obra do pai. Casado duas vezes e pai de três filhos, vivia com a sua segunda mulher, a americana Baillie Klass, em Draguignan, cidade na região francesa da Côte d'Azur."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h0012z"},"has_corona_label":{"0":false}}