{"headlines":{"0":"Mudança de canais da TDT arranca hoje à tarde em Sines"},"author":{"0":"Por Ana Brito"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"512 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Primeira fase do processo de mudança de canais da TDT abrange o Sul e dura até dia 27. É \"um processo simples\", diz Anacom\nA mudança generalizada dos canais de Televisão Digital Terrestre (TDT) vai arrancar hoje, com a alteração de frequência do emissor de Sines a ocorrer por volta das 16h30."},"remaining_content":{"0":"Segundo a entidade que regula o sector das comunicações, a Anacom, o emissor de Sines, que agora está no canal 56, passará, hoje, para o canal 43 e, como tal, quem deixar de ter imagem no televisor terá de o sintonizar para voltar a ver televisão normalmente.\nA alteração da rede de emissores da TDT a nível nacional vai ocorrer para libertar frequências para o início da operação 5G em Portugal. Nesta primeira fase, que termina a 27 de Fevereiro, serão alterados 20 emissores, que incluem os do Algarve, alguns do Alentejo e o emissor de Sines, que serve o distrito de Setúbal. O processo prosseguirá depois para norte, prevendo-se que esteja concluído até ao final de Junho.\nA Anacom assegura que se trata de \"um processo simples\" e nota que as pessoas saberão que são abrangidas por esta mudança se o seu televisor ficar sem imagem. Quando o ecrã \"ficar negro, apenas será necessário fazer a sintonia do televisor ou do descodificador de TDT\" para que se continue \"a ver televisão gratuitamente, como tem acontecido até agora\". Não será necessário substituir ou reorientar a antena, trocar o televisor ou o descodificador, ou subscrever serviços de televisão paga. Contudo, os \"condomínios\/edifícios que tenham instalações com amplificadores monocanal poderão ter de os substituir\".\nA Anacom terá uma linha telefónica de apoio gratuita (800 102 002), que funcionará todos os dias entre as 9h e as 22h. Caso alguém não consiga fazer a sintonia dos equipamentos, por si ou com a ajuda prestada através deste número, a Anacom \"agendará uma visita\" a casa, para fazer a sintonia de forma gratuita. Há ainda um vídeo explicativo disponível no YouTube.\nO regulador tem diversas parcerias com entidades que podem ajudar as populações neste processo de mudança, incluindo as câmaras municipais, as juntas de freguesia, a GNR, a PSP, o Instituto da Segurança Social, a AMA (Lojas e Espaços do Cidadão), a Liga dos Bombeiros Portugueses, os párocos e o Corpo Nacional de Escutas (Escuteiros), entre outras entidades.\nA Anacom explica ainda que divulgará informação relativa às mudanças na TDT \"através de uma carta e de um folheto\" que será entregue em casa de todos os utilizadores. Relativamente à alteração da rede de emissores nesta fase 1, a entidade reguladora distribuiu 304 mil cartas\/folhetos.\nDepois de Sines, e até ao final deste mês, seguir-se-ão mudanças nos emissores de São Miguel, Faro (dia 10), Faro (11), Tavira (12), Loulé (13), Picota (14), Alcoutim e Cerro da Águia (17), Albufeira e Fóia (18), Monchique e Silves (19), Almodôvar e Silves Centro (20), Lagos Norte e Ourique (21), Lagos Centro (24), Odemira (25), Castro Verde (26) e Melides (27)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000r"},"has_corona_label":{"0":false}}