{"headlines":{"0":"Gulbenkian tem 100 mil euros para iniciativas digitais na área da saúde"},"author":{"0":"Karla Pequenino"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"480 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Fundação Calouste Gulbenkian tem 100 mil euros para financiar até dez novas soluções digitais que promovam a saúde pública e a mitigação dos efeitos do novo coronavírus em Portugal. Para concorrer, as plataformas ou aplicações propostas têm de ser gratuitas, de acesso universal e lançamento imediato.\nO apoio, anunciado esta quinta-feira, faz parte do fundo de emergência de cinco milhões de euros criado recentemente pela Gulbenkian para “reforçar a resiliência da sociedade” na resposta à pandemia pelo coronavírus. Além da saúde, os apoios destinam-se às áreas da ciência, sociedade civil, educação e cultura."},"remaining_content":{"0":"“Este apoio de 100 mil euros é uma das três medidas que estamos a desenvolver na área da saúde. Procuramos soluções com um ciclo de vida rápido que possam arrancar ainda antes do pico da crise”, explica ao PÚBLICO Pedro Cunha, director do programa Gulbenkian Conhecimento. “As candidaturas podem ser para serviços que já arrancaram, mas precisam de financiamento para continuar. Temos recebido vários pedidos de ajuda nos últimos tempos e queremos tornar o nosso processo de ajuda mais transparente.”\nNa área da saúde, a fundação procura soluções digitais em quatro categorias: acesso a informação fidedigna sobre a pandemia, facilitação de cuidados de saúde remotos, facilitação a recursos e redes de apoio, e apoio na gestão e compreensão da sintomatologia da doença.\n“É essencial facilitar o aconselhamento de saúde à distância, nomeadamente na área da saúde mental. É uma área que pode ter uma procura acentuada nesta altura”, reforça Pedro Cunha. “Também é importante apoiar na gestão da doença e dar instruções claras às pessoas sobre quando devem ligar para a linha SNS24, ou quando devem sair de casa para procurar ajuda.”\nO gestor de projectos destaca que a inteligência artificial pode ajudar a compreender a doença , através da recolha e análise de grandes quantidades de dados sobre os sintomas. Em Portugal, um grupo de cientistas e responsáveis de escolas de Medicina já pediu ao Governo português para disponibilizar dados de doentes suspeitos (confirmados ou não) de covid-19 em Portugal, para desenvolver respostas mais eficazes para conter a pandemia.\nA saúde digital é uma área em crescimento em Portugal, com várias estratégias , desenvolvidas na última semana, para aliviar a sobrecarga na linha SNS24 através da Internet.\n“Mesmo antes da pandemia de covid-19, a Gulbenkian já tinha planeado lançar um apelo para soluções tecnológicas a nível da saúde, nas áreas da demência e envelhecimento”, explica Pedro Cunha. “Isto são problemas que vão perdurar ao longo das próximas datas em que uma recolha e análise de grandes quantidades de dados pode ajudar.”\nAs candidaturas para o apoio da Fundação Gulbenkian estão abertas até dia 2 de Abril a todas as entidades públicas e privadas, com ou sem fins lucrativos, desde que estejam sediadas em Portugal."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000ut"},"has_corona_label":{"0":true}}