{"headlines":{"0":"Coronavírus: Economistas pedem títulos de dívida comunitários para enfrentar crise"},"author":{"0":"Liliana Borges"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"907 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Numa altura em que as fronteiras de alguns países se fecham por acordo, para tentar conter a propagação da pandemia covid-19, cerca de 300 académicos e economistas europeus juntam-se para um aviso que é também um apelo: ou a União Europeia (UE) prepara uma resposta conjunta ou a consequência da crise causada pelo coronavírus pode ser a destruição da zona euro. O aviso é feito numa carta aberta dirigida ao Conselho Europeu, órgão que integra todos os chefes de Estado e de Governo dos países da UE, e que propõe a criação de títulos de dívida comunitários, conhecidos por eurobonds ou “obrigações de estabilidade”."},"remaining_content":{"0":"O grupo de economistas e académicos internacionais ― que integra nomes como Mark Blyth, Thomas Piketty, Gabriel Zucman, Giovanni Dosi, Alan Kirman, Jean Paul Fitoussi ― conta com quatro portugueses: Francisco Louçã; Marina Costa Lobo; Amílcar Moreira; e Miguel Lebre de Freitas, fazem parte da lista.\nA advertência para o potencial de destruição da união monetária que esta crise encerra é feita logo na primeira linha da carta conjunta: “A crise da covid-19 pode destruir a zona euro”. A partir dessa premissa, lançam-se os argumentos. “O Banco Central Europeu afirmou que faria o que for necessário. Indicou que poderia usar as políticas monetárias necessárias e que financiaria e apoiaria o esforço orçamental”, lembram os signatários, no mesmo dia em que a presidente do Banco Central Europeu (BCE), Christine Lagarde, garantiu que o BCE “está ao serviço dos cidadãos europeus”. Lagarde afirma que este é um período de “choque económico extremo”, cujo resultado será uma contracção considerável da economia da zona euro. A presidente do BCE reconheceu, por isso, a necessidade de uma “resposta ambiciosa, coordenada e urgente”.\n“Nenhum Estado-membro deveria ter que recorrer a um bail-out ou assinar um novo memorando para acesso a fundos de emergência”, considera o grupo. Por ser “uma crise europeia, exige uma solução europeia”, acrescentam os signatários.\nPor isso, o grupo de académicos defende que se emitam títulos de dívida comunitários para mutualizar os custos orçamentais no combate à crise. “É tempo de solidariedade. É tempo de eurobonds”, conclui a carta.\nComo nota Marina Costa Lobo, doutorada em Ciência Política pela Universidade de Oxford, apesar da pandemia se alastrar a países ricos e pobres, “as consequências arriscam-se a ser muito assimétricas”. Ao lado de Itália, a economia portuguesa é uma das que mais poderá perder num cenário de crise económica, avisa.\nMais do que consequências económicas, a ausência de uma resposta clara e forte da UE trará “consequências sociais e políticas” para o projecto europeu e para as democracias nacionais. “Vimos isso com a crise de 2008 e com o consequente surgimento de movimentos populistas. É um cenário que se tenderá a repetir se a UE não proteger as pessoas”, analisa a investigadora, em conversa com o PÚBLICO. Com a crescente descredibilização da capacidade de resposta de Bruxelas, “as pessoas vão procurar outras soluções”, alerta a politóloga.\nNo entanto, ao contrário da crise de 2008, este “é um choque simétrico e para o qual não há culpas”. Também por isso e por não existir uma “lição moral” a ser aplicada às instituições económicas e financeiras, deverá existir uma maior abertura por parte da União Europeia para uma resposta às economias dos países.\nPara Marina Costa Lobo, a mudança no tom de Christine Lagarde – que inicialmente afastou o BCE da linha da frente de resposta – surge como tentativa de corrigir as consequências que as suas declarações tiveram nos mercados.\nFrancisco Louçã, antigo dirigente do Bloco de Esquerda, é um dos economistas portugueses que assinam a missiva. Defende que, caso a União Europeia não adopte esta estratégia de resposta conjunta, “o risco de grave recessão e de crise de dívida volta a impor-se”.\nEsta é uma matéria em que é possível ver uma figura destacada do Bloco de Esquerda e o governador do Banco de Portugal (BdP), Carlos Costa, do mesmo lado. Num artigo de opinião publicado esta sexta-feira no Jornal Económico, Carlos Costa escreve: “Trata-se de uma situação claramente talhada para o financiamento no plano comunitário, na medida em que não existe risco moral e o interesse é comum”. Para o governador, a pandemia traz “desafio comum, o financiamento do esforço necessário para a resposta sanitária e para as políticas de apoio à economia em cada um dos Estados-membros deve, por isso, beneficiar de medidas inovadoras e de carácter excepcional”.\nO governador do BdP defende ainda que o Estado deve conceder garantias aos bancos para que estes possam continuar a emprestar dinheiro às empresas e às famílias afectadas pelos efeitos económicos da pandemia. “É absolutamente fundamental que o sistema financeiro, e em particular os bancos, mantenham activas as linhas de crédito, continuem a aprovar novos empréstimos e estejam disponíveis para aceitar moratórias no pagamento de juros e amortização de capital e para estender os prazos dos créditos concedidos”, argumenta no seu artigo.\nPara Carlos Costa, que tem assento no conselho de governadores do BCE, em Frankfurt, só a garantia de liquidez e uma resposta conjunta servirão como “musculatura suficiente para atravessar este rio de dificuldades, e retomar a marcha normal, isto é, recuperar o potencial de produção anterior à crise”.\nO Governo italiano também já pediu às instituições europeias que a União Europeia emita dívida pela qual todos os Estados-membros fiquem responsáveis."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001jo"},"has_corona_label":{"0":true}}