{"headlines":{"0":"Purcell compensa ausência de De Minaur"},"author":{"0":"Pedro Keul"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"538 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A decepção dos adeptos australianos após o anúncio da desistência de Alex De Minaur do Open da Austrália foi compensada com a qualificação de Max Purcell para o quadro principal. O tenista nascido há 21 anos em Sydney passou as três rondas do qualifying e ganhou a oportunidade de competir pela segunda vez numa prova do Grand Slam, dois anos depois de ter jogado no quadro principal de pares, ao lado do conterrâneo e actual número um australiano De Minaur."},"remaining_content":{"0":"Em Dezembro, Purcell (216.º) esteve perto de ganhar um convite para o quadro principal do Open australiano, mas perdeu a final do Wildcard Play-off com John-Patrick Smith. De volta a Melbourne Park, venceu dois encontros em três sets e, na ronda de qualificação, derrotou o eslovaco Jozef Kovalik (138.º), por 6-4, 6-2. Um feito fantástico para o jovem australiano que até então, só tinha ganho um encontro em seis qualifyings de torneios do Grand Slam que disputou. “É um alívio, ainda para mais no meu país. Na segunda ou terça-feira, irei ter o público a puxar por mim e só tenho que dar tudo”, disse Purcell, antevendo a estreia no quadro principal.\nO qualifying do Open da Austrália só termina este sábado, mas entre os já apurados, destaca-se o veterano Ernests Gulbis. O letão de 31 anos está actualmente no 214.º lugar do ranking – foi 10.º, em 2014 – e somou a terceira vitória no qualifying, sobre o indiano Prajnesh Gunneswaran (122.º), por 7-6 (7\/2), 6-2, para aceder pela 10.ª vez ao quadro final do Open da Austrália. Uma boa forma para Gulbis começar a esquecer a época de 2019, minada por lesões e onde ganhou somente seis encontros.\nNo ATP Tour, já estão encontrados os finalistas dos dois eventos desta semana. Em Adelaide – o primeiro torneio desde 2004 com quatro semi-finalistas com menos de 23 anos –, Andrey Rublev (18.º) afastou o canadiano de 19 anos, Felix Auger-Aliassime (22.º), por 7-6 (7\/5), 6-7 (7\/9) e 6-4, num encontro de três horas disputado a elevado nível e em que só se registaram três breaks. O russo de 22 anos dispôs de dois match-points no segundo set, mas fechou na terceira oportunidade para manter a invencibilidade este ano; na semana passada conquistou o título em Doha.\nNa final, Rublev vai encontrar um antigo rival do circuito júnior, Lloyd Harris (91.º), que em Março de 2018 venceu dois torneios do circuito ITF em Portugal. Numa rara meia-final entre dois qualifiers, o sul-africano derrotou, por 6-4, 6-7 (3\/7) e 6-3, o norte-americano Tommy Paul (90.º), igualmente de 22 anos.\nNa final da prova feminina, a número um do ranking, Ashleigh Barty conta com o apoio do público compatriota para vencer Dayana Yastremska (24.ª) e, finalmente, conquistar um título na Austrália.\nEm Auckland, vai haver um campeão francês. Nas meias-finais, Benoit Paire (24.º) bateu o polaco Hubert Hurkacz (34.º), por 6-4, 6-7 (1\/7) e 6-2, e Ugo Humbert (57.º) afastou o norte-americano John Isner (20.º), por 7-6 (7\/5), 6-4."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h001e1"},"has_corona_label":{"0":false}}