{"headlines":{"0":"Coronavírus: Braga vai receber 10 mil máscaras e 500 kits de protecção individual de cidade chinesa"},"author":{"0":"Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"218 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A cidade chinesa de Shenyang vai doar ao município de Braga 10 mil máscaras médicas descartáveis e 500 kits médicos de protecção individual, para ajudar a prevenir e controlar a covid-19, foi esta sexta-feira anunciado.\nEm comunicado, o município de Braga refere que a cidade chinesa se disponibilizou também para partilhar experiências relativas ao combate do novo coronavírus e à gestão de situações de crise."},"remaining_content":{"0":"Shenyang está ainda disponível para facilitar o contacto com unidades de produção de material médico que seja necessário.\n“Os pormenores deste auxílio foram acertados esta sexta-feira, durante uma videoconferência” que juntou o presidente da Câmara Municipal de Braga, Ricardo Rio, o vice mayor de Shenyang, Lin Songling, e outros “altos responsáveis” da cidade chinesa, além de representantes do Agrupamento de Centros de Saúde de Braga e do Hospital de Braga, entidades que vão ajudar a identificar as necessidades.\n“Este é um gesto que nos sensibiliza, sobretudo porque vem de um país que travou uma batalha gigantesca e que está agora disponível para partilhar toda a sua experiência e solidariedade”, salientou o presidente da Câmara de Braga, Ricardo Rio.\nBraga tem “um acordo de amizade” com Shenyang, “que em breve” irá terminar em geminação."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001jv"},"has_corona_label":{"0":true}}