{"headlines":{"0":"Coronavírus: se esteve nestes espectáculos ligue à ARS Centro e à delegada de saúde do Norte"},"author":{"0":"Patrícia Carvalho"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"711 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A delegada de saúde do Norte, Maria Neto, pediu, esta terça-feira, a todas as pessoas que participaram num evento no Hard Club, na passada sexta-feira à noite, onde foi confirmada a presença de uma pessoa que sofre de covid-19, para ficarem em isolamento social e contactarem as autoridades. O pedido surge depois de também a Administração Regional de Saúde (ARS) do Centro ter feito saber que quer contactar todas as pessoas que participaram em quatro espectáculos que se realizaram em Ílhavo e Albergaria-a-Velha nas últimas semanas. O apelo da ARS do Centro, divulgado esta segunda-feira, prende-se com o facto de se ter confirmado que um espectador destes espectáculos está infectado com o novo coronavírus SARS-CoV-2."},"remaining_content":{"0":"Em declarações à Lusa, a delegada de saúde do Norte disse que a colaboração de todos é “imprescindível” e solicitou que quem passou pelo Hard Club na sexta-feira passada fique em casa, em isolamento social, e ligue para o 220 411 170 ou o 220 411 171 , para receber informações sobre como proceder. A responsável não divulgou qual era o evento em causa, mas na página do espaço, o único evento que aparece como tendo ocorrido na sexta-feira à noite é um espectáculo de Laurent Garnier.\nO Hard Club confirmou, entretanto, na sua página do Facebook, que a pessoa portadora da doença, e que estará internada no Hospital Pedro Hispano, em Matosinhos, é o próprio DJ. “Alertados para esse facto, o Hard Club procedeu às limpezas dos espaços ocupados pelo referido DJ (palco e backstage) com o rigor previsto pela DGS [Direcção-Geral de Saúde], e colocou em quarentena todos os nossos colaboradores que tiveram contacto directo. Vamos manter o agendamento normal dos concertos, até indicações em contrário, seja por parte da própria DGS, promotores, bandas e\/ou outras entidades”, refere-se na publicação partilhada há menos de uma hora.\nAntes também a ARS Centro tinha apelado ao contacto de várias pessoas. Em causa estão quatro espectáculos realizados em Albergaria-a-Velha e Ílhavo (Gafanha da Nazaré), a que o cidadão afectado pela covid-19 assistiu. O primeiro foi o Concerto de família - Quatro Famosas Notas Musicais, que aconteceu já a 1 de Março, pelas 17h, no Cineteatro Alba, em Albergaria-a-Velha. Os outros três são três peças de marionetas, que se realizaram a 6 e 7 de Março, no âmbito do Festival Palheta, em três espaços da Gafanha da Nazaré, em Ílhavo: a Fábrica de Ideias (Discursos O Triunfo da Palavra, às 21h da passada sexta-feira), a Escola Secundária da Gafanha da Nazaré (L'après-midi d'un Foehn, no mesmo dia, pelas 22h30) e na Junta de Freguesia da Gafanha da Nazaré (Error 404, no sábado, às 17h).\nA ARS do Centro pede, por isso, a todas as pessoas que tenham participado em algum destes espectáculos para contactarem os telemóveis 910 700 272 ou o 910 700 762 , para obterem informações “acerca dos procedimentos a observar face à actual infecção pelo novo coronavírus”, lê-se no apelo enviado por este organismo aos dois municípios.\nAs duas autarquias divulgaram o apelo nas suas páginas da internet e, enquanto a Câmara de Albergaria-a-Velha, esta manhã, indicava que a actividade municipal se encontrava “em constante avaliação, sendo divulgada informação actualizada sempre que se justifique”, o município de Ílhavo decidiu já avançar com a suspensão, até ao próximo dia 22 de Março, de todos os eventos culturais geridos pelo projecto cultural autárquico, o 23 Milhas, assim como as restantes actividades direccionadas às crianças, jovens, escolas e “à comunidade sénior”. A câmara explica esta decisão como uma “medida preventiva para salvaguardar a população sujeita a maior a risco e para acautelar possíveis efeitos de contágio”.\nSegundo as últimas informações divulgadas pela Direcção-Geral de Saúde há 41 casos de covid-19 confirmados em Portugal e 339 casos suspeitos a aguardar o resultado dos testes.\nDescarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus. https:\/\/www.publico.pt\/apps\nNotícia actualizada com informações sobre o Hard Club e o número geral de infectados"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200310eg3a0018u"},"has_corona_label":{"0":false}}