{"headlines":{"0":"Paciente internado no Hospital de Matosinhos teve alta hospitalar"},"author":{"0":"Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"298 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um dos primeiros pacientes internados no Hospital Pedro Hispano, em Matosinhos, e que estava infectado pelo novo coronavírus teve este sábado alta clínica, revelou à Lusa fonte da unidade de saúde.\nA fonte adiantou tratar-se de um homem, com cerca de 60 anos. Para ter alta hospitalar, o doente, que estava neste hospital desde o fim-de-semana passado, teve que realizar dois testes e ambos deram negativos."},"remaining_content":{"0":"Na sexta-feira, o Hospital Pedro Hispano, considerado de segunda linha na contenção da infecção pelo novo coronavírus, cancelou as cirurgias, consultas e exames, estando a preparar um segundo espaço para acolher doentes com esta patologia.\nEm resposta à agência Lusa, o hospital, integrado na Unidade Local de Saúde de Matosinhos (ULSM), no distrito do Porto, adiantou ter cancelado toda a actividade programada, à excepção das consultas de obstetrícia, assim como a Unidade de Medicina Hiperbárica e a Oncologia Médica\/Hospital de Dia.\nDepois de adaptar uma ala para receber pessoas com suspeitas de infecção pelo novo coronavírus, que funciona para estudo e internamento, está agora a adaptar um segundo espaço. Esta nova ala, à semelhança da primeira, está no quarto piso e tem capacidade para 21 camas, revelou.\nEm Portugal, o primeiro doente recuperado estava internado no Hospital de São João, no Porto, de onde teve alta hospitalar na quinta-feira. Também esta sexta-feira, duas famílias internadas no S. João recebem alta clínica. No entanto, e tal como o PÚBLICO noticiou, estes seis pacientes ainda não podem ser considerados recuperados, visto que não foram registadas duas amostras negativas intervaladas. Contudo, os pacientes estão assintomáticos e regressarão a casa. Vão receber o acompanhamento de equipas médicas, sendo testados até poderem ser considerados completamente recuperados."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200315eg3e00003"},"has_corona_label":{"0":true}}