{"headlines":{"0":"Canadá, Brasil e UE entre as principais vítimas das tarifas de Trump"},"author":{"0":"Sérgio Aníbal"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"750 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A China parecia ser o alvo de Donald Trump, mas quem se arrisca a ser mais atingido pelo aumento das tarifas anunciado pela Casa Branca para a importação de produtos metálicos são alguns dos principais parceiros históricos dos Estados Unidos, que começam já a falar de retaliações, dando força à ideia de que se pode estar no início de uma guerra comercial à escala global. Na quinta-feira, o presidente dos Estados Unidos confirmou a ideia de que a política mais proteccionista prometida por si desde a campanha eleitoral iria ter início na indústria metalúrgica. A escolha faz sentido. Por um lado, um dos factores decisivos na vitória eleitoral de Trump foi a viragem de votos nas áreas onde a esta indústria é dominante. E, por outro, tem sido a China, que Trump acusa sempre de manter uma relação comercial injusta com os EUA, que tem provocado à escala mundial uma forte descida dos preços dos produtos metalúrgicos."},"remaining_content":{"0":"No entanto, se se confirmar que a Casa Branca irá aplicar taxas iguais a todas as importações independentemente da sua origem – 25% para o aço e 10% para o alumínio – não são as empresas exportadoras chinesas que estarão entre as mais directamente atingidas. De acordo com os dados do Departamento do Comércio dos EUA, é o Canadá que contribui com o maior volume de exportações de aço para o seu vizinho norte-americano, sendo que a China não entra sequer nos primeiros 10 da lista. Do total das importações de aço dos EUA, 16% são provenientes do Canadá, 13% do Brasil e 10% da Coreia. O primeiro país europeu é a Alemanha, com 3%, mas juntando todos os países da UE (incluindo Portugal, que também exporta este tipo de produtos para os EUA), quase que se atinge o mesmo nível do Canadá. Já a China, apenas representa cerca de 2% das importações norte-americanas de aço. O problema que alguns parceiros comerciais dos EUA podem ter com a medida fica ainda mais evidente quando se observa que 88% das exportações de aço feitas pelo Canadá em 2017 se dirigiram aos EUA, atingindo esse valor os 73% na Coreia e 34% no Brasil. A China, mais uma vez, tem uma dependência do mercado norte-americano muito reduzida. É por isso compreensível que, esta sexta-feira, as reacções mais negativas nos mercados se tenham sentido na queda do valor das acções da empresa canadiana Stelco e da coreana Posco, com descidas superiores a 5%. As principais empresas chinesas do sector não caíram mais de 2%. A nível político, as respostas mais fortes vieram de países que, tradicionalmente, sempre estiveram mais próximos dos EUA, não faltando mesmo a referência explícita à possibilidade de retaliações, um sinal de que uma escalada até a uma guerra comercial é possível. No Canadá, os ministros do Comércio e dos Negócios Estrangeiros classificaram as medidas anunciadas por Trump como “inaceitáveis” e colocaram a hipótese de responderem com as suas próprias medidas. Jean-Calude Juncker também não poupou nas palavras e, falando de “medidas injustas que colocam milhares de empregos europeus em risco”, garantiu que a União Eeuropeia (UE) vai \"reagir firmemente e proporcionalmente\". Numa entrevista ao Financial Times, Cecilia Malmström, comissária europeia do Comércio, mostrou a sua desilusão pelos EUA não terem optado por se juntar à Europa na luta contra o problema de excesso de produção de metais que a UE diz que foi a China a criar. No passado mês de Dezembro, EUA, UE e Japão tinham emitido um comunicado conjunto acusando a China de distorção do mercado e prometendo uma acção conjunta, mas agora a opção de Trump de aumentar tarifas para todos os países pode pôr em causa qualquer entendimento com Bruxelas. \"Sentimos que vamos ser afectados injustamente e que somos um dano colateral num dilema que os EUA têm e que nós partilhamos\", disse. Em Portugal, a preocupação das empresas do sector é, para já, a de saber que tipo de produtos metálicos está em causa. “Se for matéria-prima, não nos afectará minimamente porque não exportamos matéria-prima. O que exportamos são produtos já transformados e equipamentos e, de facto, os EUA são para nós um mercado que está a crescer em importância, pelo que seria decepcionante se houvesse agora uma interrupção deste processo de ascensão”, sustentou à Lusa Rafael Campos Pereira, vice-presidente da Associação dos Industriais Metalúrgicos Metalomecânicos e Afins de Portugal (AIMMAP)."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee320015s"},"has_corona_label":{"0":false}}