{"headlines":{"0":"Gato infectado pela dona desenvolve sintomas associados à covid-19"},"author":{"0":"Renata Monteiro"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"357 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Além de anunciar o boletim epidemiológico diário, cientistas que trabalham com o governo federal belga apresentaram o que aparenta ser uma novidade mundial: um gato desenvolveu sintomas associados à covid-19, a doença provocada pelo novo coronavírus. Terá sido infectado pela dona que vive em Liège, a 80 quilómetros de Bruxelas.\n“Uma semana depois de a dona desenvolver sintomas, o animal também desenvolveu sintomas”, disse o virologista Steven Van Gucht, na conferência de imprensa desta sexta-feira, 27 de Março. Além de dificuldades respiratórias, o gato vomitava e tinha diarreia. Os investigadores encontraram o vírus nas fezes do gato. Entretanto, dizem as autoridades belgas, a saúde do gato “melhorou”."},"remaining_content":{"0":"“Não há indicadores de que isto seja comum. Também é importante notar que foi uma transferência de humano para animal e não de animal para humano. O vírus não passa normalmente de animal para humano”, salientou o virologista, citado pelo Brussels Times.\nHá apenas registo de dois cães infectados pelo novo coronavírus (SARS-Cov-2), em Hong Kong, desde que o primeiro caso foi registado em Wuhan, na China, em Dezembro de 2019. No entanto, nenhum deles desenvolveu qualquer tipo de sintoma.\nNão há provas de que os cães, gatos ou outros animais de companhia possam transmitir a covid-19 a humanos ou a outros animais, até agora . A comunicação da Organização Mundial de Saúde é reiterada pela Ordem dos Médicos Veterinários, que espera “que as pessoas não abandonem os animais de companhia nesta altura”.\n“Nada nos diz que os animais são um risco”, tranquiliza Jorge Cid. Ainda assim, “e como medida exclusivamente de prevenção”, o bastonário aconselha os tutores que estejam infectados a “absterem-se de contactos mais íntimos com os animais de companhia”, como deixá-los lamber a cara e as mãos. Também o governo belga deixou a mesma indicação, aconselhando as pessoas a lavar as mãos com água e sabão antes e depois de tocarem nos animais.\nA primeira-ministra Sophie Wilmès anunciou que vai estender o confinamento pelo menos por mais duas semanas, até 19 de Abril."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001pk"},"has_corona_label":{"0":false}}