{"headlines":{"0":"Viver de forma diferente e com menos desperdício"},"author":{"0":"Victor Ferreira"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"524 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fazer mais com menos torna-se a primeira regra para quem tem de lidar com recursos escassos. Mas se fosse fácil fazer mais com menos nem seria preciso forçar essa regra nas nossas vidas ou nos nossos empregos, porque seres racionais tenderiam a ser eficientes. O problema é que não somos só racionais, também somos emocionais – e mais do que isso, fazer mais com menos é uma proposta errada, porque difícil. Mais acertadamente, a regra será viver de forma diferente com menos."},"remaining_content":{"0":"Isto é claro para Eunice Maia, fundadora da mercearia lisboeta Maria Granel e autora de Desafio Zero – Guia Prático de Redução de Desperdício, Dentro e Fora de Casa. O livro foi posto à venda esta semana, com a chancela da editora Manuscrito, e nele a autora faz o relato na primeira pessoa do “longo, lento e imperfeito” processo de redução de desperdício a que se dedicou.\nFica claro, pelas confissões, dicas, sugestões e lições que incluiu na obra que Eunice Maia não propõe fazer mais com menos desperdício; a lógica é fazer diferente, viver diferente, reduzindo tanto o desperdício como o “consumismo desenfreado” e “uma certa futilidade” que a autora admite ter marcado a vida dela.\nInspirada por Bea Johnson, fundadora e porta-voz do movimento Internacional Zero Waste e cuja versão portuguesa de Desperdício Zero (Editorial Presença, 2016) acabaria por prefaciar, Eunice começou a mudar de vida a meio da década passada quando, com o marido, abriu uma loja de produtos biológicos onde tudo é vendido a granel. Ela minhota, ele açoriano, sentiram que o que era um negócio na freguesia de Alvalade tornou-se um conceito a crescer dentro deles, até se afirmar como “projecto de redução de desperdício, a primeira zero waste store nacional”.\nNas mais de 280 páginas de Desafio Zero, Eunice partilha o que aprendeu nestes anos. Propõe um “guia prático” que é, também, um desafio proposto ao leitor, para que cada um adopte ou adapte aquelas soluções de modo a reduzir em casa, e fora dela, os despojos do nosso consumismo.\nA obra apresenta-nos a pirâmide invertida dos “R”, modelo que nos ajudará nesta missão, começando pelo primeiro, e talvez o mais difícil, que é o de recusar. E há tanta coisa que nos é dada, proposta, passada, vendida que podemos recusar, desde que estejamos conscientes de que a soma de pequenos impactos pode fazer grande diferença.\nQualquer pessoa encontrará aqui dicas úteis. Como cozinhar sem desperdício (e até há ementas para cada dia da semana), como limpar, manter e fazer compostagem, como substituir certos produtos de higiene ou tratar do quarto, do roupeiro, do escritório, truques para ir às compras, como se constitui um kit fora de casa anti-desperdício, como se poupa em eventos, de casamentos a Natais, como se poupa em comunidade e como se prepara o futuro, educando jovens, família e amigos.\nSão três anos de história pessoal que nos ensinam que o mais fácil é falhar. Mas Eunice recorre a Miguel Torga para colocar tudo em pratos limpos: “O que importa é partir, não é chegar.”"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200208eg270008m"},"has_corona_label":{"0":false}}