{"headlines":{"0":"Chegada do El Corte Inglés ao Porto motiva mais uma petição"},"author":{"0":"Mariana Correia Pinto"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"493 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de uma carta aberta, uma petição pública. Mais de 80 pessoas já assinaram o documento que reclama a preservação da antiga estação ferroviária Estação Porto-Boavista e pede um travão ao projecto do El Corte Inglés nesses terrenos. À Assembleia da República é pedida uma discussão do tema em plenário e diversas recomendações à tutela."},"remaining_content":{"0":"A mensagem tem diversos destinatários. Aos ministros das Finanças e das Infraestruturas é pedido que “não desafectem os terrenos” em causa do “domínio público ferroviário, inviabilizando assim a concretização do projecto imobiliário do El Corte Inglés”. A Pedro Nuno Santos, com a pasta da habitação e infraestruturas, é solicitado que instrua a Infraestruturas de Portugal a “rescindir o(s) contrato(s) de promessa compra e venda” assinados com o grupo espanhol e que negoceie com a Câmara do Porto uma “eventual cedência dos ditos terrenos, na condição de se lhes ser dado um uso urbanístico que promova o seu usufruto público por parte das populações e contemple, de forma inequívoca e obrigatória, a preservação e reutilização do património ferroviário ali presente”.\nÉ pedido ainda à Ministra da Cultura, Graça Fonseca, “que promova a classificação, preservação e protecção daquele património ferroviário, que é parte integrante da história e da memória de Portugal e do Porto”. Esse pedido já deu oficialmente entrada, no dia 8 de Janeiro, na Direcção-Geral de Património Cultural.\nA Estação ferroviária do Porto-Boavista foi inaugurada a 2 de Outubro de 1875, meses antes da Estação de Campanhã, e foi a estação central da Companhia do Caminho de Ferro do Porto à Póvoa de Varzim e Famalicão. “Durante mais de cem anos, serviu o movimento ferroviário de passageiros e mercadorias do Porto, contribuindo para a expansão urbanística da cidade na direcção da Boavista e para o estabelecimento de mobilidades suburbanas no eixo Porto-Póvoa de Varzim-Famalicão-Guimarães”, refere a petição.\nA estação seria encerrada no início deste século, ficando ao abandono. Mas constitui “um excelente exemplo da arquitectura ferroviária de finais do século XIX em Portugal”, sublinha a petição, referindo um estado de conservação razoável, pelo menos do exterior.\nAlém disso, acrescentam, “os terrenos circundantes, para onde se prevê o projecto imobiliário do El Corte Inglés, contêm ainda alguns resquícios da actividade ferroviária, como a estrutura da cobertura da gare de passageiros e o que aparenta ser uma antiga rotunda de locomotivas, usada para inverter a direcção da marcha”. Caso a empresa espanhola instale nestes terrenos o centro comercial isso teria como consequência a “destruição deste valiosíssimo património”, lamentam.\nUma outra petição, pedindo que ali seja construído um espaço verde, e não “mais um centro comercial”, já foi subscrita por mais de 4450 pessoas. O projecto ainda está numa fase preliminar, tendo sido entregue, para já, um pedido de informação prévia por parte do grupo espanhol, que ainda está a ser analisado pelo município."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200118eg1h0002u"},"has_corona_label":{"0":false}}