{"headlines":{"0":"Real Madrid e Barcelona ficam sem Taça do Rei"},"author":{"0":"Por Augusto Bernardino"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"576 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Real Sociedad impôs-se no Bernabéu. Catalães tombaram no último minuto, frente ao Athletic Bilbau, em San Mamés\nReal Madrid e Barcelona juntaram ontem os seus nomes aos de Valência (detentor do troféu) e Villarreal no lote dos emblemas eliminados nos quartos-de-final da Taça do Rei. Para as meias-finais da competição seguem Real Sociedad e Athletic Bilbau, que acompanham Granada e Mirandés."},"remaining_content":{"0":"A primeira surpresa da noite ocorreu em pleno Santiago Bernabéu, onde os bascos da Real Sociedad venceram um Real Madrid em que só Vinícius Júnior mostrou estar ao seu nível, num jogo que, para além dos sete golos, teve ainda outros dois anulados, um para cada lado.\nImbatível desde Outubro de 2019, o Real Madrid encarou a recepção à Real Sociedad - adversário que vencera para a Liga por 3-1, em Novembro - sem grande receio, como se percebe pelas inúmeras alterações apresentadas por Zidane no \"onze\" inicial, composto, entre outros, pelos ex-portistas Éder Militão e James, mas também pelo do jovem espanhol Brahim Díaz, quando se esperava Eden Hazard. O belga \"reforçou\" um banco de luxo com Courtois, Varane, Modric, Jovic, Isco, Mendy, Rodrygo e Carvajal. De fora ficaram ainda Casemiro e Lucas Vázquez (ambos com gripe)... além de Bale.\nNada que impressionasse a Real Sociedad, onde o norueguês Martin Odegaard, emprestado aos bascos pelos \"merengues\", abriu a caixa de Pandora numa segunda bola defendida para a frente por Aréola (22'). Um golo que engasgou o líder do campeonato, encostando-o às cordas numa primeira parte em que o sueco Alexander Isak desperdiçou oportunidades suficientes para assinar um \"hat-trick\".\nSem Casemiro para resolver os problemas a meio-campo, o Real ansiava por um \"golpe de asa\" de Vinícius, a excepção à mediocridade que imperava na equipa de Zidane. Mas quando o brasileiro ameaçava marcar Remiro resolvia entre os postes.\nAssim, se a primeira parte foi problemática para a equipa da capital espanhola, a segunda transformar-se-ia num verdadeiro pesadelo de que o Real não conseguiu despertar. Isak marcou logo a abrir, mas o VAR negou-lhe a alegria. Só que o sueco ergueu-se para compensar o desperdício da primeira parte, marcando dois golos em dois minutos (54' e 56'). Marcelo reduziu de imediato (59'), mas Isak assistiu Mikel Merino (69') para o 1-4.\nO jogo parecia decidido, mas Vinícius não se conformava, tendo visto um golo anulado (81'). O brasileiro ergueu a cabeça e no minuto seguinte encontrou o compatriota Rodrygo, que devolveu o alento aos \"merengues\". Nacho (90') ainda cabeceou para o 3-4 e o Real Madrid farejou o empate, mas a eliminatória estava irremediavelmente perdida.\nEm sintonia com o Real Madrid, também o Barcelona se despediu da Taça do Rei. Em Bilbau, a vitória dos bascos surgiu num desvio de cabeça de Iñaki Williams (90+3'), não permitindo qualquer reacção do Barcelona, que dominou todo o encontro.\nCom Nélson Semedo a actuar de início, Messi aproveitou toda a liberdade de movimentos concedida por Setién para organizar desde zonas mais recuadas, com todo o jogo dos catalães a passar pelos seus pés. Mas a paciência revelada para contornar o bloco basco seria comprometida pelas reposições de bola de Ter Stegen, o tónico que o Athletic aproveitou para se fortalecer.\nNa segunda parte, o guardião Unai Simón negou todas as possibilidades de golo criadas pelos catalães e, no final, Williams fez história."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg2700015"},"has_corona_label":{"0":false}}