{"headlines":{"0":"Sofia Araújo contra Ana Catarina Nogueira no Cascais Master"},"author":{"0":"David Andrade"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"459 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sem surpresa, os oitavos-de-final do Cascais Padel Master, um dos mais importantes torneios do World Padel Tour (WPT), terá um duelo entre as duas melhoras jogadoras portuguesas de padel. Nesta quarta-feira, no court instalado nos jardins do Casino do Estoril, Sofia Araújo e a argentina Virginia Riera afastaram Angela Caro e Nuria Rovira, enquanto Ana Catarina Nogueira, com a espanhola Paula Josemaría, deixou pelo caminho uma dupla 100% portuguesa: Patrícia Ribeiro e Margarida Fernandes. Miguel Oliveira voltou a surpreender e também se qualificou para os “oitavos”.\nA primeira portuguesa a entrar em acção no Cascais Master foi Sofia Araújo. Ao lado de Virginia Riera, com quem venceu no passado domingo o Porto Crown, um dos torneios mais importantes do circuito português, a actual n.º 30 do WPT não teve grandes dificuldades."},"remaining_content":{"0":"Contra Angela Caro e Nuria Rovira, uma dupla espanhola apurada via qualifying, a portuguesa e a argentina venceram em dois sets, com os parciais de 6-4 e 6-1.\nNa partida seguinte estiveram três portuguesas no principal court da prova. No primeiro jogo que efectuou no WPT após vencer o Madrid Master, tornando-se assim no primeiro padelista português a vencer um Master ou um Open do WPT, Ana Catarina Nogueira defrontou Patrícia Ribeiro e Margarida Fernandes e confirmou o favoritismo.\nContra as actuais n.º 3 e n.º 4 do ranking português, Nogueira e Josemaría precisaram de apenas uma hora e cinco minutos para ganharem (6-2 e 6-3) e garantirem a qualificação.\nNos oitavos-de-final, que estão agendados para esta quinta-feira às 14h00, haverá assim um duelo entre Ana Catarina Nogueira\/Paula Josemaría e Sofia Araújo\/Virginia Riera.\nDiana Silva (n.º 113 do WPT) e Kátia Rodrigues (n.º 299), que receberam um “wild card”, defrontaram Nuria Rodríguez (n.º 35) e Carmen Goenaga (n.º 48), e as espanholas não tiveram problemas: 6-0 e 6-2 ao fim de 50 minutos.\nNo quadro masculino, o único representante português ainda em prova é Miguel Oliveira, que voltou a conseguir mais um óptimo resultado. O jogador português mais bem classificado no WPT (56.º) voltou a fazer uma excelente dupla com o espanhol Christian Fuster (n.º 59) e, após mais de duas horas de jogo, afastou Javier Vásquez (n.º 40) e Adrián Antelo (n.º 37), com os parciais de 6-4, 4-6 e 6-4.\nOliveira, que desta forma garante pela terceira vez consecutiva um lugar nos oitavos-de-final de um torneio do WPT, terá agora pela frente “apenas” os dois jogadores que repartem a liderança do ranking mundial: os argentinos “Sanyo” Gutiérrez e Maxi Sánchez. O confronto tem o início para as 13h00 desta quinta-feira."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000xd"},"has_corona_label":{"0":false}}