{"headlines":{"0":"Coronavírus: Portugal Fashion mantém-se, apesar do foco da doença a norte"},"author":{"0":"Susana Pinheiro"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"391 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de a organização do Portugal Fashion ter decidido cancelar o desfile do italiano Gilberto Calzolari , nesta segunda-feira foi a vez de anunciar que 15 jornalistas italianos não virão fazer a cobertura do evento de moda que começa na próxima quinta-feira, numa das regiões onde se tem registado o maior número de doentes infectados, no Norte do país. Para já, não está em cima da mesa realizar o evento, na Alfândega do Porto, à porta fechada.\n“A grande maioria desses jornalistas (de revistas e publicações online) é proveniente de uma zona identificada pelas autoridades de saúde como sendo de transmissão comunitária activa”, justifica a organização ao PÚBLICO."},"remaining_content":{"0":"O desfile de Gilberto Calzolari, apoiado pela Câmara Nacional de Moda Italiana, estava programado para dia 14, na Alfândega do Porto, onde tradicionalmente decorre o evento. “Lamentamos (...) informar que o desfile do italiano Gilberto Calzolari foi cancelado, uma vez que este jovem criador e a sua equipa de produção são oriundos de uma área com transmissão comunitária activa de covid-19”, lia-se, então, num comunicado do Portugal Fashion.\nEsta decisão foi tomada para “minimizar o potencial de propagação do [surto de] covid-19 num evento que concentra (milhares) pessoas de vários pontos do mundo, na assistência, entre o staff técnico”, acrescenta a organização. Só na edição do passado mês de Outubro, estiveram presentes cerca de 40 mil pessoas no Portugal Fashion, que este ano comemora 25 anos.\nContudo e até indicações em contrário, a organização mantém a restante programação e calendário, com 30 desfiles de moda, ao longo de três dias. Por enquanto, os pedidos de convites e credenciais têm sido semelhantes às edições anteriores, acrescenta ainda a organização.\nCaso as autoridades de Saúde o recomendem, o Portugal Fashion pode “restringir o acesso aos desfiles”, decidir que os mesmos se realizem “à porta fechada”, assegurando a transmissão online. A organização tem já um plano de contingência para “assegurar a existência de equipamentos e\/ou instalações adequadas para a adopção de boas práticas de higiene”. Prevê ainda “limpar regularmente as superfícies potencialmente infectáveis” e “reforçar as recomendações sobre higienização das mãos e de etiqueta respiratória”.\nRecorde-se que a ModaLisboa, que terminou neste domingo, ainda ponderou ser à porta fechada , mas acabou por decorrer como nas edições anteriores."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg3900137"},"has_corona_label":{"0":false}}