{"headlines":{"0":"<i>O que fazer com comentadores mentirosos?<\/i>"},"author":{"0":"Por Bárbara Reis"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"898 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Trump mentiu 2700 vezes em 2019. As velhas regras do jornalismo continuam a fazer sentido? É triste, mas já nem o New York Times podemos ler sem cuidados extremos.\nÉ um lugar-comum dizer que Donald Trump criou um \"novo normal\" em relação a coisas que, até à sua chegada à Casa Branca, considerávamos impossíveis. Agora que passaram quatro anos, continuam a cair estilhaços. Um deles é sobre o jornalismo: o que fazer com comentadores mentirosos?"},"remaining_content":{"0":"Uma das regras do jornalismo é procurar equilíbrio. \"Fazer o contraditório\" é um caminho para se chegar lá. Se alguém diz que é boa ideia, damos voz a quem acha que a ideia é má. Um partido faz uma proposta, damos voz a partidos com ideias diferentes. Um cliente protesta contra um produto, ouvimos a empresa. Um cidadão queixa-se de um serviço público, ouvimos o Estado. Como se fosse um slide: o jornalismo é a disciplina da verificação e ouvir \"o outro lado\" é o seu cimento. É assim desde Heródoto.\nA CNN diz que Trump mentiu 2700 vezes em 2019. Neste \"novo normal\", as velhas regras do jornalismo continuam a fazer sentido? Dois casos recentes mostram que os media de referência americanos estão a dar voz a gente cuja intenção não é debater, mas apenas intoxicar. E que já nem o TheNew York Times podemos ler sem cuidados extremos.\nEm 2016, a CNN contratou Corey Lewandowski para comentador político da estação, dias depois de ele ter sido despedido do cargo de director da campanha presidencial de Trump - não por terem visões diferentes do mundo, mas porque Lewandowski tinha uma atitude \"demasiado autoritária\" em relação aos jornalistas (baniu o TheWashington Post) e tornara-se inconveniente. E assim, nos últimos três anos, Lewandowski apareceu com frequência a defender Trump na CNN.\nAté que chegámos a Setembro de 2019 e Lewandowski foi chamado a depor no processo de impeachment. No Congresso, sob juramento, ao ser confrontado com uma contradição flagrante de declarações suas na televisão, respondeu: \"Não tenho obrigação de ser honesto com os jornalistas.\" O \"ohhhh...\" de incredulidade que se ouviu na sala pareceu genuíno, mas admito que possa estar a ser ingénua.\nImaginar-se-ia que Lewandowski fosse banido do espaço público. Nope. Na manhã seguinte, estava de novo a comentar na Fox e na CNN. A Fox ignorou a questão da mentira e, na CNN, quando lhe fizeram perguntas sobre isso, ele gritou que \"os colaboradores da CNN também são mentirosos!\". A mentira, já agora, não era despicienda num impeachment que inclui a acusação de obstrução à justiça: saber se Trump lhe pedira para passar mensagens ao attorney general sobre a investigação de Robert Mueller (aos jornalistas disse que não, no Congresso disse que sim).\nO outro caso foi logo a seguir. A 9 de Outubro, o TheNew York Times publicou um texto de opinião na primeira página assinado por Peter Schweizer (What Hunter Biden Did Was Legal - And That's the Problem), sobre os negócios do filho de Joe Biden na China e na Ucrânia, sugerindo que o potencial rival de Trump nas presidenciais de Novembro favoreceu o filho com meios do Estado. É um texto de opinião duro, com muitos factos e uma clara tese anti-Biden.\nNa última linha, Schweizer é identificado como \"jornalista de investigação e autor do recente livro Secret Empires: How the American Political Class Hides Corruption and Enriches Family and Friends. Como estamos a ler o TheNew York Times, não há razão para duvidar.\nO artigo teve 1027 comentários e o primeiro pergunta: \"Não mencionar os filhos de Trump neste contexto é uma omissão incrível. Porque é que os excluiu?\" Outro leitor responde: \"Ele excluiu os filhos de Trump porque trabalha para uma organização de direita financiada por bilionários que ficariam zangados se ele mencionasse Trump.\"\nDe que \"organização de direita\" está o leitor a falar? Estará a falar do Breitbart News, o site de extrema-direita criado por Steve Bannon e que é tão imparcial que foi retirado da lista de \"fontes credíveis\" da Wikipedia? Talvez sim. Schweizer é \"senior contributor\" do Breitbart e em 2017 era \"senior editor-at-large\".\nOu o leitor está a falar do Government Accountability Institute (GAI), uma organização ultraconservadora, cujo principal doador é Rebekah Mercer, conhecida como \"First Lady of the Alt-Right\" (primeira-dama da direita radical), e cujo presidente é Schweizer?\nRebekah Mercer, que nasceu em 1973 mas é considerada \"a mulher mais poderosa da política republicana\", é filha do bilionário Robert Mercer, que em 2014 comprou a Cambridge Analytica e investiu um milhão de euros a recolher e tratar 87 milhões de perfis do Facebook de modo a construir um sistema que permitisse identificar o perfil dos eleitores norte-americanos e com isso tentar manipular o seu voto. Nos últimos anos, Rebekah Mercer deu milhões de dólares a organizações conservadoras, entre as quais o GAI. Foi com esse dinheiro que o GAI produziu o livro Clinton Cash, cujo autor é Schweizer. Nem Clinton nem Biden são meninos de coro. Schweizer escreveu várias mentiras entretanto desmontadas, mas também algumas verdades. Mas é errado o TheNew York Times branquear Schweizer como se ele fosse um jornalista independente.\nAs velhas regras do jornalismo continuam válidas: ouvir \"o outro lado\" é sagrado. Mas o \"novo normal\" exige medidas severas e urgentes. As eleições estão à porta."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00030"},"has_corona_label":{"0":false}}