{"headlines":{"0":"Leonel Pontes quer explorar fraquezas defensivas do futebol holandês"},"author":{"0":"Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"273 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Leonel Pontes, treinador do Sporting, apontou as debilidades defensivas habituais nas equipas holandesas como ponto a explorar nesta quinta-feira, na Liga Europa, frente ao PSV.\nNa antevisão do jogo, o técnico, que sucedeu ao holandês Marcel Keizer, considerou que o PSV “tem algumas debilidades defensivas”, o que é “um pouco característico do futebol holandês”, e que o Sporting tentará surpreender “e equilibrar as forças dentro daquilo que são as diferenças entre uma equipa que fez 15 golos e sofreu um [PSV], contra uma equipa que fez oito e sofreu seis [Sporting]”."},"remaining_content":{"0":"Pontes admitiu que o momento do Sporting não é tão bom quanto o do seu adversário, líder do campeonato holandês em igualdade pontual com o Ajax, mas disse esperar que a consiga escrever “uma história diferente”. “Quinta-feira é uma história diferente, um novo jogo, imprevisível, sabendo de antemão que vamos encontrar uma equipa com grande qualidade colectiva e com um poder ofensivo muito grande”, disse.\nQuestionado sobre a chamada do jovem avançado Pedro Mendes, Leonel Pontes, que o orientou na equipa de sub-23 até ser chamado a suceder a Marcel Keizer na equipa sénior, garantiu que “uma das primeiras decisões tomadas foi inscrevê-lo na Liga Europa”.\nAdmitindo que “não é o melhor contexto” para a estreia do jogador, disse que, “tendo em conta as características e rendimento”, entendeu dar-lhe esta oportunidade, que poderá vir a ser estendida a outros jovens.\nPSV e Sporting defrontam-se na quinta-feira (17h55), em jogo da primeira jornada do grupo D da Liga Europa de futebol, no Philips Stadion, em Eindhoven."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i00106"},"has_corona_label":{"0":false}}