{"headlines":{"0":"Coronavírus: Pescadores à beira de um ataque de nervos"},"author":{"0":"Abel Coentrão"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1805 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jaime Reina está em Matosinhos, num descanso entre marés. Não sai do barco, o Jaimito. Atende o telefone e é imediatamente notório, na voz, o desalento com que este mestre de Vila do Conde fala dos dias que correm. O sector vive, como o país, momentos de ansiedade e de incerteza, mas se em terra o combate ao novo coronavírus se faz com isolamento físico, conseguir cumprir essas regras a bordo das embarcações de pesca local ou costeira, como a dele, é impossível, garante. Sentem-se em risco acrescido. E, pior, já perceberam, no bolso, que o esforço de ir pescar, nestes tempos, “não compensa”."},"remaining_content":{"0":"Nesta quarta-feira, explicou o Ministério do Mar ao PÚBLICO, há uma reunião extraordinária do Conselho Europeu dos Ministros da Agricultura e das Pescas com o comissário Virginijus Sinkevičius, “para análise e tomada de decisões nesta matéria”. E é muito provável que do encontro saiam outras medidas, para além das já decididas pelo Governo, para suportar um sector que em Portugal movimenta centenas de embarcações, e 16 mil homens, e que está a abrir brechas, perante o afundamento da economia provocado pela covid-19.\nJá na semana passada, o El País dava conta de que o novo coronavírus ameaça paralisar a pesca em Espanha, país que detém a maior frota da União, afectando, principalmente, as embarcações que operam junto à costa e na plataforma continental, com características semelhantes às portuguesas. Lá como entre nós, as causas são idênticas: a sensação de risco e as alterações no mercado. O ambiente é de “desmoralização geral”, dizia um armador espanhol.\nDificuldades de escoamento\nCom o encerramento de restaurantes, hotéis e algumas praças, somado às dificuldades na exportação para alguns países, o preço das espécies mais nobres de peixe caiu abruptamente, para metade ou menos do valor a que era transaccionado ainda há dias. São os hipermercados que estão a “aguentar o barco”, escoando parte das capturas, mas dando preferência, como é normal, a peixe que o consumidor comum consegue comprar, como o carapau, a faneca, a pescada, entre outros, que até valorizaram nalguns portos, mas rendem menos. Já os preços em lota do linguado, do rodovalho ou do tamboril, para dar o exemplo, vieram por aí abaixo, como se lhe tivessem amarrado um chumbo.\nEm Peniche, por exemplo, vários armadores já pararam, explicou ao PÚBLICO Jerónimo Rato, presidente da CAPA – Cooperativa dos Armadores da Pesca Artesanal. Este dirigente associativo avisa que, com ou sem apoios do Governo, o sector corre o risco de paralisar. “O problema é que as tripulações não querem trabalhar, e têm razão”, diz este armador, cujo barco e os seus sete homens já não têm ido ao mar, por decisão do patrão. Em Vila do Conde, Duarte Sá, director da Associação de Armadores da Pesca do Norte, assinala que armadores e mestres (muitas vezes, os dois papéis estão sobrepostos, nestas empresas maioritariamente de cariz familiar) estão nas mãos das tripulações. Se normalmente já é difícil manter uma embarcação no activo, dada a falta de mão-de-obra, com a volatilidade destes momentos, a situação complicou-se.\nNa semana passada, as tripulações de dois barcos pertencentes a uma família desta zona do país, o Fugitivo e o Candeias, recusaram ir para casa, para junto das suas famílias, enquanto não fosse conhecido o resultado das análises a um dos seus companheiros, que teve, durante a faina, sintomas de gripe. Passaram a noite nas embarcações, encostadas no molhe do porto, num gesto de precaução e responsabilidade perante os seus que mereceu elogio. Mas quer Duarte Sá quer o mestre e armador do Silva Marques, Manuel Marques, admitem que se o desfecho deste caso tivesse sido diferente, dificilmente os barcos que aportam na Póvoa de Varzim, onde trabalha, teriam voltado ao mar. “Os homens andam preocupados, assustados”, confessa o pescador.\nIsolamento num barco?\nNo Silva Marques, a tripulação foi reduzida ao mínimo. Com 20 metros de comprimento, o seu barco ainda tem dimensões generosas, face à média da frota, mas mesmo assim é impossível manter o afastamento entre seis homens a bordo. Já não se fazem refeições quentes, para evitar partilha de loiça, mas dormem todos juntos, no confinamento da camarinha, e o trabalho, esse, ou se faz em grupo ou não se faz. O alador mecânico puxa os covos e as redes para dentro, mas a partir daí é à força de braços, num espaço reduzido. A expressão “tudo ao molho e fé em Deus” ganha, nos dias que correm, todo um novo sentido.\nCom a noção do risco a crescer, desde que foi decretado o estado de emergência, o único incentivo para pescar seria o rendimento. “Se pudéssemos continuar a trabalhar, sem esta desvalorização dos preços, daria para nos aguentarmos sem recorrer a apoios…. Se assim não for, vai ser complicado”, nota Paulo Lopes, presidente da APARA – Associação de Pesca Artesanal da Região de Aveiro. Mais a norte, Jaime Reina complementa: “Na semana passada, reparti 65 euros para cada pescador. O que é isso? Não dá. Sou patriota, mas os portugueses que me desculpem e comam carne durante uns tempos. Isto há-de passar.”\nO problema é que ninguém sabe quando passará. A braços com solicitações de vários sectores económicos, após ter sido decretado o estado de emergência, o Governo anunciou desde logo algumas medidas. Mandou suspender, por 90 dias, a cobrança da taxa de acostagem devida pelas embarcações e aprovou uma linha de crédito de 20 milhões de euros para a pesca e a aquicultura, “com o pagamento dos respectivos juros pelo Estado”. Foi igualmente acelerado o pagamento do Fundo de Compensação Salarial dos Profissionais da Pesca, que cobre paralisações por mau tempo, “prevendo-se o pagamento no início do mês de Abril de 508 candidaturas que envolvem 350 mil euros”.\nLeilões reduzidos em alguns portos\nEsta semana, “ouvidas as associações de pesca”, o ministro do Mar, Ricardo Serrão Santos, decidiu reduzir o número de leilões e adaptar os horários da primeira venda, “durante a vigência do estado de emergência”, mexendo com a actividade de lotas como as da Póvoa de Varzim, Figueira da Foz, Olhão, Vila Real de Santo António e Albufeira. Neste último concelho, deixa, inclusivamente, de haver leilão. As restantes lotas, com maior movimento de embarcações e pescado, mantêm-se para já em actividade normal, embora condicionada, também, pela activação dos respectivos planos de contingência.\nForam ainda tomadas medidas no âmbito do Programa Mar 2020, para facilitar a vida a quem tem investimentos em curso apoiados por fundos comunitários. Mas as organizações do sector notam, no entanto, que todas as iniciativas já apresentadas não respondem cabalmente aos dois grandes problemas que os afectam no momento, e fizeram-no saber numa carta enviada ao ministro e ao secretário de Estado das Pescas, José Apolinário. Jerónimo Rato já o tinha dito, por escrito, à própria Comissão Europeia, que consultou as associações de produtores. Consideram que é preciso medidas de apoio à cessação temporária da actividade e um plano de ajustamento, também ele temporário, do esforço de pesca às actuais condições do mercado e do país, explicou Duarte Sá.\nO Governo explicou ao PÚBLICO que “desencadeou uma iniciativa junto da Comissão Europeia, no sentido da revisão do regulamento do Fundo Europeu dos Assuntos Marítimos e das Pescas (FEAMP), para adaptação a esta situação excepcional, defendendo medidas específicas destinadas à pesca e à aquicultura. Em concreto, estamos a falar de aumento do período de carência de linhas de crédito, alargamento da elegibilidade do Fundo e novas medidas para apoio à pesca e à aquicultura”. E, tendo em conta que o problema já afecta vários países – há por exemplo portugueses parados, sem pescar, na Irlanda –, é quase certo que da reunião agendada para este quarta-feira, em Bruxelas, haja novidades.\n“É preciso alimentar o país”\nO Ministério do Mar garante que “está empenhado em fazer o que estiver ao seu alcance para pôr em marcha medidas que protejam a fileira do pescado neste contexto de pandemia”. Jerónimo Rato acredita que Bruxelas apoiará a cessação temporária da actividade da frota. E Duarte Sá considera que não pode ser de outra forma, pois não é possível manter a pesca neste clima de incerteza, sem uma intervenção regulatória que apoie os que ficarem em terra, mas também aqueles que tiverem de ir para o mar.\nDuarte Sá alerta que a gestão das paragens não pode ficar apenas ao critério do bom senso dos armadores, sob pena de todos saírem prejudicados. E, na mesma linha de pensamento, a Associação Pró-Maior Segurança dos Homens do Mar propunha, nesta quarta-feira, que fossem criadas condições, ao nível de apoios comunitários, para manter em actividade apenas cerca de 30% da frota nacional. “Ao reduzir o numero de embarcações a laborar, consequentemente, todas as actividades conexas à pesca, como é o caso dos funcionários das lotas, tripulantes de terra que tratam do peixe, compradores, entre outros, podiam ser reduzidas também em cerca de 70%, evitando-se a concentração de pessoas”, argumenta esta organização.\nÉ difícil perceber quantos já encostaram o barco. Mas, de norte a sul, há companhias que continuam a cumprir ordens. No Algarve, onde cerca de 20 compradores ainda aparecem para os leilões em Quarteira, os preços ainda não desceram muito “porque as embarcações maiores pararam voluntariamente”. Mas se isso significa melhores vendas, nota Hugo Martins, da Associação Quarpesca, também representa “um risco acrescido” para quem continua a trabalhar, maioritariamente em barcos com menos de 12 metros.\nA trabalhar há muitos anos a partir de Aveiro, Carlos Craveiro, proprietário do Ajudado por Deus e do Glória do Mar, também se queixa do valor do peixe em lota, mas é outro dos que se mantêm determinados a continuar a ir pescar. “É preciso alimentar o país”, insistia ao telefone, pouco depois de ter dado por terminada mais uma saída para o mar e já a caminho de Caxinas, em Vila do Conde. Este armador garante que a ameaça do coronavírus não tem gerado receios excessivos às suas tripulações. “Estamos mais preocupados agora que vamos para casa, pois o vírus está em terra não no mar”, apontava.\nOs homens de Carlos Craveiro “já estão avisados: se alguém estiver com algum sintoma, não vai para o mar”, explica. Mas para Jerónimo Rato, ou mesmo para Manuel Marques, esta confiança está por um fio. “É só aparecer o primeiro caso entre pescadores…”, avisa o armador de Vila do Conde. A ver, à distância, a família retida em casa, o seu conterrâneo Jaime Reina não tem dúvidas sobre o que gostaria de fazer. Entre amarrar o barco ao cais ou sair para ganhar quase nada, quando anda um vírus a assustar meio mundo, o mestre do Jaimito assume que está prestes a parar. “A vida está primeiro. Vivo terei tempo para ganhar dinheiro”. com Maria José Santana"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p000xe"}}