{"headlines":{"0":"Cordão sanitário em Ovar vai continuar, na Maia não avança"},"author":{"0":"Patrícia Carvalho"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"624 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Desde o início da semana, quando a Direcção-Geral de Saúde (DGS) começou a publicar a distribuição de 54% dos casos confirmados da covid-19 por concelho, que a Maia tem aparecido, sistematicamente, à frente de Ovar, no número de infectados. Apesar de a Maia ter mais população, cerca de 135 mil habitantes, quando Ovar tem 55 mil, uma dúvida surgiu: por que é que Ovar continua com um cordão sanitário e a Maia não tem um? As administrações regionais de saúde (ARS) explicam.\nO cordão sanitário em Ovar foi determinado pelo Governo, a 17 de Março, como uma das medidas do estado de calamidade que foi decretado no concelho. Numa altura em que o país não estava ainda em estado de emergência, o concelho foi o primeiro em que se concluiu existir disseminação comunitária do vírus, e foi essa a razão para avançar com esta medida."},"remaining_content":{"0":"Na terça-feira, quando a Maia apareceu no boletim diário da DGS como o concelho com mais casos positivos, apenas atrás de Lisboa a do Porto, o presidente da autarquia, António Silva Tiago, quis saber se também aqui se justificava decretar o estado de calamidade e avançar com um cordão sanitário idêntico ao que está em vigor em Ovar, que, naquele dia, aparecia ainda ultrapassado por concelhos como Vila Nova de Gaia ou Gondomar, no maior número de infectados.\nA resposta das ARSN, conforme um comunicado publicado na página da internet do município, é que não se justificava avançar com tais medidas, porque “a situação da Maia não é diferente da maioria dos concelhos do Norte do país”. Além disso, acrescentava-se, um cordão sanitário justifica-se numa situação de transmissão comunitária, “não havendo dados, neste momento, que isso se verifique na Maia, onde estão identificadas as cadeias de transmissão do vírus.”\nNa conferência de imprensa da DGS e do Governo desta quarta-feira foi anunciado que quando chegasse a meia-noite o país entraria na fase mais avançada de combate ao vírus, a de mitigação, uma vez que, na generalidade, já não era possível identificar as cadeias de transmissão, tendo-se generalizado a disseminação comunitária.\nA questão, agora, passava a ser outra: se a disseminação comunitária se generalizou, porquê manter o cordão sanitário em Ovar? Fonte da ARS Centro avançou ao PÚBLICO com uma justificação: “O que se passa é que em Ovar a fase de mitigação já aconteceu há cerca de três semanas. Tudo o que está em vigor no concelho de Ovar é para continuar. Tem toda a pertinência manter o cordão sanitário, porque continua a impedir a entrada e saída de habitantes e residentes no concelho, o que nesta fase de mitigação é importante”, diz.\nE, nesta posição, não há qualquer discordância com a autarquia. O presidente da Câmara de Ovar, Salvador Malheiro, diz ao PÚBLICO acreditar que “é cedo” para aligeirar as medidas em vigor. “Deve-se aguardar mais uns dias”, disse.\nO estado de calamidade em Ovar vigora até ao dia 2 de Abril, segundo o despacho do Ministério da Administração Interna.\nSegundo o boletim diário da DGS, esta quinta-feira, entre os 54% de casos divulgados, 157 eram na Maia e 119 em Ovar. Os dois apareciam, respectivamente, na 4.ª e 5.ª posições dos concelhos com mais número de infectados, sendo apenas ultrapassados por Lisboa, Porto e Vila Nova de Gaia.\nNa quarta-feira foi também anunciado que a Câmara de Melgaço tinha colocado um cordão sanitário em torno da aldeia de Parada do Monte, depois dos testes a três dos cerca de 370 habitantes da localidade, com mais de 80 anos, terem revelado que tinham covid-19.\nCorrige a população da Maia."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q0010f"},"has_corona_label":{"0":true}}