{"headlines":{"0":"O coronavírus não está vivo. É por isso que é tão difícil de matar"},"author":{"0":"Sarah Kaplan William Wan Joel Achenbach"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1815 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os vírus passaram milhares de milhões de anos a aperfeiçoar a arte de sobreviver sem viver — uma estratégia assustadoramente eficaz que os torna uma ameaça potente no mundo de hoje.\nIsso é especialmente verdade em relação ao novo e mortífero coronavíru s que paralisou a sociedade global. É pouco mais do que um pacote de material genético envolvido por uma casca de proteína, com um milésimo da largura de uma pestana, e leva uma existência semelhante à de um morto-vivo, tanto que mal é considerado um organismo vivo."},"remaining_content":{"0":"Mas assim que entra nas vias aéreas humanas, o vírus sequestra as nossas células para criar milhões de versões de si mesmo.\nHá algo de génio maléfico na forma como este coronavírus funciona: encontra terreno fértil em humanos sem que eles percebam. Antes de o seu primeiro hospedeiro desenvolver sintomas, já está a espalhar as suas réplicas por toda parte, passando para a próxima vítima. É poderoso e mortal em alguns, mas leve o suficiente noutros para escapar à contenção. E, por enquanto, não temos como detê-lo.\nÀ medida que os investigadores se apressam para desenvolver medicamentos e vacinas para a doença que já afectou 400.000 e matou mais de 18.000 pessoas*, numa contagem que não pára, este é um retrato científico do que eles enfrentam.\n\"Entre a química e a biologia\"\nOs vírus respiratórios tendem a infectar e replicar-se em dois lugares: no nariz e garganta, onde são altamente contagiosos, ou mais abaixo nos pulmões, onde se espalham menos facilmente mas são muito mais mortais.\nEste novo coronavírus, chamado SARS-CoV-2, divide-se com habilidade. Instala-se no tracto respiratório superior, onde é facilmente espirrado ou tossido para cima da sua próxima vítima. Mas em alguns doentes, consegue alojar-se nos pulmões, onde a doença pode matar. Esta combinação dá-lhe a contagiosidade de algumas constipações e a letalidade da sua prima direita molecular SARS, que causou o surto de 2002-2003 na Ásia.\nOutra característica insidiosa deste vírus: ao perder um pouco dessa letalidade, os seus sintomas aparecem mais lentamente do que os da SARS, o que significa que muitas vezes as pessoas o transmitem a outros antes mesmo de saberem que o têm.\nPor outras palavras, é apenas sorrateiro o suficiente para causar o caos.\nVírus muito parecidos com este têm sido responsáveis por muitos dos surtos mais destrutivos dos últimos 100 anos: a gripe de 1918, 1957 e 1968; e a SARS, MERS e Ébola. Como o coronavírus, todas estas doenças são zoonóticas — saltaram de uma população animal para os humanos. E todas são causadas por vírus que codificam o seu material genético no ARN.\nIsto não é coincidência, dizem os cientistas. A existência quase zombie dos vírus ARN torna-os fáceis de apanhar e difíceis de matar.\nFora de um hospedeiro, os vírus estão adormecidos. Não têm nenhuma das características tradicionais da vida: metabolismo, movimento, capacidade de reprodução.\nE podem aguentar muito tempo assim. Estudos laboratoriais recentes mostraram que, embora o SARS-CoV-2 se degrade tipicamente em minutos ou em algumas horas fora do hospedeiro, algumas partículas podem permanecer viáveis — potencialmente infecciosas — até 24 horas em cartão e até três dias em plástico e aço inoxidável. Em 2014, um vírus congelado em permafrost durante 30.000 anos que os cientistas recuperaram foi capaz de infectar uma amiba após ter sido “ressuscitado” no laboratório.\nQuando os vírus encontram um hospedeiro, usam proteínas das suas superfícies para desbloquear e invadir as células. Depois assumem o controlo dos próprios mecanismos moleculares dessas células para produzir e montar os materiais necessários para produzir mais vírus.\n“É oscilar entre estar vivo e não estar vivo”, explica Gary Whittaker, professor de virologia da Universidade de Cornell. Ele descreve o vírus como estando “entre a química e a biologia”.\nEntre os vírus ARN, os coronavírus — nomeados pelas espículas que os enfeitam como pontos de uma coroa — são únicos pelo seu tamanho e relativa sofisticação. São três vezes maiores que os agentes patógenos que causam dengue, febre do Nilo Ocidental e zika, e são capazes de produzir mais proteínas que reforçam o seu sucesso.\n“Digamos que a dengue tem um cinto de ferramentas com apenas um martelo”, explica Vineet Menachery, virologista da Faculdade de Medicina da Universidade do Texas. Estes coronavírus tem três martelos diferentes, cada um para uma situação diferente.\nEntre essas ferramentas está uma proteína de “revisão”, que permite aos coronavírus corrigir alguns erros que acontecem durante o processo de replicação. São capazes de se mutar mais rapidamente do que as bactérias, mas são menos propensos a produzir descendência tão repleta de mutações prejudiciais que não consegue sobreviver.\nEntretanto, a capacidade de mudar ajuda o microorganismo a adaptar-se a novos ambientes, seja o intestino de um camelo ou as vias respiratórias de um humano, que lhe concede a entrada sem saber, bastando para isso coçar o nariz.\nOs cientistas acreditam que o vírus da SARS teve origem num vírus de morcego que chegou aos humanos através de gatos civeta vendidos nos mercados de animais. O coronavírus actual, cujas origens também podem estar nos morcegos, terá tido um hospedeiro intermediário, possivelmente o pangolim.\n“Acho que a natureza nos tem vindo a dizer ao longo de 20 anos que, ‘Ei, os coronavírus que vêm dos morcegos podem causar pandemias em humanos e temos de pensar neles como sendo como a gripe, como ameaças a longo prazo'”, diz Jeffery Taubenberger, virologista do Instituto Nacional de Alergias e Doenças Infecciosas.\nO financiamento para a investigação sobre os coronavírus aumentou após o surto da SARS, mas nos últimos anos esse financiamento secou, diz Taubenberger. Estes vírus normalmente causam simplesmente constipações e não eram considerados tão importantes como outros patógenos virais, conclui.\nÀ procura de armas\nUma vez dentro de uma célula, um vírus pode fazer 10.000 cópias de si mesmo numa questão de horas. Em poucos dias, a pessoa infectada carregará centenas de milhões de partículas virais em cada colher de chá do seu sangue.\nA ofensiva desencadeia uma resposta intensa do sistema imunitário do hospedeiro: químicos defensivos são libertados. A temperatura do corpo sobe, causando febre. Exércitos de glóbulos brancos juntam-se num enxame na região infectada. Muitas vezes, esta resposta é o que faz uma pessoa sentir-se doente.\nAndrew Pekosz, um virologista da Universidade Johns Hopkins, compara os vírus a assaltantes particularmente destrutivos: invadem a sua casa, comem a comida e usam os móveis, e têm 10.000 bebés. “E só então abandonam o lugar destruído”, diz.\nInfelizmente, os humanos têm poucas defesas contra estes assaltantes.\nA maioria dos antimicrobianos trabalha interferindo com as funções dos germes que atacam. Por exemplo, a penicilina bloqueia uma molécula usada pelas bactérias para construir as paredes das suas células. Funciona contra milhares de tipos de bactérias, mas como as células humanas não usam essa proteína, podemos ingeri-la sem efeitos secundários.\nMas os vírus funcionam através de nós. Sem maquinaria celular própria, eles ficam entrelaçados com a nossa. As proteínas deles são as nossas proteínas. As fraquezas deles são as nossas fraquezas. A maioria das drogas que os pode magoar também nos magoaria a nós.\nPor esta razão, os medicamentos antivirais devem ser extremamente específicos, explica a viróloga de Stanford Karla Kirkegaard. Tendem a usar como alvo as proteínas produzidas pelo vírus (usando nossa maquinaria celular) como parte do seu processo de replicação. Estas proteínas são exclusivas dos vírus. Isto significa que os medicamentos que combatem uma doença geralmente não funcionam noutras doenças.\nE como os vírus evoluem tão rapidamente, os poucos tratamentos que os cientistas conseguem desenvolver nem sempre funcionam por muito tempo. É por isso que os cientistas estão constantemente a desenvolver novos medicamentos para tratar o VIH, e é por isso que os doentes tomam um “cocktail” de antivirais que exige aos vírus várias mutações para conseguirem criar resistências.\n“A medicina moderna está constantemente um passo atrás dos novos vírus emergentes”, afirma Kirkegaard.\nO SARS-CoV-2 é particularmente enigmático. Embora o seu comportamento seja diferente do do seu primo SARS, não existem diferenças óbvias nas “chaves” da proteína da espícula (spike) do vírus que lhe permite invadir as células hospedeiras.\nA compreensão destas proteínas pode ser a chave para desenvolver uma vacina, diz Alessandro Sette, chefe do Centro de Doenças Infecciosas do Instituto La Jolla de Imunologia. Estudos anteriores mostraram que as proteínas da espícula da SARS são o que desencadeia a resposta protectora do sistema imunitário. Num artigo publicado esta semana, Sette descobriu que o mesmo é verdade para o SARS-COV2.\nIsto dá aos cientistas razões para serem optimistas, de acordo com Sette. Confirma o palpite dos investigadores de que a proteína da espícula é um bom alvo para as vacinas. Se as pessoas forem inoculadas com uma versão da proteína da espícula, isso pode ensinar o seu sistema imunitário a reconhecer o vírus e permitir-lhes responder mais rapidamente ao invasor.\n“Também nos diz que o novo coronavírus não é assim tão novo”, diz Sette.\nE se o SARS-CoV-2 não é assim tão diferente do seu primo mais velho SARS, isso significa que o vírus provavelmente não está a evoluir muito rapidamente, dando aos cientistas que estão a desenvolver vacinas tempo para recuperar o atraso.\nEntretanto, diz Kirkegaard, as melhores armas que temos contra o coronavírus são medidas de saúde pública como testes e distanciamento social e os nossos próprios sistemas imunitários.\nAlguns virologistas acreditam que temos uma outra coisa a nosso favor: o próprio vírus.\nApesar de toda a sua genialidade maléfica e design eficiente e letal, “o vírus não quer realmente matar-nos”, diz Kirkegaard. É bom para os vírus, bom para a sua população, se andarmos por aí perfeitamente saudáveis.”\nFalando evolutivamente, acreditam os especialistas, o objectivo final dos vírus é serem contagiosos e ao mesmo tempo gentis com seu hospedeiro — menos ladrão destrutivo e mais um hóspede atencioso.\nIsso porque vírus altamente letais como o SARS e o ébola tendem a extinguir-se, ao não deixar ninguém vivo para os espalhar.\nMas um microorganismo que é meramente irritante pode perpetuar-se indefinidamente. Um estudo de 2014 descobriu que o vírus que causa herpes oral está com os humanos há 6 milhões de anos. “É um vírus muito bem-sucedido”, diz Kirkegaard.\nVisto através desta lente, o novo coronavírus, que agora mata milhares em todo o mundo, ainda está no início da sua vida. Reproduz-se destrutivamente, sem saber que há uma maneira melhor de sobreviver.\nMas pouco a pouco, com o tempo, o seu ARN irá mudar. Até que um dia, não tão distante, será apenas mais um dos coronavírus das constipações comuns que circulam todos os anos, causando tosse ou um nariz entupido, e nada mais.\nExclusivo PÚBLICO\/The Washington Post\n* Nota da tradução: dados relativos ao dia 24.03.2020"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"PUBLOO0020200325eg3o000p5"},"has_corona_label":{"0":true}}