{"headlines":{"0":"CDS propõe rede solidária de apoio a idosos"},"author":{"0":"Por Sofia Rodrigues"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"650 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Medidas prevêem colaboração de restaurantes locais e de estafetas para distribuição de bens essenciais\nCom o apoio aos idosos como prioridade na agenda, o CDS-PP avança com um conjunto de propostas que tentam responder à situação de emergência de contenção do coronavírus. O objectivo é a criação de uma rede de solidariedade e de apoio aos idosos mais desfavorecidos através do envolvimento das autarquias, instituições sociais, forças de segurança, protecção civil e voluntariado. Ao todo são 18 medidas dirigidas directamente aos autarcas que vão desde a criação de um serviço de estafetas à colaboração de restaurantes locais para distribuição de refeições ou a divulgação de campanhas para evitar burlas."},"remaining_content":{"0":"\"A propagação da pandemia e as medidas de isolamento social que marcam este novo tempo exigem medidas adicionais e urgentes de protecção à terceira idade que garantam que a nenhum idoso faltem cuidados de saúde, alimentos, medicamentos, artigos de higiene ou outros bens essenciais, mas também o conforto e os afectos de que, afastados das suas famílias, se vêem privados\", afirma Francisco Rodrigues dos Santos, líder do CDS, numa mensagem gravada em vídeo, a que o PÚBLICO teve acesso, e que será divulgada esta sexta-feira. \"Nenhum idoso pode ficar para trás\", conclui o líder dos democratas-cristãos.\nCom a coordenação entre as juntas de freguesia e a GNR, a primeira medida é a identificação dos idosos mais vulneráveis, que \"pela sua situação de risco, doença ou isolamento necessitem de apoio excepcional\". O funcionamento da rede implica a criação ou o reforço de uma bolsa de voluntários para apoio domiciliário aos idosos, com recurso aos bombeiros voluntários, misericórdias e instituições particulares de segurança social da região.\nO apoio passa pela criação ou manutenção de um serviço de transporte porta a porta que permita deslocações essenciais de idosos ou de pessoas com mobilidade limitada. Para fazer a compra e entrega de bens de primeira necessidade é sugerida a criação de uma bolsa de estafetas. Ao mesmo tempo, é proposta a negociação com a rede de supermercados e mercearias a criação de um horário específico de atendimento.\nPara os idosos carenciados, o CDS propõe a recolha e entrega de alimentos, medicamentos e artigos de higiene. Relativamente aos sem-abrigo, o CDS defende o seu \"alojamento imediato e obrigatório\" nos centros de acolhimento. Para assegurar a distribuição de refeições, o CDS propõe a criação de uma \"rede de cozinhas comunitárias\" com a colaboração de restaurantes locais.\nNo apoio de proximidade, o CDS quer incentivar o desenvolvimento de soluções tecnológicas para permitir o acompanhamento dos idosos e diminuir o isolamento mas ao mesmo tempo assegurar a sua permanência em casa. É nesse sentido também que o CDS propõe a \"divulgação e apoio à instalação doméstica de programas de telecomunicação\", para permitir o contacto com as famílias.\nOutro tipo de apoios passa pela colaboração no passeio de animais de estimação de idosos ou com mobilidade limitada.\nAo nível da prevenção, os democratas-cristãos defendem uma maior sensibilização dos mais resistentes para que permaneçam em casa, assim como a divulgação da linha telefónica Saúde 24, da linha sobre as dúvidas a assistência a familiares e de uma campanha de informação sobre higiene e precauções a tomar através de folhetos distribuídos porta a porta.\nNuma altura em que alguns se tentam aproveitar da crise provocada pelo surto de covid-19, o CDS defende a divulgação de uma campanha de combate à burla, com a colaboração das forças de segurança.\nNa justificação do conjunto de propostas - que resultam da identificação das necessidades feita pela rede de autarcas do CDS - Francisco Rodrigues dos Santos lembra que \"Portugal tem cerca de 280 mil idosos a viverem sozinhos\", dos quais, segundo estimativas, \"mais de cem mil\" vivem \"no limiar da pobreza, e perto de 50 mil em situação de grande vulnerabilidade, seja por isolamento seja por doença, física ou psíquica\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLO00020200320eg3k0000e"},"has_corona_label":{"0":true}}