{"headlines":{"0":"Protecção Civil quer mais poder para travar surto na região Norte"},"author":{"0":"Por Margarida Gomes"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1095 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Autarca diz que \"falta uma voz de comando\" para coordenar as operações e que muitas pessoas optam por andar nas ruas. Casos disparam na região\nO Porto passou a ser o concelho com mais casos de infecção por coronavírus confirmados no país: são 317, de um total de 2443 na região Norte; o concelho de Lisboa tem 284 casos de infecção. A seguir a Lisboa, Vila Nova de Gaia, com 262 casos, é o terceiro concelho mais afectado do país, seguido da Maia (171), Gondomar (149), Valongo (108) e Matosinhos (107), de acordo com o boletim epidemiológico da Direcção-Geral da Saúde (DGS) ontem divulgado."},"remaining_content":{"0":"De quinta para sexta-feira, o número de casos na região Norte subiu 31,5%; já o aumento de casos de infecção na região de Lisboa e Vale do Tejo foi de apenas 2,6%. No Centro, a subida foi de 19,5%, no Algarve de 11,2% e no Alentejo de 50% - de 20 para 30 casos. O número de casos nos Açores manteve-se inalterado e, na Madeira, o número de casos subiu 40% (de 15 para 21). Registou-se também um aumento de 20,4% nos internamentos.\nA que se deve este aumento de casos no concelho do Porto e na região Norte? A uma transmissão comunitária mais agressiva em fase de mitigação? Significa que foram feitos mais testes? Ou tem a ver com o facto de o Norte ter sido a região do país onde surgiram os primeiros casos de doentes infectados com o novo coronavírus?\nO presidente da Comissão Distrital de Protecção Civil do Porto, Marco Martins, que acompanha atentamente o desenvolvimento da situação de pandemia do novo coronavírus no distrito, aponta algumas razões que, na sua opinião, ajudam a explicar o aumento de casos na região. Ao PÚBLICO, o também presidente da Câmara de Gondomar, que prefere abordar o tema numa perspectiva mais metropolitana do que olhar exclusivamente para os números do Porto, aponta como primeira razão o facto de as \"pessoas não estarem a cumprir\" as medidas que o Governo decretou para combater a pandemia. \"As pessoas deviam estar em casa por causa do efeito de contágio de covid-19, mas não é isso que fazem, andam na rua\", avalia. Para além deste argumento, o autarca defende que a \"legislação deve dar mais poder às forças de segurança para que possam intervir\". \"As forças de segurança não podem deter aqueles que lhes desobedecem\", diz o responsável pela Protecção Civil do Porto, subscrevendo as palavras do Presidente da República: \"Isto é uma guerra e numa guerra há regras para cumprir.\"\nReclamando \"legislação mais dura\", o presidente da Câmara de Gondomar - que dorme uma média de duas horas por noite desde que foi declarada a pandemia no país - pede \"mão de ferro\" para que as autoridades possam intervir\". Marco Martins queixa-se da falta de colaboração das instituições de saúde do distrito por \"não facultarem às forças de segurança a lista com os nomes das pessoas que estão em isolamento domiciliário\". Ao que foi possível apurar, a Administração Regional de Saúde do Norte, que o PÚBLICO contactou ontem, sem sucesso, só na quinta-feira terá disponibilizado a lista às autoridades. \"As forças de segurança não podem fiscalizar se não souberem quem são as pessoas que estão em isolamento domiciliário\", insurge-se.\n\"Dados subavaliados\"\nUma das medidas que o Governo decretou para combater o surto proíbe a venda de bebidas alcoólicas na via pública. Acontece que uma nota emitida esta semana pela direcção nacional da PSP, a que o PÚBLICO teve acesso, diz algo diferente. \"A PSP não deve proibir a sua venda, porém a mesma deve ser efectuada em copos descartáveis e em regime de take away. Apesar do referido, a PSP não deve permitir aglomeração\/ajuntamentos no exterior dos referidos estabelecimentos, garantindo a distância social de segurança como factor indispensável à quebra da cadeia de contágio\", lê-se na nota remetida a toda a estrutura da PSP, que esclarece o procedimento a adoptar relativamente à venda de bebidas (cafés e outras) por parte de padarias e estabelecimentos similares.\nRegressando aos números da DGS, o presidente da Câmara de Gaia, Eduardo Vítor Rodrigues, considera que \"mais importante do que os números, relativamente aos quais tem havido muitas dúvidas que acredito que todos têm legitimidade para levantar, é lembrar que há aqui uma rede a trabalhar de forma intensa e articulada\".\n\"Face aos números, genericamente, seja em que concelho for, aquilo que tem sido evidente na discussão que temos tido é que os dados estão subavaliados\", aponta, acrescentando que a alteração de metodologia na divulgação dos dados por concelho, que ocorreu anteontem, \"levou a que houvesse um incremento. Acresce ainda que o número de testes realizados, e bem, é cada vez maior, o que naturalmente se reflecte na quantidade de casos positivos\".\nNuma nota enviada ao PÚBLICO, Eduardo Vítor Rodrigues afirma não fazer sentido divulgar estes dados diariamente nem revelar dados absolutos \"quando, na verdade, o número de infectados em Vila Nova de Gaia tem de ter em conta que estamos a falar de um concelho com 300 mil habitantes. Ou seja, se transportarmos estes dados para uma análise relativa em função do número de habitantes, percebemos que a percentagem de Gaia não é significativa\".\nApelando a que as pessoas se mantenham em casa - \"ainda temos um sector da nossa sociedade que continua a pensar que isto é um problema dos outros\" -, o presidente da Câmara de Gaia considera que \"é importante reter que todos os dias vamos ter um aumento preocupante do número de casos\".\nÉ a pensar na prevenção do contágio de covid-19 que o presidente da Câmara da Póvoa de Varzim, também no distrito do Porto, preparou para este fim-de-semana um dispositivo de controlo de entrada de pessoas na cidade, pela A28. Nessas duas entradas vai estar a Polícia Municipal e a Protecção Civil. \"É uma forma de prevenção da propagação da pandemia da covid-19\", afirma Aires Pereira, presidente da autarquia poveira. \"Quem não residir na cidade e não tiver nenhum motivo maior para cá vir, não iremos permitir a sua circulação\", garante, informando também que a marginal será fechada ao trânsito e a polícia municipal estará nas ruas a aconselhar as pessoas a ficarem em casa.\nO autarca quer evitar \"a anormal e incompreensível afluência de pessoas que se registou na marginal da cidade no passado domingo\" e decretou, ainda, o encerramento dos passadiços junto às praias do norte do concelho. com Abel Coentrão"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"PUBLO00020200328eg3s0001g"},"has_corona_label":{"0":true}}