{"headlines":{"0":"Coronavírus: Lei de Bases da Saúde não dá cobertura para quarentena nacional"},"author":{"0":"Leonete Botelho Márcio Berenguer"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"854 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Lei de Bases da Saúde reconhece ao Governo (ao Ministério da Saúde, como autoridade do sector) o poder de ordenar a suspensão de actividade ou o encerramento dos serviços, estabelecimentos e locais de utilização pública e privada, fechar fronteiras por razões sanitárias, requisitar serviços, estabelecimentos e profissionais de saúde, inclusive privados ou do sector social, em casos de epidemias graves, e tomar um indeterminado leque de medidas de excepção. A única ferramenta que não está disponível é a determinação de uma quarentena nacional ou isolamento compulsivos."},"remaining_content":{"0":"Para isso, será necessário declarar o estado de emergência, afirmam constitucionalistas ouvidos pelo PÚBLICO.\n“Só o estado de emergência permitiria decretar uma quarentena nacional. Não se fazendo isso, a situação é nebulosa porque a Constituição só permite o internamento compulsivo de doentes do foro psiquiátrico”, afirmou ao PÚBLICO Jorge Reis Novais, professor de Direito Constitucional da Universidade de Lisboa. É a própria Lei de Bases que remete para a Constituição, quando diz que “o internamento ou a prestação compulsiva de cuidados de saúde a pessoas que, de outro modo, constituam perigo para a saúde pública” só pode ser feita “de acordo com a Constituição e a lei”.\nNa sua opinião, se houver uma pessoa com elevada probabilidade de estar infectada, poderá haver alguma restrição da sua liberdade, uma vez que o Estado tem o dever de evitar a propagação de doenças. Mas essa premissa já não se aplica a quem não esteja nessa condição de provável infectado. “Se não houver essa probabilidade, terá de haver uma grande contenção das medidas a tomar, para não se correr o risco de excesso, restringindo liberdades individuais sem justificação plausível”, acrescenta.\nJosé de Melo Alexandrino, constitucionalista da mesma faculdade de Reis Novais, defende que a Lei de Bases da Saúde dá ao Governo as ferramentas necessárias para tomar as providências necessárias e que, mesmo sem declaração do estado de emergência, pode haver a restrição de liberdades individuais. Bastaria fazer uma interpretação adequada do artigo 27.º da Constituição, onde se prevê o internamento compulsivo de doente psiquiátrico, e aplicar adequadamente o artigo 64º nº 1 da Lei Fundamental, que afirma que “todos têm o direito à protecção da saúde e o dever de a defender e promover”. Mas também concorda que a única forma inatacável de o fazer, e sobretudo de decretar, de forma eficaz, uma quarentena nacional, é a declaração do estado de emergência.\nJorge Bacelar Gouveia, constitucionalista, especialista em Direito da Segurança e professor da Universidade Nova, foi o primeiro a defender publicamente a declaração do estado de emergência, num artigo de opinião no PÚBLICO. “É uma medida impopular, eu sei, mas é a única que pode cobrir todos as situações globais e excepcionais que venham a ser necessárias”, acrescenta agora. Em seu entender, a interpretação extensiva do internamento compulsivo de doentes mentais é inconstitucional, mas mesmo que não fosse, serviria apenas para casos individuais e não para uma quarentena nacional.\nO PÚBLICO questiona há vários dias a Presidência da República sobre a possibilidade de decretar o estado de emergência por saúde pública – um poder exclusivo do chefe de Estado – mas não obteve resposta.\nMadeira impõe quarentena\nSem registo de infecções por covid-19 nem casos suspeitos, a Madeira impõe, a partir das zero horas deste domingo, quarentena obrigatória ou isolamento social para todos os que cheguem à Madeira.\nO presidente do governo madeirense, Miguel Albuquerque, anunciou ao início da tarde deste sábado um reforço das medidas de combate à pandemia do novo coronavírus.\n“A partir da meia-noite de hoje [00h00 de domingo] todos ficam em isolamento. Eu não posso ficar à espera das medidas a nível nacional face ao imperativo de salvaguarda da saúde pública dos madeirenses e dos porto-santenses”, disse Albuquerque aos jornalistas, depois de o governo regional ter estado reunido durante a manhã com as forças de segurança e militares. A obrigatoriedade de cumprir um período de 14 dias de quarentena é também uma forma de “dissuasão” para os que pretendem viajar para a Madeira. “Vamos controlar todos os hotéis e todas as casas. Não tenham qualquer dúvida sobre isso”, garantiu o chefe do executivo madeirense, reforçando: “Isto não é uma brincadeira. Isto não são férias.”\nEnquanto isso, já circula uma petição, assinada por vários profissionais da saúde, que pede “o decreto imediato de quarentena obrigatória à população em geral, bem como o fecho de fronteiras”.\n“A situação portuguesa aproxima-se cada vez mais da de Itália”, lê-se. “Apenas os serviços públicos considerados essenciais deverão manter funcionamento, com controlo de afluência para evitar açambarcamentos de géneros essenciais. Como medida extra, sugere-se ainda ao Governo reservar hotéis para os profissionais de saúde que estão na linha de combate e vivem com outros familiares, minimizando assim os riscos de transmissão na comunidade”.\n(Notícia corrigida às 13 horas de 15 de Março, alterando a expressão “interpretação extensiva” para “interpretação adequada”, quando referida por José de Melo Alexandrino, e acrescentando a referência ao artº 64º da Constituição. Ao autor das declarações, as nossas desculpas pelo erro)."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200315eg3e000mb"},"has_corona_label":{"0":true}}