{"headlines":{"0":"IMT multou 357 pessoas que incomodaram passageiros nos transportes públicos"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"266 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Instituto da Mobilidade e dos Transportes (IMT) registou, de 2015 a 2019, um total de 357 autos relativamente à lei que disciplinou o contrato de transporte rodoviário de passageiros, incluindo os deveres e os direitos dos utentes.\nO diploma estabelece as condições a observar no contrato de transporte rodoviário de passageiros e bagagens, em serviços regulares, e contém também um artigo com os deveres e os direitos dos passageiros."},"remaining_content":{"0":"O decreto-lei define coimas entre 50 e 250 euros para utentes que apoiem os pés nos estofos, se pendurem nos acessórios do veículo em marcha, façam barulho que incomode os outros passageiros ou pratiquem actos ou profiram expressões “que perturbem a boa ordem dos serviços ou incomodem os outros passageiros”.\nA lista de deveres dos passageiros, puníveis com aquelas coimas caso não sejam cumpridos, inclui ainda viajar com título de transporte, estando vedados peditórios, organização de colectas ou recolha de assinaturas. A coima também se aplica a quem ocupar lugar reservado a pessoas com mobilidade condicionada e grávidas e projectar objectos para o exterior do veículo.\nPor outro lado, o decreto-lei estabelece indemnizações aos passageiros devido a atrasos no transporte: “Tem direito a receber a quantia despendida na aquisição do título de transporte pago se, por razões imputáveis ao operador, se verificar um atraso à partida superior a 90 minutos”.\nNo entanto, esta indemnização não se aplica quando o passageiro tenha adquirido o título de transporte depois da divulgação do atraso ou seja titular de uma assinatura, passe ou título de transporte sazonal."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h00139"},"has_corona_label":{"0":false}}