{"headlines":{"0":"Fundação GDA promove inquérito para avaliar \"situação real\" vivida nas artes"},"author":{"0":"Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"536 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Fundação GDA (Gestão dos Direitos dos Artistas) está recolher dados, através de um inquérito à comunidade artística nacional, para “avaliar a situação real” vivida do sector das artes do espectáculo, em consequência da pandemia da covid-19.\nA GDA criou um inquérito sobre o cancelamento de espectáculos, disponível no site oficial da fundação, com o “objectivo de recolher dados que contribuam para avaliar a situação real vivida no sector das artes do espectáculo, na sequência das medidas de contingência tomadas para travar a propagação do covid-19”, que levaram ao adiamento e cancelamento de várias iniciativas."},"remaining_content":{"0":"Esta recolha, refere a fundação, “destina-se a orientar a GDA no diálogo a manter com as entidades oficiais responsáveis pela criação e aplicação de medidas de apoio aos artistas e às suas estruturas neste momento difícil”.\nA fundação refere que o seu presidente, Pedro Wallenstein, escreveu a 11 de Março, ao primeiro-ministro e à ministra da Cultura, alertando para uma conjuntura “que se avizinha da catástrofe” no sector.\nA GDA, “cooperativa constituída por actores, bailarinos e músicos (classes profissionais duramente atingidas por esta crise)”, recorda que, “com o reforço das medidas de contingência para travar a propagação da covid-19, verificou-se um alarmante número de cancelamentos de espectáculos nas diferentes áreas artísticas”.\n“A esmagadora maioria das produções artísticas desenvolve-se na base da prestação de serviços (recibos verdes), que não se enquadram nas medidas de apoio anunciadas pelo Governo, sendo o sector constituído sobretudo pela iniciativa individual, por micro e pequenas empresas”, recorda.\nA fundação GDA diz-se “totalmente disponível para colaborar com o Governo nas medidas que este entenda apropriadas para mitigar os efeitos da presente situação sobre as condições de subsistência dos artistas”.\nTambém o Sindicato dos Trabalhadores de Espectáculos, do Audiovisual e dos Músicos (Cena-STE) lançou, na quarta-feira, um questionário para conhecer a situação laboral dos trabalhadores do espectáculo, tendo adiantado à Lusa que pediu esclarecimentos ao Governo por causa da paralisação do sector, em consequência da pandemia do covid-19.\nNo inquérito online, o Cena-STE pede “a todos os profissionais – que viram os seus trabalhos cancelados ou não – que [...] dêem informações, para quando [o sindicato abordar] a tutela [ter] uma boa amostra da situação actual que vivem os profissionais do sector”, explicou o sindicalista Hugo Barros à Lusa.\nO questionário apresenta uma dezena de questões para saber que tipo de vínculo têm os trabalhadores, que trabalho exercem e uma estimativa do valor de remuneração perdida com o cancelamento ou adiamento de espectáculos por causa das medidas restritivas decretadas pelo Governo.\nHugo Barros explicou que o sindicato aguarda uma resposta ao pedido já feito esta semana de audição conjunta aos ministérios da Cultura e do Trabalho.\nEsta sexta-feira, a ministra da Cultura anunciou que os profissionais do sector das artes que “viram a sua actividade cancelada” vão poder receber apoio social e adiar o pagamento das contribuições para a Segurança Social. Também esta semana, várias entidades dependentes do ministério da Cultura, como a Direcção-Geral das Artes e o Instituto do Cinema e do Audiovisual, já tinham anunciado algumas medidas para o sector."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001gt"},"has_corona_label":{"0":true}}