{"headlines":{"0":"O eritreu Yemane tem asilo político na Itália, só lhe falta casa e trabalho"},"author":{"0":"Por Sofia Lorena, em Roma"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"1497 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nos últimos anos, milhares de refugiados e imigrantes com ou sem vontade de ficar no país tiveram de viver em casas ocupadas ou campos improvisados. A Liga e a Força Itália prometem deportações em massa, se ganharem as legislativas\nNão é fácil chegar ao campo Baobab. Sem indicações mais precisas do que a Estação Tiburtina de Roma, pode andar-se às voltas bastante tempo até avistar as tendas em tons de azul e verde. Depois, ainda é preciso perceber como é que se pode lá chegar. \"As ambulâncias às vezes também não conseguem dar connosco\", conta Miriam, 27 anos, voluntária a tempo inteiro da Associação Experiência Baobab, fundada em 2015."},"remaining_content":{"0":"Estamos a dias das eleições legislativas (4 de Março) mas aqui bem podiam faltar anos. \"Das autoridades nunca tivemos mais do que promessas e despejos\", conta Miriam, irritada com políticos que falam em \"invasão\" e prometem deportações em massa, como a direita da Liga, de Matteo Salvini, ou a Força Itália, de Silvio Berlusconi, se chegarem ao poder depois de domingo.\n\"Nada disto tinha de ser tratado como uma urgência, sabemos que eles vêm por mais obstáculos que se lhes coloquem. Mas o discurso é sempre o mesmo, dizem que se for criado um centro de acolhimento em Roma vão chegar muitos mais\", afirma Miriam. \"Eles vêm na mesma, se chegam de barco e querem ir para Norte, têm de passar por aqui. Nós nem sequer pedimos dinheiro, só autorização para usar algum edifício.\"\nO campo Baobab é um rectângulo, uma espécie de terra de ninguém. Para lá chegar é preciso percorrer um caminho com redes de arame, \"foi a polícia que o montou, assim nem um carro passa e é mais difícil, por exemplo, trazer água\". Quando se chega, é impossível não reparar nos dois edifícios abandonados, um de um lado, outro do outro. \"É incrível. Até 2004 viviam aqui eritreus, somalis e sudaneses, foram expulsos e nunca mais se tocou nos edifícios, estão ao abandono, cada vez mais estragados. É uma loucura que tenhamos acabado aqui, onde os eritreus estiveram há tantos anos\", afirma Miriam.\nA associação nasceu informalmente, quando vários habitantes de Roma se aperceberam que no centro Baobab da Rua Cupa da capital viviam 35 mil imigrantes em trânsito sem qualquer assistência do Estado. A polícia expulsou os ocupantes a 6 de Dezembro de 2015. Nas semanas seguintes, quem ali estava deixou-se ficar na rua, até que a polícia voltou e os obrigou a abandonar a zona. Antes do campo actual, ainda houve um junto à estação de autocarros em frente à Estação Tiburtina, que a polícia se encarregou igualmente de desfazer.\n\"Agora, deixaram de vir. Estamos aqui desde Maio de 2017. Faziam-nos visitas regulares, mas desde que montaram as redes não voltaram. Antes também fecharam a ligação de água, tínhamos encontrado um tubo aqui perto. Não temos água nem electricidade\", descreve Miriam, entre interrupções de quem lhe pede o telemóvel emprestado ou insiste para que ela aceite uma bebida quente.\nAo todo, a Experiência Baobab já deu assistência a mais de 70 mil pessoas. Agora, neste campo, estão menos de cem, todos homens. \"Há umas duas semanas chegou um barco com muitas mulheres e crianças e passaram por aqui. Mas quando há menores nós contactamos associações como a Save the Children, que têm centros. Só lá podem passar a noite, por isso às vezes vêm cá de dia\", diz Miriam.\nCama por uns dias\nEram mais de 150 os habitantes regulares até ao grande nevão de domingo - por causa do mau tempo há centros de acolhimento para sem-abrigo que abriram lugares de urgência, mas nunca os deixam ficar mais de duas semanas. \"Soubemos que alguns ficam sem cama já no dia 4 de Março\", afirma a jovem, sem se lembrar sequer que é nesse dia que deverá votar.\nEntre quem aqui vive, há gente da Eritreia, Mali, Senegal, Gâmbia, metade em trânsito, metade com autorização de permanência, asilo, ou à espera de renovação de documentos, \"o que em Roma significa seis, sete meses\". Por sorte, o apelo feito quando chegou a neve teve resposta e apareceu muita gente para ajudar a limpar e trazer roupa quente. Comida aparece todos os dias, almoço e jantar, faz-se uma estimativa dos quilos necessários e três ou quatro pessoas dividem o que for preciso entre elas e aparecem já com a comida feita.\nA neve demorou a derreter em Roma mas finalmente já não se vê no topo dos edifícios nem nas bermas. Aqui, no campo, há uma fila teimosa de neve já escurecida, junto à grande tenda branca que serve de escritório e sala de refeições. \"Nem tinha reparado\", diz Miriam, a lembrar-se da incredulidade de alguns dos residentes quando a neve caiu a doer.\n\"Este é o meu país\"\nIbrahima está junto do grupo que acaba de acender uma fogueira: lenha dentro de um bidon de metal, sempre dá para aquecer. Outros jogam à boa para não estarem quietos.\n\"Tenho 23 anos, pelo menos nos documentos\", diz Ibrahima, num inglês perfeito, mas podia ter falado num italiano quase tão bom. Veio da Gâmbia, passou pela Líbia (incluindo três meses numa cela) e chegou a Lampedusa a 15 de Junho de 2013. Até já esteve na Alemanha durante ano e meio mas regressou. \"Gosto da língua, queria aprender melhor. Queria ficar aqui, Itália já é o meu país\".\nNão é que Itália tenha tratado muito bem Ibrahima, actualmente à espera de ver renovada a sua autorização de permanência. Mas ele gosta, \"das pessoas, da língua\", até \"do campo, dos outros imigrantes, dos voluntários, aqui vivo melhor do que na rua ou do que vivi na Alemanha\", conta o jovem que parece bem mais velho do que a idade, barba densa, calças de fato de treino e botas, camisola de lã e colete de penas.\nO que a Alemanha teve de positivo para Ibrahima foi o dinheiro que pedia e lhe davam nas ruas. \"Era suficiente para mandar algum para casa, para a minha família\", conta. E é quando lhe perguntamos por quem deixou para trás que se emociona. \"Não tenho ninguém neste mundo. Mas tive uma família, percebes? Uma família que me adoptou e me deu vida\", diz, a tentar resistir às lágrimas.\nDurante a conversa com Ibrahima chegaram mais voluntários. \"Nem todos são da associação. Alguns dão o tempo que têm, ajudam alguém em particular ou passam só para deixar comida ou roupa. Não é como se tivéssemos um horário\", brinca Miriam. \"As portas estão sempre abertas.\" Agora, vieram duas senhoras que se tinham oferecido para dar aulas de italiano a dois jovens que falam francês, como elas.\nMiriam fez estudos sobre Imigração, viveu em França, deu aulas de francês durante dois anos em Roma e depois, nada. Sem conseguir emprego, faz voluntariado. Entretanto, aprendeu árabe. Passa tanto tempo no campo que um outro voluntário pensava que dormia aqui. \"Não, nenhum de nós passa cá a noite, sou é a primeira a chegar e saio sempre tarde\", diz.\nEntre os restantes voluntários, há professores, psicólogos, advogados, há de tudo. E tudo faz falta. \"Acaba sempre por aparecer comida e roupa. Mas psicologicamente não sei como é que eles aguentam. Há uma frase que oiço com frequência. \"Já não tenho medo. Depois do barco, não há medo, nada pode ser pior\".\"\nMas há pior. Como \"o jovem que passou por aqui e acabou por morrer escondido debaixo de um comboio a passar a fronteira\". Tinha 17 anos, \"sobreviveu a tudo e acabou por morrer de forma estúpida, já na Europa\".\nEm Roma ver o Vaticano\nÀs vezes, o campo recebe a visita de músicos ou actores que organizam actividades. Outras vezes, são os voluntários que fazem visitas guiadas ao centro. \"Isto não é Roma. E aqueles que estão em trânsito podem ir embora sem ver nada. Acontece muito com os eritreus pedirem para ver o Coliseu e o Vaticano. Como há uma comunidade eritreia mais antiga, já ouviram falar\", conta Miriam.\nYemane já nem sabe quantas vezes viu o Vaticano. \"Estou há cinco anos em Itália. Deram-me asilo político, mas não me ajudaram de nenhuma forma e eu não consigo arranjar trabalho\", conta o eritreu de 38 anos.\nOs últimos números acabam de ser divulgados: a taxa de desemprego subiu de 10,9% em Dezembro para 11,1% em Janeiro, o que acontece pela primeira vez desde Julho. Já o desemprego entre os 15 e os 24 anos caiu para 31,5%, um número altíssimo mas o mais baixo em seis anos.\n\"Numa tenda dormimos cinco ou seis\", diz Yemane, olhos castanhos doces muito abertos, rosto cansado de quem já há muito contava ter outra vida. Há pouco jogava à bola, agora prepara-se para ir dar um passeio sozinho. \"Já tentei de tudo, procurei trabalho aqui e no Norte. Levei pancada da polícia em várias cidades. E acabei aqui\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee3200006"},"has_corona_label":{"0":false}}