{"headlines":{"0":"Coronavírus: escolas e equipamentos só podem fechar com base legal, diz Francisco George"},"author":{"0":"Lusa"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"508 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Francisco George, do Conselho Nacional de Saúde Pública (CNSP), alertou que as escolas, museus e outros equipamentos só podem fechar por ordem das autoridades de saúde e com base em critérios legais.\n“O Conselho Nacional de Saúde Pública aprovou [na quarta-feira], por consenso, uma comunicação a endereçar ao Governo no sentido de recomendar que o encerramento total ou parcial seja unicamente ditado pela autoridade de saúde e não de uma forma arbitrária e desigual por decisões tomadas de forma dispersa sem serem baseadas em critérios legalmente instituídos”, afirmou à agência Lusa."},"remaining_content":{"0":"Para o especialista em saúde pública, “é preciso evitar encerramentos arbitrários”, uma vez que todas essas medidas têm que ser decididas pela autoridade de saúde, como também afirmou ontem à SIC Notícias.\nO parecer do Conselho Nacional de Saúde Pública aplica o mesmo critério aos museus e a outras instituições públicas ou privadas.\n“Não faz sentido encerrar museus, nem equipamentos culturais, podendo, contudo, ser tomadas medidas no sentido de evitar grandes concentrações ao mesmo tempo de pessoas em espaços pequenos”, reforçou o ex-director-geral da Saúde.\nQuanto à declaração de pandemia feita na quarta-feira pela Organização Mundial da Saúde (OMS), Francisco George afirmou ter sido apenas uma “declaração formal”. A OMS justifica a declaração de pandemia com “níveis alarmantes de propagação e inacção” de alguns países em relação ao novo coronavírus.\n“Os países podem ainda mudar o curso desta pandemia se detectarem, testarem, tratarem, isolarem, rastrearem e mobilizarem as pessoas na resposta”, ressalvou o director da OMS.\nSobre as críticas de inacção feitas pela OMS, Francisco George afirmou: “cada país toma as suas decisões e ainda é cedo para olhar para trás e avaliar”.\nDefendeu que os países se devem preparar para “ter planos e contingência e mobilizar meios para conterem a propagação desta nova doença”. Dado que a covid-19 tem expressão pandémica, explica o especialista, esta irá “afectar todos os Estados a nível global”.\n“Os vírus não usam passaporte, não respeitam fronteiras e a propagação a todos os países nos dias de hoje é inevitável”, sublinhou. O médico de saúde pública realçou a importância de serem respeitadas as orientações e medidas de contenção da DGS e de as pessoas procurarem fontes de informação fiáveis, alertando que “o alarme e o pânico são inimigos da saúde pública”.\nO CNSP é composto por um máximo de 20 membros, designados em representação dos sectores público, privado e social, incluindo as áreas académica e científica, com funções consultivas do Governo no âmbito da prevenção e do controlo das doenças transmissíveis e outros riscos para a saúde pública e, em especial, para análise e avaliação das situações graves, nomeadamente surtos epidémicos de grande escala e pandemias, competindo-lhe fundamentar proposta de declaração do estado de emergência, por calamidade pública.\nA Direcção-Geral da Saúde actualizou hoje o número de infectados, que registou o maior aumento num dia (19), ao passar de 59 para 78, dos quais 69 estão internados."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200312eg3c0010j"},"has_corona_label":{"0":false}}