{"headlines":{"0":"Coronavírus: China e EUA trocam acusações por causa da exclusão de Taiwan da OMS"},"author":{"0":"Por Clara Barata"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"453 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Taiwan não está na Organização Mundial de Saúde e é Pequim que relata o número de casos do vírus. Mas estará a fazer erros\nO novo coronavírus gerou uma crise diplomática ontem, com os Estados Unidos e a China a entrarem em confronto por causa da exclusão de Taiwan das reuniões da Organização Mundial de Saúde (OMS), depois de Taiwan acusar Pequim de estar a reportar excesso de casos de coronavírus no seu território."},"remaining_content":{"0":"\"Taiwan é parte da China, este facto não pode ser alterado\", afirmou o representante da China na OMS, Qi Daihai.\nA ilha de 23 milhões de pessoas, que vive em democracia e que a China está apostada em fazer regressar à sua alçada, enfrenta cada vez mais problemas de reconhecimento internacional, à medida que Pequim se afirma como potência. Em 2017, após oito anos de participação como observador na OMS, Taiwan viu-se excluído da Assembleia Geral da Organização Mundial de Saúde. Ficar de fora implica ficar privado de acesso às bases de dados da OMS ou não receber antecipadamente alertas sobre prevenção de doenças. Regressar é um desígnio da Presidente Tsai Ing-wen.\nO novo coronavírus tem sido uma prova prática das dificuldades de Taiwan. Na terça-feira, a OMS corrigiu o número de casos em Taiwan: depois de ter anunciado 13, Taiwan garantiu que seriam só dez. \"Foi informação prestada pela China que criou o erro\", assegurou Joanne Ou, porta-voz do Ministério dos Negócios Estrangeiros de Taiwan. Ontem, avançou que havia já 16 casos.\nNa semana passada, a OMS começou a divulgar um mapa com um código de cores para indicar o risco de contrair a doença. Taiwan e a China receberam a mesma cor. \"Apelámos à OMS para que não junte os dados de Taiwan aos da China, criando erros atrás de erros\", pediu Ou.\nO embaixador dos EUA na ONU em Genebra, Andrew Bremberg, declarou na OMS que a agência deve lidar directamente com Taiwan. \"É um imperativo técnico. A OMS tem de apresentar dados de saúde pública de Taiwan e relacionar-se directamente com as autoridades de Taiwan\", afirmou, citado pela Reuters.\nO embaixador japonês, Ken Okaniwa, deu uma ajuda. \"Não devemos criar vazios geográficos, criando situações em que uma região específica não possa juntar-se como observador à OMS\", afirmou.\nA resposta do embaixador chinês vinha temperada com vinagre. \"Há uma ampla cooperação entre a China e Taiwan\" sobre o coronavírus, afirmou. \"Sentimos que o Governo central chinês pode dizer muito sinceramente que está a proteger a saúde e o bem-estar dos compatriotas taiwaneses. E gostaria de reiterar que Taiwan é parte da China.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000a"},"has_corona_label":{"0":false}}