{"headlines":{"0":"Gozar a licença de paternidade é um caminho para chegar ao poder no Japão?"},"author":{"0":"Por Clara Barata"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"542 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nunca um governante do país se atreveu a ficar em casa quando foi pai. Fala-se de Shinjiro Koizumi como futuro primeiro-ministro\nNunca um ministro japonês aproveitou o direito que todos os homens do seu país têm de gozar da licença de paternidade. Shinjiro Koizumi, de 38 anos, ministro do Ambiente e estrela em ascensão no firmamento político nipónico, herdeiro de uma dinastia política e apontado por muitos como futuro primeiro-ministro, fez uma pequena revolução ao anunciar que pretende ficar em casa 15 dias quando nascer o seu primeiro filho."},"remaining_content":{"0":"Não vai ser nada radical: não devem ser 15 dias seguidos e vai fazer teletrabalho. Ainda assim, Koizumi vai entrar nos 6% de pais japoneses que conseguem gozar a licença de paternidade, segundo estatísticas citadas pelo Le Monde, apesar de ser um direito garantido para mulheres e homens (até um ano de licença).\nO problema é que ausentar-se do trabalho é muito mal visto em termos profissionais; por isso, espera-se que o anúncio do ministro ajude a mudar mentalidades. Mesmo para as mulheres, ter um filho tem grande probabilidade de significar o fim da vida profissional. \"As mulheres são muitas vezes obrigadas a renunciar à carreira para se ocuparem da família\", explicam Matthias Helble e Asami Takeda, do Banco Asiático de Desenvolvimento, numa análise publicada no jornal Japan Times.\nO que ajuda a explicar porque é que a taxa de natalidade japonesa não inverte a tendência de queda a pique: em 2018, nasceram apenas 864 mil bebés, o número mais baixo de sempre. Isto, apesar de o Governo do primeiro-ministro conservador, Shinzo Abe, apoiar a promoção da natalidade, ao mesmo tempo de aposta na entrada (e manutenção) de mais mulheres no mercado de trabalho, mesmo depois dos filhos.\nShinjiro Koizumi está a surfar esta onda da necessidade de modernização de comportamentos no Japão.\nO ministro é o segundo filho, e herdeiro político, de Junichiro Koizumi, que foi primeiro-ministro do Partido Liberal Democrata (no poder actualmente) entre 2001 e 2006. De melena ondulada e rebelde e temperamento a condizer, Junichiro Koizumi foi um governante popular, nacionalista mas modernizador da economia. Após o tsunami que esteve na origem do acidente nuclear da central de Fukushima, manifestou-se contra a energia nuclear no Japão.\nNão é a primeira vez que Shinjiro Koizumi dá sinais de querer abanar as estruturas sociais da família no Japão - já postas em causa pelos jovens que não se querem casar nem ter filhos.\nNuma entrevista ao Financial Times em Fevereiro de 2019, confessou ter ficado satisfeito por descobrir, numa visita à Nova Zelândia, que ali havia o matrimónio tradicional, parcerias, uniões civis e casamentos entre pessoas do mesmo sexo. \"Pode--se escolher. No Japão há basicamente uma única forma de casamento.\"\nJá este ano, o Times britânico pôs o ministro do Ambiente japonês na sua lista de 20 pessoas a observar em 2020. O diário britânico frisou que há duas opiniões sobre Koizumi: ou é um herdeiro da aristocracia política (quarta geração) com uma cara bonita mas sem ideias originais, ou então é o político japonês mais interessante e prometedor da sua geração, relata o Japan Times."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00034"},"has_corona_label":{"0":false}}