{"headlines":{"0":"Os vírus que põem a democracia em risco"},"author":{"0":"São José Almeida"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"812 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Globalmente, o Governo tem agido bem na tentativa de conter o alastramento em Portugal da epidemia do coronavírus. Tem transmitido informação e tentado criar sentimentos de controlo e de tranquilidade, apesar de, evidentemente, existirem falhas e algumas hesitações, que, aliás, espelham o deficiente conhecimento sobre a doença a nível mundial. É de saudar a segurança política demonstrada pelo primeiro-ministro, António Costa, a capacidade política e institucional da ministra da Saúde, Marta Temido, bem como a gestão da crise pela directora-geral de Saúde, Graça Freitas."},"remaining_content":{"0":"Sinto-me na obrigação de manifestar solidariedade para com Graça Freitas pela situação em que foi colocada pelo Expresso, ao fazer manchete de uma suposta declaração sua sobre o coronavírus, quando, de facto, na entrevista, Graça Freitas se referia a um modelo teórico de cenarização e não à realidade portuguesa actual. Pior. A primeira página do semanário foi divulgada isoladamente, sexta à noite, e usada como argumento no Expresso da Meia-Noite, completamente descontextualizada. Causar alarme público não é a função do jornalismo.\nSe o Governo tem cumprido em relação à epidemia, há domínios em que primeiro-ministro, António Costa, não tem conseguido garantir a estabilidade institucional que sustentam a autoridade do Estado democrático. O exemplo mais paradigmático é as duas tentativas falhadas de eleger os representantes da Assembleia da República nos órgãos institucionais externos. Uma crise que sacrificou Correia de Campos, enquanto presidente do Conselho de Concertação Social.\nÉ certo que António Costa não está sozinho nesta criação de instabilidade institucional. O líder do PSD, Rui Rio, também contribuiu. Tendo havido conversações entre a direcção máxima do PSD e a cúpula do PS, pelo menos para a elaboração conjunta da lista de candidatos ao Conselho Superior de Justiça (CSM), o sentido de responsabilidade institucional de Rui Rio não podia ter permitido que os deputados do PSD ficassem à solta nesta votação. E foi disso acusado pela líder parlamentar do PS, Ana Catarina Mendonça Mendes.\nMas atenção: a fuga de votos foi também expressiva entre os socialistas. Não é compreensível que António Costa tenha proposto para o Tribunal Constitucional alguém com o currículo de Vitalino Canas, nem que tenha incluído José António Pinto Ribeiro na lista para o CSM, depois do absentismo que este manteve no Conselho Superior do Ministério Público. É desejável que a escolha de novos nomes demonstre bom senso institucional.\nO Governo e os partidos parlamentares têm obrigação de garantir que o Estado democrático e a estabilidade institucional não são postos em causa por taticismos de guerrilha partidária. Isto no momento em que estão a deslassar os valores éticos e a estabilidade institucional da democracia perante investigações de corrupção no topo da hierarquia do aparelho judicial e depois de as Forças Armadas terem sido postas em causa pelo processo de Tancos e agora pelas investigações do Tribunal de Contas ao Hospital das Forças Armadas.\nAo encerrar a conferência dos 30 anos do PÚBLICO, o Presidente da República apelou aos consensos de regime e ao diálogo entre partidos parlamentares. Mas não são apenas o Governo e os partidos que estão a falhar na transmissão à sociedade da autoridade de Estado e a permitir que se instale um caldo de cultura que pode pôr a democracia em risco.\nMarcelo Rebelo de Sousa também não tem sabido manter o bom senso institucional devido ao primeiro órgão soberania do Estado. A falta de contenção e o excesso de exposição são perniciosos para a estabilidade político-institucional. O exemplo mais recente é a forma como falou sobre a epidemia do coronavírus. Qual o interesse de o Presidente da República dizer que queria estar ao pé dos doentes?\nA gravitas é a essência do exercício do poder político. É vital à democracia que quem ocupa lugares político-institucionais na hierarquia do Estado vele pela manutenção desse simbolismo, enquanto referências de autoridade do Estado democrático. A banalização que Marcelo Rebelo de Sousa tem feito do exercício das suas funções é perniciosa à democracia, porque encerra em si mesmo populismo e abre a porta aos extremismos.\nO Presidente da República e o primeiro-ministro não podem desvalorizar os riscos que a democracia portuguesa corre. Para mais, quando, no Parlamento, está o deputado André Ventura, que – para quem tivesse dúvidas –, na apresentação da sua candidatura às presidenciais, no sábado, foi bem explícito a mostrar ao que vem, como relatou Maria Lopes, na magnífica reportagem do PÚBLICO. Aplaudido por uma plateia composta por uma espécie de órfãos tardios de Salazar, André Ventura proclamou que o “sistema já não serve” e assumiu que quer “passar para a Quarta República” – provavelmente, um regime autoritário.\nValha à democracia portuguesa que, apesar de hesitações no início da legislatura, o presidente da Assembleia da República, Eduardo Ferro Rodrigues, tenha sentido de Estado, uma longa experiência política e uma sólida cultura democrática."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg37000gs"},"has_corona_label":{"0":false}}