{"headlines":{"0":"Grandes grupos aderem ao Porto Protocol que convenceu Obama"},"author":{"0":"Por Luísa Pinto"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"946 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Movimento de empresas pretende ser um fórum de partilha e debate de soluções para combater as alterações climáticas e minimizar os seus impactos. E tem o alto patrocínio de Barack Obama"},"remaining_content":{"0":"Quando a 6 de Julho todas as atenções estiverem viradas para a presença no Porto do ex-presidente dos Estados Unidos Barack Obama os organizadores que lhe endereçaram o convite estarão em condições de apresentar ao mundo o Porto Protocol. \"Não lhe chame Protocolo do Porto. Chame-lhe Porto Protocol para poder ser percebido no mundo inteiro\", pede Adrian Bridge, presidente do grupo The Fladgate Partnership, um dos organizadores da conferência internacional Climate Change Leadership, que tem Obama como um dos principais oradores. A passagem do ex-Presidente norte-americano pela cidade será efémera, talvez até sem pernoita. Mas o Porto Protocol, desejam os seus promotores, será para perdurar, depois dos holofotes desligados. E para crescer: é um compromisso escrito, formal e assinado por empresas de vários quadrantes em que estarão expressas algumas metas no âmbito das alterações climáticas.\nApesar de o protocolo ainda não ter sido formalmente apresentado, a verdade é que há já várias empresas que aderiram a este compromisso. Para além dos organizadores da cimeira, em que estão a Taylor\"s, a Associação Comercial do Porto, a Câmara Municipal do Porto e o Instituto da Vinha e Vinho, também empresas como a BA Vidros ou a Corticeira Amorim, ou grandes consultoras como a PricewaterhouseCoopers já formalizaram a sua adesão ao acordo. Mas há vários outros contactos e objectivos traçados, como a EDP, a Sonae (proprietária do PÚBLICO) ou a britânica Marks & Spencer, revelou Adrian Bridge. \"Queremos ser reconhecidos como o protocolo empresarial internacional líder no desenvolvimento de soluções sustentáveis no âmbito das alterações climáticas\", sintetiza.\nApesar de a iniciativa ter surgido no seio de um grupo com raízes assumidas no mundo do vinho, a ideia é alargar a presença e a partilha de conhecimento a toda a fileira produtiva e de serviços.\nA adesão ao Porto Protocol não tem custos para as empresas. Estas só terão de assumir o compromisso de que pretendem fazer, na sua organização, mais do que fazem hoje no combate às alterações climáticas. Como contrapartida terão acesso a um conjunto de estudos de caso e um directório de empresas que as podem ajudar na sua estratégia.\n\"Essa foi a nossa principal preocupação. Não quisemos fazer mais uma cimeira em que se fala do problema das alterações climáticas, se explica como chegámos aqui. Queremos uma cimeira, e um fórum de reflexão, um movimento que nos ajude a encontrar soluções\", explica Adrian Bridge. Argumenta que é essencial contrariar a tendência de que ninguém pode resolver o problema a uma escala individual. \"Todas as iniciativas contam, por mais pequenas que pareçam\", insiste.\nEssa é a missão que os promotores do Porto Protocol abraçam, a de ajudar a erradicar a inércia empresarial nesta matéria e reduzir as assimetrias de conhecimento nas empresas. E é por considerar que todas as indústrias podem aprender umas com as outras, com iniciativas governamentais, de institutos, associações e universidades, que o Porto Protocol é considerado  um projecto a longo prazo. No caso da fileira do vinho, de que parte este projecto, toda a cadeia de valor é importante para a sustentabilidade. Desde a maquinaria, transportes, logística, combate ao desperdício até à gestão de resíduos e água, as indústrias do vidro e das rolhas de cortiça são fundamentais no âmbito da aplicação de políticas com menor grau de impacto ambiental.\n\"Eu faço investimentos e investigação para encontrar soluções de sustentabilidade para a minha indústria. E podia guardá-las para mim, mas isso é pensar errado. Temos de partilhar o que já conseguimos, para nos ajudarmos neste problema que é de todos\", declara Bridge. Observa que não se esperam soluções milagrosas e automáticas, mas sim planear intervenções que surtam efeito nas próximas gerações. \"Sabemos que não podemos \"resolver\" este problema, mas haverá claramente coisas que se possam fazer e que ajudem a atenuar as alterações climáticas\", argumenta.\nOs problemas, esses, já são bem concretos, e batem à porta todos os dias. \"Não nos podemos esquecer que em Setembro do ano passado a nascente do rio Douro secou. Ou que há uma semana recebemos em apenas um dia cerca de 10% da precipitação anual no Douro. Caíram 84 mililitros de água durante o dia e 74 deles em apenas uma hora, acompanhados de granizo. Entre as 17h45 e as 18h45 perdemos 80% da produção na Quinta do Junco. Foram 400 mil euros. Mas os efeitos são profundos, perduram para além dos prejuízos deste ano\", exemplifica.\nE dá o exemplo, concreto, do que a Associação de Lavradores do Douro (a Prodouro) já está a tentar fazer ao replicar uma técnica que existe na Borgonha - a de \"semear nuvens com óxido de prata, que force a queda de chuva e evite a formação de granizo\". \"Nós podemos aprender com o que os outros fazem. O que eu descobrir no Douro poderá ajudar os agricultores da África do Sul\", argumenta.\nPara operacionalizar toda esta troca de conhecimento - que estará acessível através de um directório online aos aderentes - o objectivo dos promotores do Porto Protocol é realizar várias iniciativas nos próximos anos, desde eventos a conferências passando por formação. E porque todas as indústrias podem aprender umas com as outras, com iniciativas governamentais, de institutos, associações e universidades, os promotores reconhecem a necessidade de criar mecanismos que permitam realizar relatórios de evolução do Porto Protocol. Sendo um projecto de longo prazo, a iniciativa estará sempre receptiva à entrada de outros agentes \"que ajudem a dar visibilidade, vida e futuro ao Porto Protocol\"."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000p"},"has_corona_label":{"0":false}}