{"headlines":{"0":"Coronavírus: estará a natureza a enviar uma mensagem?"},"author":{"0":"Gonçalo Ramos"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"482 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“A natureza está a enviar-nos uma mensagem.” Estas são palavras de Inger Andersen, directora-geral da União Internacional para a Conservação da Natureza, das Nações Unidas, em plena pandemia de covid-19. As palavras de alerta foram registadas pelo The Guardian, que apurou a mesma projecção junto de outros peritos da área. A directora-geral frisou que a prioridade imediata é proteger as populações do coronavírus, mas a resposta a longo prazo, continuou, “deve levar em conta a perda de habitats e biodiversidade”."},"remaining_content":{"0":"Três quartos das doenças infecciosas que têm surgido recentemente provêm da vida selvagem. “Nunca antes se deu tanta oportunidade para tal”, assinala Andersen, num período em que já temos uma “proximidade desconfortável dos animais e das plantas que têm doenças”, dada “a erosão continuada de espaços selvagens”.\nA autoridade para a conservação aponta “a nossa interconexão íntima com a natureza”. “Devemos cuidar [da natureza] ou não conseguiremos tomar conta de nós mesmos”, sublinhou. Esta é uma “necessidade para futuro que se avizinha (…), à medida que nos acercamos de uma população mundial de dez mil milhões de pessoas”.\nNeste âmbito ainda, Aaron Bernstein, da Escola de Saúde Pública de Harvard, nos Estados Unidos, refere ao jornal britânico que “a separação da saúde e de políticas ambientais é uma fantasia perigosa”.\nJá Andrew Cunningham, professor na Sociedade Zoológica de Londres, vê “o emergir e a propagação da covid-19” como tendo sido “previsíveis” dados surtos recentes, também bastante fatais, como o do ébola e do SARS. Como tal, a actual pandemia de covid-19 deve ser encarada como “um sinal de alerta” para o futur porque o comportamento humano é “quase sempre a causa” destes eventos.\n“Pensei que as coisas iam mudar depois do SARS, que já era uma enorme chamada de atenção à data”, assume o académico, que ficou desiludido quando, no fim do surto, “tudo continuou como de costume”, uma mentalidade que deve ser contrariada.\nCunningham apela ao encerramento permanente dos wet markets (mercados de animais selvagens ao ar livre) em todo o mundo — crê-se ter sido num, na China, que esteve a origem da covid-19 —, já que são “o cocktail perfeito para [uma doença] surgir”. Nestes mercados existe um “contacto íntimo de muitas pessoas com os fluidos desses animais”, que, no seu transporte até lá, vivem em ambientes propícios para a propagação de patogénicos.\nPor sua vez, o ex-secretário-geral da Convenção sobre o Comércio Internacional das Espécies da Fauna e da Flora Silvestres Ameaçadas de Extinção, John Scanlon, vê no mercado negro global de animais selvagens um bode expiatório. Os países que importam deveriam impor obrigações legais para provar que “as importações foram legalmente obtidas sob as leis do país de origem” da mercadoria. “Tal abriria oportunidades novas para comunidades locais, e ver-se-iam a biodiversidade, os ecossistemas e as comunidades prosperarem.”"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q00130"},"has_corona_label":{"0":true}}