{"headlines":{"0":"Coronavírus: UE lança inquérito para saber impacto da pandemia no sector cultural"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"251 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A União Europeia lançou esta quarta-feira um inquérito online, através do programa Europa Criativa, para avaliar o impacto da pandemia da covid-19 nos sectores cultural e criativo.\nA partir das respostas a este inquérito, o Europa Criativa quer perceber que impacto terá a pandemia ao longo das próximas semanas em toda a actividade cultural e das indústrias criativas, para poder “promover recomendações para políticas públicas”, de âmbito europeu."},"remaining_content":{"0":"“Feiras, festivais e concertos cancelados, clubes e teatros fechados: as indústrias culturais e criativas já estão a ser economicamente afectadas pela propagação do novo coronavírus”, lê-se na página do Europa Criativa.\nPara a União Europeia, a paralisação generalizada do sector “afectará a longo prazo” todos os intervenientes, de pequena e grande escala, e “com efeitos económicos e sociais incompreensíveis”.\nNo curto inquérito, disponível em www.ecbnetwork.eu, a União Europeia pergunta, por exemplo, estimativas de perdas até ao final do ano, dimensão da entidade cultural ou a que área artística estão associadas as vendas.\nO Europa Criativa é o programa da União Europeia para apoiar o sector cultural e criativo, contando com três subprogramas para Media, Cultura e Media Mundus.\nEste ano termina o plano financeiro 2014-2020 do programa Europa Criativa, com um orçamento de 1,4 mil milhões de euros.\nO próximo programa, que se estenderá de 2021 a 2027, disporá de um orçamento de 1,8 mil milhões de euros."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p0012x"}}