{"headlines":{"0":"Coronavírus: \"Percebam que não devem sair de casa\". Felgueiras reporta incumprimentos de quarentena às autoridades"},"author":{"0":"Patrícia Carvalho"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"871 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Câmara de Felgueiras alertou as autoridades de saúde locais e também nacionais para informações chegadas à autarquia de que algumas pessoas que tinham a indicação para permanecer em isolamento não estariam a cumprir. Também a Junta de Freguesia de Idães\/Barrosas, naquele concelho, colocou um aviso, na sua página do Facebook, a lembrar os cidadãos que se encontram de quarentena “que não devem sair de casa”. “Resguardem-se! A quarentena não é sinónimo de férias nem de passeios pela vila!” , lê-se na publicação."},"remaining_content":{"0":"A suspeita de que algumas pessoas que deveriam estar em isolamento voluntário continuavam a frequentar cafés e outros espaços de acesso ao público já corria há dias entre vários cidadãos de Lousada e Felgueiras, os dois concelhos que esta segunda-feira acordaram com os serviços públicos a meio gás e as escolas e vários equipamentos completamente encerrados por indicação da Direcção-Geral de Saúde (DGS). Agora, são as autarquias locais a dar conta dessas suspeitas.\nRosa Pinto, vereadora da Saúde da Câmara de Felgueiras, confirmou ao PÚBLICO que a autarquia recebeu informações de que as restrições indicadas pelas autoridades de saúde não estariam a ser cumpridas. “Chegou ao nosso conhecimento que algumas pessoas que foram orientadas no sentido de ficarem em isolamento, por terem estado em contacto com alguém infectado ou por apresentarem alguns sintomas, não estariam a fazê-lo. Demos nota disso mesmo ao delegado de saúde e já estivemos em contacto, hoje [terça-feira], com o gabinete da senhora ministra [Marta Temido], no sentido de encontrar uma forma de actuação que leve as pessoas a perceber que têm de ter responsabilidade e consciência que estas medidas são necessárias para tentarmos controlar o aumento de casos”, diz.\nAfirmando que a câmara “tem assumido todas as suas responsabilidades e feito tudo o que está ao seu alcance desde o primeiro momento”, Rosa Pinto salienta que ainda aguarda por indicações da Administração Regional de Saúde (ARS) do Norte ou da DGS, embora reforce que o primeiro passo tem mesmo de partir das pessoas afectadas . “Não é fácil as pessoas estarem em isolamento, sobretudo porque grande parte nem sintomas tem e acha que está bem. Mas é importante que sejam consciencializadas da importância deste isolamento . Há que tentar de uma forma mais pública sensibilizá-las para esta importância. Aguardamos indicações por parte da ARS e da DGS, para ver se podemos ajudar de alguma forma”, diz.\nMenos paciente parece a presidente da Junta de Freguesia de Idães\/Barrosas que, na segunda-feira ao final do dia, colocou um aviso cheio de pontos de exclamação e ameaças a quem não estiver a cumprir o isolamento aconselhado pelas autoridades de saúde. “Temos tido conhecimento que quem deverá estar em quarentena continua a circular como [se] nada se passasse. Neste momento o delegado de saúde já tem conhecimento das pessoas e essas mesmas pessoas serão acusadas de crime de desobediência e vão sofrer consequências graves”, lê-se na publicação.\nO PÚBLICO tentou contactar a presidente da junta, Palmira Faria, mas tal não foi possível. Já sobre esta publicação, a vereadora da Saúde da Câmara de Felgueiras limita-se a recordar que “o isolamento é uma situação voluntária”, pelo que “terão de ser outras entidades a assumir o papel de avaliar criminalmente” estes casos.\nNa segunda-feira, por recomendação da DGS, os municípios de Felgueiras e Lousada encerraram todas as escolas e espaços de lazer frequentados pelo público, como bibliotecas, ginásios ou cinemas. A decisão surgiu depois de se constatar que dos 23 casos confirmados na altura, 19 tinham origem no mesmo foco. Em causa estaria um trabalhador de uma fábrica de calçado que esteve em Milão e que está internado no Hospital de S. João, depois de se confirmar que tinha covid-19, e que terá estado na origem dos vários casos naqueles concelhos. A fábrica em que trabalha foi encerrada na passada quinta-feira, quando se confirmou que o funcionário era portador do novo coronavírus, e assim deverá permanecer durante duas semanas. O número de casos no país, a meio da tarde desta terça-feira tinha subido para 41 .\nAlém das recomendações da DGS, as duas autarquias avançaram também com medidas adicionais, como o cancelamento das feiras municipais e vários eventos destinados ao público. Serviços como tribunais, finanças ou segurança social também estavam a funcionar de forma restrita.\nEm resposta ao apelo da DGS, também o bispo do Porto, D. Manuel Linda, decretou, esta segunda-feira, a suspensão de todas as missas e devoções populares nos dois concelhos até ao meio-dia do próximo sábado, ficando as missas “de preceito” do fim-de-semana dependentes da evolução da situação. Todos os outros sacramentos deverão ser feitos “apenas em caso de urgência e para o menor número possível de pessoas”, devendo os funerais contar apenas com “a presença dos familiares directos”, refere-se na nota episcopal desta segunda-feira, em que é ainda deixado o aviso: “Em qualquer circunstância, alerte-se os participantes que não devem exprimir os pêsames ou sentimentos mediante abraços, beijos ou afagos.”\n* Descarregue a app do PÚBLICO , subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200310eg3a0010d"},"has_corona_label":{"0":false}}