{"headlines":{"0":"O Ocidente tirou uma selfie e não ficou mal de todo"},"author":{"0":"Inês Nadais"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"2072 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sean Patten está a duas horas de um voo Berlim-Porto cujas emissões de carbono tornarão o planeta um lugar ainda mais inabitável do que já é e não tem uma resposta ensaiada para as perguntas difíceis da era Greta Thunberg com que poderíamos tentar estragar o que até então tinha sido uma agradabilíssima conversa sobre a decadência da sociedade ocidental."},"remaining_content":{"0":"Na verdade, disséssemos o que disséssemos, dificilmente daríamos cabo do ambiente: Sean Patten está mais do que habituado a exercer o seu direito a ficar calado quando o bombardeiam com dilemas irresolúveis do tipo “dinheiro a mais ou dinheiro a menos?”, “os teus filhos ou a mãe deles?”, “morrer sozinho ou morrer jovem?”, “uma bomba no carro ou um acidente de avião?”. Do alto dos seus 26 anos de vida multimédia com os Gob Squad, o colectivo que fundou em 1994 com três colegas da Universidade de Nottingham e com o qual entretanto se mudou para Berlim, é o primeiro a capitalizar a ironia (deixemo-nos de tretas: a inconsistência moral) de não hesitar em apanhar um avião para o Porto, ou para Los Angeles, ou para Xangai, apenas para expor a uma escala espectacular, com luzes, actores e pessoas a aplaudir, aquilo que os Gob Squad encontraram quando se puseram a ver vídeos no YouTube: uma explicação do mundo circa 2013, obesidade mórbida, karaoke e saltos agulha incluídos.\nSim, os Gob Squad andaram a remexer no lixo em 2013. Ou melhor, andam a remexer no lixo desde sempre, mas em 2013, por causa de um convite do Center Theater Group, de Los Angeles, andaram a remexer no lixo mais ocidental da sociedade ocidental, o lixo californiano. Por essa altura, já tinham o título do espectáculo que estreariam meses mais tarde em Berlim e que agora chega ao Porto para se apresentar, sexta-feira e sábado, no Teatro Nacional São João: Western Society. Era o tipo de título político-sociológico — pomposo e pretensioso, ainda que não tão messiânico como alguns dos anteriores — que tinham jurado não voltar a usar e portanto não lhe puderam resistir. “Algures num dos nossos brainstormings, decidimos que nunca teríamos um projecto chamado ‘sociedade ocidental'. Nem pensar, dissemos, um título assim tão grande cria demasiadas expectativas — e nós sabemos duas ou três coisas sobre o assunto, porque em tempos caímos no erro de fazer um espectáculo chamado Saving the World [2008] e outro chamado Revolution Now! [2010]…”, recorda Sean Patten. Foi então que “alguém sugeriu que era um óptimo título”: “justamente” o título a que os Gob Squad não podiam deixar de se dedicar imediatamente a seguir.\nFoi no decurso da investigação subsequente, quando o colectivo já estava afogado em leituras angustiantes sobre as disfunções da sociedade ocidental pós-milénio — e numa leitura em particular, Alone Together: Why do We Expect More from Technology and Less from Each Other (2012), da guru do MIT Sherry Turkle —, que Sharon Smith, membro da família Gob Squad desde 2007, encontrou a explicação do mundo, ou pelo menos do chamado “Primeiro Mundo”, num caixote do lixo. “Não sei que palavra-chave é que ela digitou no YouTube, talvez ‘karaoke'… Mas um certo dia trouxe-nos um pequeno vídeo de dois minutos e 55 segundos que lhe pareceu dizer imenso sobre aquilo de que andávamos à procura: um vídeo caseiro, banal, de uma festa numa sala-de-estar de uma família anónima de Santa Barbara, Califórnia. Há alguém que canta o California dreamin' dos The Mamas and the Papas ao microfone, enquanto uma mulher come quantidades insanas de bolo industrial; há dois adolescentes meios perdidos nos seus telemóveis, e um homem agarrado ao comando da televisão; e no meio daquilo a pessoa que parece mais divertida é a mais velha, aquela a que decidimos por conveniência chamar ‘a avó'”, descreve Sean Patten. Na sua banalidade, na sua irrelevância extrema, esses dois minutos e 55 segundos impuseram-se como “um microcosmos da sociedade ocidental” e da enfática obrigação, que nela se tornou quase fascista, de sermos felizes a toda hora.\nA cada visionamento desse vídeo condenado a morrer na Internet — “o vídeo menos visto do mundo”, proclama o colectivo logo no início de Western Society, sublinhando a crepuscular e tecnológica tristeza das quatro ínfimas visualizações que tinha quando Sharon o encontrou, a crepuscular e tecnológica tristeza de uma posteridade falhada num mundo em que não há cão nem gato sem fama viral —, os Gob Squad tiveram uma epifania. “É incrível como naquela situação tão comum, a festa de família multigeracional organizada em torno do sofá e da televisão, podemos projectar tudo: o paraíso e o inferno, o sonho e o pesadelo.”\nDa Califórnia à China\nTal como aparece aos espectadores da peça com que os Gob Squad regressam a Portugal depois das suas duas visitas anteriores — em 2006 passaram pelo Festival Trama, no Porto, com Super Night Shot; em 2013 estiveram na Culturgest, em Lisboa, com Gob Squad's Kitchen (You've never Had it so good) —, o vídeo em que o colectivo se apoiou para levantar o mundo de Western Society é uma experiência deprimente. Centenas de milhares de anos de evolução enquanto espécie para acabarmos assim, entediados no sofá, empanturrados de diabetes e mau chantilly, agarrados ao comando da televisão como se não tivéssemos na vida mais heróica missão do que proteger tal Santo Graal — e isto depois de uma contagem crescente que, mais dourado, menos dourado, sublinha a continuidade essencial entre os humanos aprisionados nas cavernas da Pré-História e os humanos aprisionados nos múltiplos ecrãs da vida contemporânea.\nFoi mais ou menos assim, deprimidos, que os Gob Squad se sentiram na Califórnia, quando finalmente conseguiram esfregar os olhos ofuscados por todo o bling do impacto inicial. “Os dez dias que passámos em LA foram decisivos. Pudemos exercitar o nosso fascínio pela ideia do sonho capitalista americano ao mesmo tempo que vimos como ele se vive concretamente no século XXI”, explica Sean Patten. “A Califórnia de há 50 anos foi o berço do ideário hedonista da realização pessoal, a Califórnia dos nossos dias é o lugar onde um dos hippies desse período, um homem chamado Steve Jobs, criou uma empresa de biliões de dólares que vive de explorar pessoas no outro lado do mundo. É a sede da indústria do entretenimento e das redes sociais que governam as nossas vidas, e ao mesmo tempo o lugar totalmente disfuncional onde os sem-abrigo se estendem por quarteirões inteiros, quilómetros atrás de quilómetros.”\nMuitas palmeiras, muitos beach bums, muitos bodybuilders, muitos likes — e muita miséria. Nesse sentido, sim, diz Sean Patten, a Califórnia é o lugar onde a sociedade ocidental atingiu o seu apogeu, “onde os hippies se transformaram em executivos de Silicon Valley”. Ainda que a estadia dos Gob Squad em Xangai, para mostrar este mesmo espectáculo, lhes tenha dado outra perspectiva: “É o lugar mais ‘sociedade ocidental' onde já estive, é o turbo-capitalismo em todo o seu esplendor. As pessoas que têm dinheiro querem mesmo mostrar onde o gastam, com os seus Gucci e os seus Lamborghini.”\nAo contrário do que acontece na China, porém, na Califórnia que os Gob Squad experimentaram, entre Los Angeles e Venice Beach, “toda a gente tem uma história, toda a gente tem um argumento para vender, até os sem-abrigo”. Além dos dourados que predominam nos figurinos de Western Society, foi isso que o espectáculo lá foi buscar — porque às tantas esse vídeo de dois minutos e 55 segundos que certamente não por coincidência terá sido gravado em Santa Barbara, “a fronteira mais ocidental da sociedade ocidental”, expande-se incessantemente, ao ponto de açambarcar as quase duas horas da peça. Em cena já não estão as suas personagens originais (rapariga com telefone; rapaz com boné branco; avó; homem do comando; pessoas que estão ao lado do homem do comando; homem que dança com a avó; senhora do bolo; mulher que canta karaoke), mas quatro Gob Squad representando-se a si próprios e projectando naquele vídeo familiar, “uma cena ao mesmo tempo super-concreta e totalmente genérica”, as suas próprias histórias, as suas próprias memórias, as suas próprias angústias existenciais.\nComo sempre nos espectáculos dos Gob Squad, as questões que os actores trazem para este quadro-vivo são verdadeiramente as suas questões, das dores de ver crescer um filho adolescente às dores de ver desaparecer um pai com Alzheimer, da primeira noite de sexo aos soturnos Natais em família, ainda que passadas por alguns filtros, como no Instagram, a bem da eficiência dramatúrgica.\n“Temos como primeira regra falar a partir do que somos. A vulnerabilidade que isso instala no palco é essencial para que o público possa projectar-se no que vê e transformar o espectáculo numa experiência colectiva. Talvez, no limite, não faça tanta diferença para o espectador se a história é pessoal ou apenas representada como tal, mas faz toda a diferença para nós. Não poderíamos contar histórias desta maneira se elas não fossem verdadeiras”, argumenta Sean Patten, que em Western Society interroga o futuro da filha, e o seu futuro com ela, projectando no “rapaz com boné branco” do vídeo anónimo o homem que um dia poderá roubar-lha.\nComo quase sempre nos espectáculos dos Gob Squad, os espectadores não ficam passivamente sentados a assistir a isto tudo. É a segunda regra do colectivo: é raro o espectáculo em que o público não é chamado a participar. E também para isso a viagem à Califórnia foi determinante, conta Sean Patten: “Fomos assistir à gravação de uma emissão do Tonight show with Jay Leno. O método totalmente aleatório que encontrámos para recrutar os sete espectadores de que precisamos para contar este espectáculo — aquela coisa dos peluches atirados para a plateia, que nos pareceu uma metáfora perfeita desta sociedade ocidental em que pertencer ou não pertencer, estar dentro ou estar fora, é uma questão de sorte e de azar — vem daí. Ali no estúdio, é muito claro que não passas de matéria-prima: querem que aplaudas, que te divirtas, que te entusiasmes, mas apenas para o bem do programa.”\nTodos juntos\nDe auscultadores na cabeça, os sete espectadores que a cada apresentação de Western Society oferecem aos Gob Squad a contracena tridimensional, de carne e osso, “densa de suor e cheiro a bolo”, que as figuras do vídeo não podem proporcionar, limitar-se-ão a seguir as instruções transmitidas pela produção. Mas onde poderíamos ver manipulação, o colectivo germano-britânico vê partilha — e a possibilidade quase milagrosa, para os ocidentais que somos, de finalmente tirarmos “férias das múltiplas escolhas banais” que o capitalismo exige dos consumidores para poder crescer e multiplicar-se.\nWestern Society não passa de uma experiência em que um colectivo imita — encarna — outro colectivo, explorando as múltiplas complexidades e contradições duma relação a muitos, questionando o melhor caminho para encontrar a felicidade, o melhor atalho para evitar a solidão. “Mais do que nunca, a criação de comunidades temporárias, que é uma prerrogativa do teatro, parece-me uma possibilidade poderosa”, defende Sean Patten. “As redes sociais dão-te mil e uma maneiras de chegar a uma audiência, mas não instauram um verdadeiro colectivo, que para nós é o mais valioso. Sobretudo nesta era em que a performatividade e a produção de imagens se tornaram actividades terrivelmente solitárias: algo que constróis sozinho para exibir na Internet — e que, com algum azar, apenas quatro pessoas verão.”\nAqui, passa-se todo o contrário disso. Performers e espectadores vão juntos, expondo-se colectivamente ao perigo, que é na verdade aquilo que mais excita os Gob Squad e os mantém vivos enquanto grupo, garante Sean Patten: “Quando depositas parte da responsabilidade do espectáculo nos espectadores, as coisas tornam-se escorregadias. Nunca sabes se alguém se vai passar, destruir o cenário, fugir a sete pés. Gosto disso. Há uma certa ternura no acto de cederes uma parte do controlo a pessoas que não conheces, confiando que elas vão querer construir o espectáculo contigo.”\nPara as 14 pessoas que por estes dias forem chamadas a fazer parte da Western Society dos Gob Squad, promete, haverá recompensas além do champanhe e dos Ferrero Rocher que, juntamente com os figurinos dourados, fazem brilhar este espectáculo como uma capa de iPhone toda em lantejoulas feitas na China. “Se vamos impedir os espectadores de assistirem tranquilamente ao espectáculo que pagaram para ver, é bom que tenhamos algo de realmente maravilhoso para lhes dar em troca.”"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000xd"},"has_corona_label":{"0":false}}