{"headlines":{"0":"Coronavírus: Universidade do Minho suspende aulas em campus de Braga"},"author":{"0":"Samuel Silva"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"495 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As aulas de todos os cursos da Universidade do Minho que funcionam no campus de Gualtar, em Braga, vão ficar suspensas por tempo indeterminado, depois de neste sábado ter sido confirmada a infecção pelo novo coronavírus de um estudante da instituição. Nos restantes pólos, divididos entre Braga e Guimarães, as actividades que envolvam um grande número de participantes serão reduzidas “ao mínimo essencial”, anunciou a reitoria da instituição.\nA ministra Marta Temido tinha anunciado ao início da noite deste sábado o encerramento do edifício onde funciona o curso de História da Universidade do Minho – frequentado pelo aluno infectado –, mas atendendo à forma de organização daquela universidade, com os vários cursos a terem aulas nos mesmos edifícios, que são partilhados, a decisão foi suspender as aulas em todo o campus de Gualtar."},"remaining_content":{"0":"Os edifícios partilhados como as bibliotecas, cantina e bares, bem como os serviços desportivos, também serão encerrados, de modo a conter a possível propagação da doença entre a comunidade académica. As aulas do curso de Medicina que decorrem fora do campus, em entidades prestadoras de cuidados de saúde, como hospitais, também foram suspensas.\nA universidade decidiu ainda reorganizar os seus serviços e, a partir de segunda-feira, “explorar soluções de teletrabalho” para funcionários dos serviços académicos ou de documentação. A intenção é “reduzir ao estritamente necessário” a presença de pessoas no campus de Gualtar, explica ao PÚBLICO o reitor, Rui Vieira de Castro.\nO encerramento dos edifícios da Universidade do Minho é válido “por tempo indeterminado”. “Essa decisão vai depender da evolução da situação”, afirma também Vieira de Castro, reconhecendo que as medidas são “duras”, mas “necessárias”.\nAlém do campus de Gualtar, a Universidade do Minho tem edifícios no centro de Braga e dois pólos em Guimarães (Azurém e Couros). As aulas continuarão a decorrer com normalidade nesses locais, mas a reitoria também aconselhou, num despacho publicado ao final da noite de sábado, a que as actividades que reúnam grupos alargados de pessoas, como conferências ou seminários ou actividades de colaboração no âmbito de investigações científica, “sejam reduzidos ao mínimo essencial”.\nAlém dos edifícios da Universidade do Minho, a propagação da covid-19 levou ao encerramento do Instituto de Ciências Biomédicas Abel Salazar e a Faculdade de Farmácia, ambos pertencentes à Universidade do Porto. Também a escola básica e secundária de Idães, em Felgueiras, será encerrada, anunciou este sábado a ministra da Saúde, Marta Temido.\nEm todos estas instituições de ensino houve alunos ou professores diagnosticados com coronavírus nas últimas horas, o que levou ao encerramento, para evitar a propagação da doença.\nO número de pessoas infectadas com o covid-19 em Portugal aumentou 60% em 24 horas. São agora 21 os casos confirmados, a maioria dos quais no Norte do país, o que levou o Governo a apertar as medidas de prevenção. As visitas em hospitais, lares de idosos e prisões da região também foram suspensas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200308eg37000md"},"has_corona_label":{"0":false}}