{"headlines":{"0":"Linn da Quebrada é o Brasil da revolução"},"author":{"0":"Mariana Duarte"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1320 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Eu quero saber quem é que foi o grande otário\/ Que saiu aí falando que o mundo é binário, hein?\/ Se metade me quer\/ E a outra também\/ Dizem que não sou homem\/ Mas tampouco mulher\/ Então olha só, doutor\/ Saca só que genial\/ Sabe a minha identidade?\/ Nada a ver com xota e pau, viu?” PiriGoza é uma das canções-manifesto, sem falinhas mansas, de Linn da Quebrada, activista, cantora e performer que está na linha da frente do cada vez mais fervilhante, visível e implacável movimento trans, queer e feminista do Brasil. Esta sexta-feira apresenta-se na ZDB, em Lisboa, num concerto já esgotado, dias depois de ter feito furor no Festival de Cinema de Berlim. Bixa Travesty, o documentário de Kiko Goifman e Claudia Priscilla onde Linn é protagonista, foi distinguido, na categoria de melhor documentário, com o Teddy Award, prémio oficial do festival para filmes de temáticas queer."},"remaining_content":{"0":"Linn da Quebrada já pôs boa parte do Brasil a falar nela – para o bem e para mal, do lado anti-Temer e do lado pró-Temer –, e agora está a começar a conquistar a Europa na sua primeira digressão fora do país natal, que serve também para dar a conhecer o primeiro álbum, Pajubá, lançado em 2017 na sequência de uma campanha de crowdfunding (quanto a Bixa Travesty, estreado em Berlim, ainda não há datas de exibição em Portugal). Este é o momento dela, e é o momento certo para a ouvirmos. “Bixa travesti, preta, periférica, filha de empregada doméstica” (palavras da própria), Linn, 27 anos, cresceu no interior de São Paulo. Criada numa família religiosa, foi testemunha de Jeová. Libertou-se da igreja para poder assumir a sua identidade, o seu corpo, para se poder expressar – primeiro nas artes performativas, depois no funk brasileiro, e sempre no activismo transfeminista (é, inclusive, uma das fundadoras da ONG Atravessa — Associação das Travestis e Transexuais de Santo André). A sua música surgiu como um veículo para denunciar as estruturas falocêntricas, misóginas, normativas, transfóbicas e racistas que regem a sociedade, mas também para se colocar em diálogo consigo própria. “Uso a minha música como arma porque ela serve para desconstruir e elaborar outros desejos em mim. Ela serve também para produzir outras realidades, produzir outras vontades, produzir outros desejos, provocar outras relações”, explica Linn da Quebrada ao PÚBLICO, numa entrevista por e-mail. “E nisso posso destruir programações nocivas e já instaladas no meu corpo.” Linn reclama um lugar para corpos trans e não-binários (que não se identificam nem como homem nem como mulher ou que se assumem como uma combinação de géneros), sobretudo negros e das periferias. Corpos que são constantemente invisibilizados, marginalizados e alvo de patologização – e que ela convoca para os videoclipes das suas músicas, como Enviadescer, num grito de empoderamento que é também um grito de amor e afecto.\nOcupar, resistir\nTrans e travesti, a cantora apropria-se do termo travesti para subverter a carga negativa que lhe está associada, tornando-o numa ferramenta de luta e orgulho dentro das comunidades trans. Pajubá, o disco, também é fazer linguagem, numa mistura de calão das periferias de São Paulo, gíria dos meios queer e algum vocabulário característico dos estudos de género. Quebrada, diz Linn, significa “romper com verdades consolidadas” em que não acredita. É “ocupar, resistir, invadir”. “É colectivar-me com outros corpos”, acrescenta – corpos que ela levou no ano passado até à SP-Arte, a maior feira de arte do Brasil, com a curta-metragem blasFêmea, o que constituiu também uma forma de ocupação, neste caso de espaços tradicionalmente brancos, cisgénero (quando a identidade de género de uma pessoa coincide com o sexo e o género que lhe foram atribuídos à nascença) e elitistas q.b. Linn da Quebrada não está sozinha. É uma das vozes (uma das mais fortes) de um movimento crescente e entusiasmante na música brasileira protagonizado por mulheres e pessoas não-binárias. A ela juntam-se nomes como As Bahias e A Cozinha Mineira, com quem fez a canção Absolutas, Letrux, Luedji Luna, Xênia França ou mesmo Liniker, Gloria Groove e a veterana Mulher Pepita, que participam em Pajubá. Segundo Linn, a Internet abriu para caminho para este levantamento. “Circulamos uma informação que antes estava represada”, afirma, lembrando que nada disto seria a mesma coisa sem as pioneiras que foram preparando terreno, como a cantora e militante trans Claudia Wonder (1955-2010). “Sinto que o que eu tenho feito, de certa forma, é tráfico: tráfico de informações, fazer com que esse conteúdo circule e não só informe, mas forme outros corpos, outros desejos, outras relações que antes nos eram negadas”, assinala a performer. “Essa representação tem um papel muito importante na formação dos nossos corpos, por isso nós percebemos uma influência cis-hétero-normativa tão grande sobre nós e agora temos a possibilidade de formatar e produzir outros afectos também em relação a nós.” Contudo, não nos podemos ficar pela questão da representação, alerta Linn. A visibilidade e o debate têm de virar acção. “Mesmo que tenhamos todas essas pessoas celebrando a nossa existência dentro da música, ainda continua a haver milhares de pessoas que vivem sob situações de risco. É justamente por isso que temos de continuar a fazer esse trabalho e extrapolar, ir além do limite da representação.” Esta postura reflecte a tensão política, social e cultural que se vive actualmente no Brasil. Por um lado, o activismo trans e feminista é cada vez mais intenso e audível, e está também intimamente ligado aos protestos anti-Temer. Por outro lado, a taxa de crimes de ódio contra pessoas LGBTI continua altíssima, e tanto a misoginia como a transfobia e a homofobia são legitimadas e promovidas pelo governo conservador de Michel Temer. “Essa situação de tensão e violência em relação a alguns corpos marginais e desobedientes, que fogem a um padrão estabelecido, sempre existiu; a questão é que agora está ficando cada vez mais evidente uma situação de confronto em relação a esses corpos”, observa Linn. “É nítido que as nossas acções e as nossas escolhas geram efeitos.” Nesse sentido, a cantora acredita que este pode ser um momento de mudança no Brasil. “Esta crise revela a nossa resistência. Revela um confronto político, um confronto de ideias e exige um posicionamento.” Para Linn da Quebrada, muita desta violência está relacionada não só com dinâmicas de exercício do poder patriarcal, mas também com uma política institucionalizada de fobias que cultiva nos indivíduos o medo de encarar e desejar corpos fora da norma. “Tenho pensado muito a respeito desse sistema que cria em nós medos e fobias em relação a corpos desobedientes, fazendo assim negar essa diferença a tal ponto que se prefere matar toda a diferença de existência. Para que assim não seja preciso encarar em si a possibilidade do desejo.” Esses temas são abordados em várias canções de Pajubá: desde o homem que só quer ter sexo com mulheres trans às escondidas (“Não adianta pedir\/ Que eu não vou te chupar escondida no banheiro”, ouve-se em Talento), à masculinidade tóxica (“Tenho pena de você\/ Com o pau apontado para a própria cabeça\/ Refém da sua frágil masculinidade”, canta ela em Transudo). À boleia de um baile funk suculento e bem lambuzado com referências sexuais, Linn versa abertamente e libertariamente sobre sexualidades, desejos e as várias feminilidades possíveis. Porque isso também significa “cultivar um amor pelos corpos que não estão nas capas das revistas, que não estão ocupando os espaços de protagonismo na televisão, no cinema e nos livros.” E os concertos são espaços privilegiados para estabelecer esses afectos e diálogos, diz. Na ZBD, num concerto com primeira parte de Conan Osiris, um dos novos hypes da música portuguesa, e com um DJ set de Mykki Blanco e Jagër no final, Linn da Quebrada vai mostrar, acompanhada pela amiga Jup do Bairro, porque é que precisamos de a ouvir."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000jm"},"has_corona_label":{"0":false}}