{"headlines":{"0":"Mulheres africanas: um olhar por trás das imagens"},"author":{"0":"Carla Fernandes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1903 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em resposta a um convite do Alto Comissariado para as Migrações, Isabel Castro Henriques quis fazer “um livro que falasse das mulheres sem ser através da escrita clássica, mas através do discurso das imagens, fazendo falar a imagem”. É uma metodologia que tem seguido há anos, introduzir a imagem como documento histórico. “A imagem não é apenas uma ilustração daquilo que quero dizer, mas é um documento que fala, que diz, que relata, que tem uma narrativa própria”, afirma ao Ípsilon a historiadora."},"remaining_content":{"0":"Ao folhear a publicação fica-se com a sensação de que se está a entrar num museu — vemos documentos antigos, utensílios de outros tempos, quadros impondo-se como testemunhas oculares de hábitos seculares, fotografias de momentos ditando destinos. As legendas esclarecem detalhes, mas as imagens abrem possibilidades para interpretações várias. As cerca de 60 imagens de mulheres africanas — mulheres vindas directamente de África, mulheres negras imigrantes, mulheres negras descendentes de africanos, mulheres negras nascidas em Portugal, enfim, mulheres negras — que compõem a publicação foram seleccionadas do acervo iconográfico da historiadora, acumulado ao longo de décadas de pesquisa feita e publicada sobre africanos em Portugal. Representam “todo um texto organizado, com uma série de capítulos, que têm que ver com as diferentes funções que as mulheres desenvolviam na sociedade portuguesa. O que é que elas faziam aqui e depois a maneira como elas são vistas pelos europeus, através, precisamente, do discurso da imagem”, esclarece.\nNa nota introdutória, a autora partilha que o “(…) problema crucial da interpretação das representações dos africanos elaboradas pelos portugueses (…) é o de desmontar o discurso paradigmático do europeu\/português, compreender o olhar que foi sendo organizado sobre o ‘preto' e o ‘mulato' e utilizar\/filtrar\/reinterpretar toda a documentação produzida (…) para encontrar no emaranhado dos preconceitos a realidade do Outro e da Outra africanos.”\nO museu não é o lugar da mulher negra\nE, conscientes de que vamos entrar num território regulado pelo preconceito e racismo em relação a mulheres negras, prosseguimos. Prosseguimos e prosseguem, especialmente inquietas, mulheres negras que, como eu, se habituaram a activar o instinto de autopreservação em situações hostis. Porque não queremos que aquelas imagens nos lancem para a categoria da não humana, da malcheirosa, da imoral, da subalterna por excelência, procuramos ver para além do preconceito e ampliar a narrativa, dando-lhes outras possibilidades de leitura, colocando outras questões: como viviam estas mulheres?; se já eram proprietárias de casas no séc. XVI, que é feito dos seus descendentes?; como reconstruimos a continuidade da presença africana?. Porque o museu, que se pretende ser de todos, na verdade é o lugar de quem detém o poder para influenciar a sua narrativa. Num contexto europeu, nem sempre é o melhor lugar para mulheres negras, nem para expor a sua história, nem para recebê-las como visitantes. Mas entramos nos museus porque procuramos pistas, porque “falta contar-nos”, como explica a socióloga portuguesa e negra Cristina Roldão, que faz um historial do feminismo negro em Portugal.\nSe uma imagem vale mais que mil palavras, interessa saber de que palavras estamos a abdicar e quais as consequências dessa economia. Diz Isabel Castro Henriques: “O preconceito é um elemento-chave da visão dos europeus sobre os africanos. Esse preconceito fixou-se muito cedo. Já temos alguns elementos a partir do séc. XIII que são relatados através de poemas, contos… Esse preconceito passa através da própria imagem. O olhar do europeu, ao desenhar, ao pintar, ao escrever, acaba por veicular a maneira como vê os africanos.”\nPor isso, é importante referir que as representações da publicação “não são produzidas por africanos, não foram feitas, não foram desenhadas por africanos. São imagens europeias.” Se o europeu é o dono da imagem, é o dono da narrativa. A consequência de deixar as imagens falarem por si é deixar espaço para que o preconceito conduza a narrativa. No entanto, a autora mostra-se confiante de que as imagens tenham outra função também: “Se estas imagens, escritas, iconográficas, materiais, construídas durante séculos, nem sempre representam a realidade, exprimem, sim, fórmulas metafóricas, visões fantasmagóricas dos africanos, juízos de valor, revelam não os Outros, mas nós próprios, os europeus.”\nApresentadas em suportes tão diversos como peças de um tabuleiro de xadrez, utensílios domésticos, painéis de azulejos, jornais, publicidade, clássicos quadros a óleo, chegando à fotografia, temos, por um lado, acesso a representações de mulheres negras de forma contínua ao longo de séculos, rebatendo a percepção de que os negros são presença recente em Portugal. Mas, por outro lado, essas informações chegam-nos através do preconceitos, da ridicularização, do paternalismo e das diversas formas de coisificar a mulher negra. Levando mulheres negras a perguntar “Não serei eu mulher?”, como a autora norte americana Bell Hooks, no seu primeiro livro, com o mesmo título, em que revela e desconstrói as representações de mulheres negras nos EUA ao longo dos séculos.\nDiferentes esferas de actuação\nCada capítulo da publicação identifica distintas esferas de actuação das mulheres africanas. Porque, segundo a autora, o objectivo é “mostrar a longa duração da presença africana em Portugal; mostrar que os africanos desenvolveram um conjunto de trabalhos, de funções, extremamente importantes, porque a sociedade portuguesa não seria o que é sem a participação constante de uma massa de população de origem africana extremamente vasta. E é preciso que as pessoas percebam que nem todos esses homens e mulheres eram escravos”.\nDe facto, ver mulheres negras que não estão em posições de subalternidade injectou uma lufada de ar fresco “neste museu”.\nO capítulo “Mulheres africanas proprietárias de casas” (já no século XVI, em Lisboa) contribui bastante para a leveza no museu. Estas mulheres tinham os seus nomes, cor de pele e valor do património no Livro do Lançamento e Serviço Que a Cidade de Lisboa fez a El Rey Nosso Senhor no Ano de 1565, graças ao seu estatuto económico. “São sobretudo as vendedeiras que conseguem amealhar dinheiro da venda dos produtos do seu trabalho. E essa capacidade de acumulação de capital possibilitou-lhes investir noutras situações, como, por exemplo, na compra de casas”, esclarece a historiadora.\nEncontramos Maria Ortega no capítulo “Outras relações com o além”. Era uma “feiticeira de renome que (…) cobrava altos valores pelos seus serviços, sendo procurados por portugueses ricos e socialmente de estatuto elevado”. Mulher de posses, acabou por ser condenada ao degredo para Angola pela Inquisição no século XVII.\nA Rainha do Congo, baptizada “Maria Amélia I”, conhecida por dar festas memoráveis na Travessa do Outeiro à Lapa (zona da Estrela, em Lisboa), em finais do séc. XIX, aparece no capítulo “Festas e memória histórica”. Segundo a autora, “tinha polícia à porta a guardar a festa. Lá dentro havia uma espécie de sincretismo culinário, porque havia comidas portuguesas e comidas africanas, danças africanas ou danças portuguesas ou europeias. Eram festas sincréticas.” Maria Amélia I acabou por casar-se com um português com quem foi viver para um monte alentejano.\nMulheres relevantes na sociedade\nComo “personalidades femininas relevantes na sociedade portuguesa” a autora destaca três mulheres. A primeira é a santomense Dona Simoa Godinho, mestiça abastada, casada com um português, que em 1578 troca a ilha de São Tomé por Lisboa, onde morre em 1594.\nA segunda é Fernanda do Vale, pseudónimo literário de Andresa do Nascimento, designada por “Preta Fernanda”. “Era uma mulher de festas, era uma mulher muito cobiçada, parece que era muito bonita. Escrevia, era toureira, portanto era uma mulher da sociedade portuguesa, muito ligada a tudo que eram festejos, festas públicas e festas privadas. E era ligada, ao mesmo tempo, a círculos intelectuais.” É referida como co-autora, com A. Totta e F. Machado, do livro Recordações de Uma Colonial — Memórias da Preta Fernanda, apesar de alguns investigadores porem em causa esta co-autoria, argumentando que se trata de um relato ficcional, em que o discurso de ideologia colonialista é projectado na figura de Fernanda. Isabel Castro Henriques acredita que existem várias interpretações, mas “o facto é que esta mulher existiu”.\nMostrando um exemplar do livro, da primeira edição, que guarda num saco para a preservar, continua: “Ela fez de modelo, diz ela nesse mesmo livro, daquela figura de mulher que está aos pés da estátua do Sá da Bandeira, na Praça D. Luís I. Ela está lá com os ferros da escravatura partidos, na medida em que Sá da Bandeira foi o homem que aboliu a escravatura no império português. E a imagem feminina é o símbolo da abolição da escravatura.”\nO terceiro destaque deste capítulo é Virgínia Quaresma — a primeira mulher jornalista portuguesa. Nascida em finais do séc. XIX, natural de Elvas, filha de um militar e de mãe negra, sobre quem pouco se sabe, licenciou-se pela Universidade de Lisboa. Foi activa em várias publicações, inclusive no Brasil, no jornal O Século, e morreu em Lisboa em 1973. “É sobretudo jornalista política, interessa-se por escrever artigos sobre política, sobre a República. Virgínia Quaresma é mestiça, embora não saibamos a origem dela. É uma mulher que desempenhou papel interessante no que diz respeito aos direitos das mulheres. E aí é uma pioneira, estamos no fim do século XIX, princípios do seculo XX, e é uma mulher pioneira precisamente nessa questão na defesa dos direitos das mulheres”, afirma a historiadora.\nMudar a percepção\nCaminhando para o fim desta visita ao “nosso museu”, o ar volta a ficar pesado.\nNo capítulo “As representações femininas no tempo colonial (finais do séc. XIX séc.XX)”, acedemos a representações de mulheres africanas ridicularizadas em caricaturas, coisificadas em fotos tanto na Exposição Colonial do Porto (1934), como na Exposição do Mundo Português de Lisboa (1940), demonizadas num conto para crianças, inferiorizadas em publicidades. Aqui a autora destaca a campanha de desumanização do africano para legitimar o colonialismo.\nNo século XXI, numa altura em que temos uma ministra da Justiça negra, de origem angolana, Francisca van Dunem, em que elegemos três mulheres negras como deputadas — Beatriz Gomes Dias (Bloco de Esquerda), Joacine Katar Moreira (Livre) e Romualda Fernandes (PS) — e em que temos escritoras como Daijmilia Pereira de Almeida , atletas como Patrícia Mamona e artistas várias, o último capítulo, “Presenças africanas no Portugal democrático”, não destaca nenhuma mulher negra. Para a autora, esta opção possibilitou-lhe acentuar a presença geral de homens e mulheres de origem africana, com fotografias várias de afrodescendentes, que já “são portugueses e uma presença muito significativa”. Conclui que “a ideia é mudar a percepção das pessoas”, porque “é muito importante que se reconheça a cidadania plena a homens e mulheres, não devido às suas características físicas, mas ao seu nascimento, à sua vida, à sua integração, à sua dimensão social, política, cultural, etc.”.\nSe uma imagem vale mais que mil palavras, o que valerão 60 imagens para a mudança das percepções relativamente às mulheres negras em Portugal, se olharmos para além da imagem?\nMulheres Africanas: O Discurso das Imagens (Séculos XV-XXI), resulta de uma colaboração entre o Alto Comissariado para as Migrações (ACM), a secretária de Estado para a Cidadania e Igualdade, Rosa Monteiro, e a Associação Batoto Yetu Portugal. É uma edição que se junta às publicações, da mesma autora no mesmo âmbito, Roteiro Histórico de Uma Lisboa Africana Séculos (XV-XXI) e A Presença Africana em Portugal, Uma História Secular: Preconceito, Integração e Reconhecimento (Séculos XV-XXI), que visam marcar a Década Internacional de Afrodescendentes (2015-2024), assinalada pelas Nações Unidas, cujos pilares são o reconhecimento, a justiça e o desenvolvimento."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h00106"},"has_corona_label":{"0":false}}