{"headlines":{"0":"Presidente da República em auto-isolamento faz teste ao SARS-Cov-2 na segunda-feira"},"author":{"0":"Sónia Sapage"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"489 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente da República decidiu suspender toda a sua actividade durante duas semanas depois de ter sabido que “na noite passada\" foi “internado um aluno de uma escola de Felgueiras\" que esteve na edição da última terça-feira do programa “Artistas em Belém”, de acordo com um comunicado publicado no site da Presidência . O chefe de Estado será testado ao vírus SARS-Cov-2 (que origina a doença covid-19) na segunda-feira e publicará os resultados na mesma página de Internet.\n\"No momento em que todos os portugueses demonstram elevada maturidade cívica perante o surto virótico, entende o Presidente da República que deve dar exemplo reforçado de prevenção, sem embargo de continuar a trabalhar na sua residência particular”, lê-se na nota."},"remaining_content":{"0":"“Hoje, à tarde, foi apurado que uma turma dessa escola havia estado em Belém, na última terça-feira, no âmbito da iniciativa ‘Artistas no Palácio de Belém' , em sessão a que assistiu o Presidente da República, tendo, no final, tirado fotografias com os alunos e professores, sem, no entanto, os ter cumprimentado um a um”, continua.\nRegiste-se, no entanto, que nem o aluno ora internado, nem a sua turma estiveram em Belém.\n“Atendendo ao que se sabe hoje e não se sabia na terça-feira passada, tendo ouvido as autoridades de saúde, o Presidente da República, apesar de não apresentar qualquer sintoma virótico , decidiu cancelar toda a sua actividade pública, que compreendia várias presenças com número elevado de portugueses, assim como a própria ida a Belém, durante as próximas duas semanas. O mesmo fará com deslocações previstas ao estrangeiro”, anuncia a Presidência.\nDurante o período em causa, Marcelo Rebelo de Sousa “será monitorizado” em casa. “Entretanto, estão já em curso contactos com todos os que estiveram presentes na sessão de terça-feira e foi suspensa a iniciativa ‘Artistas no Palácio de Belém', programada para durar até ao fim do ano lectivo”.\nO Presidente da República já havia reduzido “uma parte da agenda” a nível nacional por causa do surto de covid-19, para evitar ajuntamentos de pessoas em recintos fechados, apontando que iria manter as viagens previstas. “Sim, sim, tenho feito alterações. Reduzi uma parte da agenda para não criar problemas em concentrações em recintos fechados”, disse Marcelo Rebelo de Sousa aos jornalistas, no sábado.\nJá quanto à “parte internacional, depende de outros Estados”, observou, notando que, “até agora, [esses países] querem manter os programas que são para o final do mês e, sobretudo, em Abril e Maio”. “Vamos ver”, acrescentou Marcelo Rebelo de Sousa, que falava aos jornalistas no final de uma iniciativa de evocação de Manuela Silva, que decorreu no Instituto Superior de Economia e Gestão, em Lisboa.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus: https:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg38000xo"},"has_corona_label":{"0":false}}