{"headlines":{"0":"Ministério Público acusa de homicídio qualificado suspeito de matar mulher em Vieira do Minho"},"author":{"0":"Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"354 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Ministério Público (MP) acusou de homicídio qualificado um homem que terá matado a mulher por asfixia na residência do casal em Salamonde, Vieira do Minho, anunciou esta quarta-feira a Procuradoria-Geral Distrital do Porto.\nEm nota publicada na sua página, aquela procuradoria refere que o crime ocorreu a 6 de Março, tendo o arguido “apertado o pescoço” da mulher, “com o que lhe causou a morte por asfixia”."},"remaining_content":{"0":"Segundo a nota, o MP requereu igualmente a “indignidade sucessória” do arguido, relativamente à sucessão aberta pela morte do cônjuge. Requereu ainda o arbitramento de uma quantia a título de reparação pelos prejuízos sofridos pelos familiares, na circunstância de não vir a ser, por estes, deduzido um pedido de indemnização civil.\nO MP deu também início às diligências necessárias a aferir da verificação dos pressupostos legais para o adiantamento dessa indemnização pela Comissão de Protecção às Vítimas de Crime Violento. O arguido, motorista profissional, está em prisão preventiva.\nSegundo avançou na altura a Polícia Judiciária, o crime registou-se num quadro de violência conjugal. Na noite do crime, o marido da vítima foi entregar-se à GNR de Braga.\nO advogado do suspeito disse que este assumiu o crime de violência doméstica e não o de homicídio. “O meu cliente não assumiu, nem assume, a autoria do homicídio. Disse que agrediu a mulher, nunca disse que a matou”, referiu o advogado João Magalhães, à Lusa. Acrescentou que, quando o homem abandonou o local, a mulher ainda estaria viva.\nDisse ainda que, no local do crime, também se encontrava o alegado “amante” da vítima, tendo sido este quem deu o alerta às autoridades. Segundo João Magalhães, o marido terá tido uma discussão com a vítima, acusando-a de infidelidade.\n“A mulher ainda terá tentado tirar-lhe uma avultada quantia em dinheiro que ele tinha no bolso da camisa, houve zaragata, agressões, estaladas”, acrescentou.\nO casal esteve emigrado duas décadas em Inglaterra, mas voltou a Portugal em 2017, abrindo em Vieira do Minho uma unidade de alojamento local e um restaurante."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i00135"},"has_corona_label":{"0":false}}