{"headlines":{"0":"PSD paga a Rio salário de vice-primeiro-ministro"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"300 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rui Rio está a receber mensalmente do PSD um salário igual ao de um vice-primeiro-ministro, ou seja, 5074 euros (brutos). De acordo com o jornal digital Observador, o valor corresponde, porém, a cerca de metade dos rendimentos mensais que Rui Rio tinha antes de se dedicar em exclusivo à liderança do partido, quando era consultor da Boyden e da Neves de Almeida (empresas de gestão de recursos humanos) e também vice-presidente da Assembleia Geral da Ordem dos Contabilistas Certificados. O PSD tinha já a mesma política de rendimentos com Pedro Passos Coelho, que passou a receber um abono mensal no final de 2015, quando deixou de ser primeiro-ministro e passou a ser deputado por causa da queda do seu governo. Na altura (e até Fevereiro deste ano), Passos somava um complemento salarial de 1449,59 euros pago pelo PSD ao seu ordenado de deputado de 3624,41 euros pago pela Assembleia da República."},"remaining_content":{"0":"De acordo com o Observador, que cita a declaração de rendimentos entregue no Tribunal Constitucional, em 2016 Rui Rio ganhou 132.620 euros por trabalho dependente e mais 25 mil euros por trabalho independente. Com o salário que recebe actualmente do PSD, os rendimentos de Rui Rio caem este ano para cerca de 70 mil euros - ou seja, para metade. Desde que saiu de presidente da Câmara do Porto e se dedicou à actividade privada, Rui Rio viu aumentar em 50% o seu património financeiro. No final de 2013 detinha, em contas à ordem e a prazo, carteiras de títulos, certificados do Tesouro e outras aplicações financeiros, 718.967 euros. E, segundo a declaração relativa ao seu património financeiro entregue este ano, no final de 2016, Rui Rio tinha já 1.033.518 euros."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i00109"},"has_corona_label":{"0":false}}