{"headlines":{"0":"Coronavírus: Mais de 40 portugueses retidos num cruzeiro em Luxor"},"author":{"0":"Lusa"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"395 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais de 40 portugueses estão retidos num navio em Luxor, Egipto, a aguardar o rastreio dos serviços de saúde egípcios por causa de dezenas de casos de infecção pelo novo coronavírus detectados num outro cruzeiro na região.\nEm declarações à agência Lusa, Sandra Monteiro, uma das passageiras portuguesas do navio MS Princess Sarah, explicou que chegou ao Cairo no dia 3 de Março e entrou neste cruzeiro em Luxor no sábado, para fazer a descida do rio Nilo."},"remaining_content":{"0":"“Saímos, visitámos o templo e regressámos. Hoje de manhã fomos informados de que vem a segurança e higiene nacional fazer o rastreio a todos os cruzeiros por causa do Covid-19”, contou à Lusa a passageira portuguesa.\nSandra Monteiro diz que no navio MS Princess Sarah estão pelo menos 43 portugueses, além de outros passageiros porto-riquenhos, argentinos, espanhóis e chineses e que há dezenas de cruzeiros parados em Luxor a aguardar o mesmo rastreio.\n“Estão vários cruzeiros na mesma situação. Nós somos o terceiro, temos mais cinco na nossa lateral e atrás de nós estão filas idênticas, com nove a 10 cruzeiros cada, lado a lado”, acrescentou.\nA portuguesa diz que não há casos suspeitos no cruzeiro MS Princess Sarah, mas que houve alertas num dos outros navios.\n“Para passarmos para a cidade temos de passar por dentro dos vários cruzeiros, num corredor, e também vamos visitar templos onde estiveram pessoas infectadas...”, disse a portuguesa, acrescentando: “A cidade está fechada, não podemos sair e vão fazer o rastreio a todos, independentemente se o navio está referenciado (com casos suspeitos) ou não”.\nSandra Monteiro disse ainda que as autoridades prevêem ter o trabalho de rastreio concluído até final do dia de hoje e que a previsão era pernoitar em Luxor hoje à noite.\n“Dentro do cruzeiro podemos circular . Estão sempre a desinfectar as áreas comuns. Já fecharam os quartos, pois íamos sair”, explicou Sandra Monteiro, sublinhando que neste navio “todos os passageiros estão bem-dispostos e ninguém tem sintomas”.\n“Estamos a aguardar (...) Temos consciência de que quem não está cá está mais aflito para saber como estamos. Mas estamos bem”, acrescentou.\nNo domingo, os passageiros e a tripulação do navio A-Sara, que está em Luxor, foram retirados da embarcação após terem sido identificados dezenas de casos de infecção do novo coronavírus."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg390008f"},"has_corona_label":{"0":false}}