{"headlines":{"0":"\"Keep calm and carry on\": qual é lógica por trás da estratégia do Reino Unido?"},"author":{"0":"Reuters"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"573 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro britânico Boris Johnson avisou o país na quinta-feira que mais pessoas vão perder familiares e amigos por causa do novo coronavírus, “a pior crise de saúde pública de uma geração”, mas escolheu uma abordagem diferente de outros países para enfrentar a pandemia. E até das orientações da Organização Mundial de Saúde.\nQue argumentos científicos e de saúde pública sustentam a abordagem britânica?"},"remaining_content":{"0":"Em que ponto está o Reino Unido?\nO Reino Unido está mais ou menos no ponto em que Itália estava há quatro semanas e atrás de outros países europeus. Os cientistas acreditam que entre 5000 e 10.000 possam estar infectadas - na quinta-feira o país já tinha feito 29.764 testes e tinha 590 caos confirmados e 1o mortes.\nAtrasar e reduzir o pico\n“O que se pretende é proteger as pessoas no período de maior contágio”, explicou Patrick Vallance, o principal conselheiro científico do governo.\nO Reino Unido quer “atrasar o pico e reduzir a sua intensidade”, disse, para evitar que o serviço nacional de saúde fique esmagado pela procura, e empurrar o pico para o meses de Verão quando os serviços de saúde estão menos sobrecarregados.\nCientistas e médicos dizem que estão a adoptar uma abordagem por fases, não aplicando medidas mais rigorosas até que o ritmo de contágio aumente “significativamente”, o que ainda pode demorar algumas semanas.\nDizem que existe já algum consenso sobre o vírus a nível científico, mas que os países podem adoptar estratégias diferentes para conter a pandemia.\nO timing é crucial\nNão faz sentido isolar a população numa fase tão inicial em que tão poucos estão infectados, porque as pessoas vão fartar-se de ficar em casa e um período tão longo de isolamento pode ter efeitos na saúde mental, por causa da solidão, dizem os cientistas.\nFechar as escolas também não faz sentido para já porque teriam de ficar fechadas 13 a 16 semanas, muitas crianças resistiriam a ficar isoladas durante tanto tempo e os pais, incluindo aqueles que trabalham no serviço nacional de saúde, seriam forçados a ficar em casa.\nResumindo, o isolamento será necessário mas não para já.\n“Precisamos de fazê-lo no último momento em que seja razoável para que as pessoas mantenham a energia e entusiasmo para atravessar este período”, explicou Chris Witty, que ocupa a posição de Chief Medical Officer do país.\nIsolar toda a população mais velha tão cedo também não faz sentido, de acordo com os conselheiros científicos. Esse pedido terá de ser feito para “coincidir com o período de pico da pandemia”, disse Johnson.\nEvitar uma segunda vaga\nIsolar a população iria suprimir a propagação do vírus temporariamente, mas mais tarde este voltaria e toda a crise se repetiria.\n“Se se fechar mesmo tudo por um período de quatro meses ou mais então conseguiremos suprimir este vírus”, disse Vallance. “Todas as evidências de anteriores epidemias indicam que quando se faz isso e se volta ao normal, tudo [a pandemia] volta.”\nImunidade de grupo\nOs cientistas britânicos não acreditam que o vírus possa ser erradicado nesta fase e acham que vai voltar. “Achamos que este coronavírus vai tornar-se provavelmente num daqueles que regressa ano após anos e se torna como um vírus sazonal e que as comunidades vão ficar imunes e que isso será uma parte importante do controlo a longo prazo”, explicou Vallance."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200313eg3d001gz"},"has_corona_label":{"0":false}}