{"headlines":{"0":"Autoeuropa produz viseiras para hospitais e pára mais uma semana"},"author":{"0":"Victor Ferreira"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"482 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de ter doado material, como viseiras e fatos, aos hospitais de Santa Maria e Curry Cabral em Lisboa, quando a crise provocada pela pandemia de covid-19 ainda não tinha as proporções actuais, a fábrica da Autoeuropa, do grupo Volkswagen, em Palmela, prepara a entrega de material de protecção a outras duas unidades hospitalares.\nA unidade onde trabalham quase 6000 pessoas está parada desde o dia 16, devido ao coronavírus e, segundo a comissão de trabalhadores, a suspensão vai afinal prolongar-se por mais uma semana. Em vez de regressarem ao trabalho no dia 30 de Março, os turnos só recomeçarão no dia 6 de Abril, se as condições assim o permitirem."},"remaining_content":{"0":"A Autoeuropa é uma das melhores fábricas do grupo VW em matéria de impressão 3D. Graças a essa competência, e com a laboração suspensa e a fábrica vazia, há voluntários que continuam a ir para a empresa onde têm produzido viseiras que vão ser entregues ao pessoal médico dos hospitais da região.\nFausto Dionísio, membro da comissão de trabalhadores, diz ao PÚBLICO que alguns trabalhadores se juntaram, com o apoio da empresa, para produzirem viseiras destinadas ao Hospital de S. Bernardo, em Setúbal, e ao Hospital Nossa Senhora do Rosário, no Barreiro. A primeira entrega, agendada para quarta-feira, inclui cerca de 70 equipamentos, acrescenta o mesmo representante.\n“Continuaremos por aqui a produzir estes equipamentos enquanto houver material”, assegura Fausto Dionísio.\nA comissão de trabalhadores informou, por seu lado, que “vê com agrado a decisão favorável da administração à proposta apresentada no dia 20 de Março, em relação à atribuição de downdays pelo período de suspensão de turnos de 29 de Março a 5 de Abril”.\nO comunicado com esta informação foi divulgado nesta terça-feira. O PÚBLICO contactou a administração, que confirmou a paragem até 5 de Abril, ficando o regresso ao trabalho dependente da evolução da situação nacional.\nO mecanismo de downdays é a ferramenta interna desta empresa, criada em 2003, para gerir tempos de paragem. Cada downday é descontado de um 15.º mês, com 22 dias de salário. Dessa forma, ninguém é prejudicado na sua remuneração base normal. No fim do ano, fazem-se as contas. Descontam-se os downdays e, se sobrar, paga-se o resto a cada funcionário.\nNo fim-de-semana soube-se que 0 Governo alemão pediu a fabricantes de automóveis que se concentrem na produção de equipamentos médicos, como máscaras ou ventiladores, para o combate à pandemia da covid-19.\nSegundo a Bloomberg, este pedido às grandes empresas do sector faz parte de um esforço maior do executivo alemão para mobilizar os recursos de engenharia e produção do país e ultrapassar os estrangulamentos no fabrico de equipamento médico, decisivo para lutar contra a pandemia.\nA iniciativa portuguesa não está relacionada com esse pedido de Berlim."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"PUBLOO0020200325eg3o001bb"},"has_corona_label":{"0":true}}