{"headlines":{"0":"Coronavírus: hospitais do Oeste voltam a restringir visitas"},"author":{"0":"Lusa"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"448 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Centro Hospitalar do Oeste (CHO) voltou esta quinta-feira a restringir as visitas nas três unidades hospitalares para reforçar a segurança de visitantes e profissionais face à pandemia de covid-19 , informou a instituição.\nNum comunicado, o conselho de administração do CHO informa ter restringido “o horário das visitas a os doentes internados ” no âmbito da infecção pelo novo coronavírus, estabelecendo novas normas para as visitas nas três unidades hospitalares: Caldas da Rainha, Torres Vedras e Peniche."},"remaining_content":{"0":"As visitas ficam restringidas a uma por doente, com diferentes horários para cada unidade e alguns serviços. O Hospital das Caldas da Rainha é aquele em que os horários são mais diferenciados, sendo na Ginecologia das 15h às 16h, na Medicina das 16h às 17h e na Cirurgia das 18h às 19h.\nNa Pediatria é permitido um acompanhante durante 24 horas. No Bloco de Partos a grávida mantém o direito ao acompanhamento pelo pai do bebé e na Unidade de Cuidados Especiais Neonatais mantém-se o acompanhamento pelos pais.\nO Internamento de Obstetrícia mantém também o acompanhamento pelo pai das 9h às 20h, mas as restantes visitas não são permitidas.\nNa unidade de Torres Vedras as visitas decorrem das 17h às 18h, sendo a entrada para o serviço de Pneumologia, Medicina A e Ortopedia 1 feita pela entrada principal do hospital. Já para a Ortopedia 2, Cirurgia A e B e Medicina B a entrada é feita pela Consulta Externa.\nNo Hospital de Peniche as visitas decorrem entre as 18h30 e as 19h30. No comunicado a administração do CHO esclarece ainda que pessoas com “febre, tosse, expectoração, falta de ar, cansaço, e que tenham regressado do estrangeiro ou contactado com doentes com queixas respiratórias não podem realizar a visita”.\nNas salas de espera da Consulta Externa e dos MCDT - Meios Complementares de Diagnóstico e Terapêutica só é permitida a permanência dos utentes que estão a aguardar consulta ou exame, sendo a presença de acompanhantes permitida apenas no caso de doentes dependentes.\nNo comunicado o CHO relembra que na presença de sintomas de infecção as pessoas não deverão recorrer às urgências hospitalares, mas contactar a linha SNS 24: 808242424.\nO Centro Hospitalar do Oeste integra os hospitais de Caldas da Rainha, Torres Vedras e Peniche, tendo uma área de influência constituída pelas populações dos concelhos de Caldas da Rainha, Óbidos, Peniche, Bombarral, Torres Vedras, Cadaval e Lourinhã e de parte dos concelhos de Alcobaça e de Mafra.\nA Organização Mundial de Saúde (OMS) declarou na quarta-feira a doença covid-19 como pandemia. A OMS justifica a declaração de pandemia com “níveis alarmantes de propagação e de inacção”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200312eg3c000mi"},"has_corona_label":{"0":false}}