{"headlines":{"0":"Coronavírus: Cuidados a ter na próxima ida ao cabeleireiro ou ao spa"},"author":{"0":"Inês Duarte de Freitas"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"605 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os cabeleireiros, os spas e os centros de estética estão a cumprir as orientações fornecidas pela Direcção-Geral de Saúde e é assim que se encontram a funcionar, avançando que, tal como noutras áreas de negócio, também já notam o decréscimo de clientes. Por isso, são os primeiros a recomendar aos clientes para terem atenção a alguns detalhes como a higiene das mãos ou o contacto demasiado próximo com quem os atende."},"remaining_content":{"0":"Nos cabeleireiros Lúcia Piloto, com sete lojas na grande Lisboa, o impacto do novo coronavírus já se sente no “ligeiro decréscimo” de clientes. “Deve-se fundamentalmente a pessoas inseridas em grupos de risco, em particular com mais idade ”, explica Maria João Mendes, assessora do grupo, por e-mail ao PÚBLICO. O director de marketing da Jean Louis David em Portugal, Rodrigo Ortega, confirma a mesma tendência: “Já é evidente a quebra na procura. ”\nNos Magic Spas do Grupo Pestana, a procura está a diminuir também em consequência do decréscimo da ocupação dos respectivos hotéis . Assim, as equipas foram reduzidas para metade, não só pela diminuição do número de clientes, mas também para as proteger. No entanto, “estamos a operar normalmente e reforçamos a utilização de óleos essenciais com propriedades antifúngicas e antibacterianas ”, adianta Catarina Lopes, directora-executiva dos spas do grupo.\nTransversalmente, os espaços de estética contactados pelo PÚBLICO garantem estar a “reforçar” os protocolos de higiene fornecidos pela Direcção-Geral de Saúde . “Aumentamos os protocolos de higiene, com a limpeza mais frequente da loja, dos utensílios, das cadeiras e colocamos à disposição dos clientes desinfectantes de mãos e máscaras, se assim o desejarem”, declara Filipa Muñoz de Oliveira, CEO da Wink, empresa especializada em depilação facial.\nMaria João Mendes relata que o cenário é idêntico nos espaços do grupo Lúcia Piloto: “Temos o cuidado de desinfectar regularmente os locais de uso mais intensivo , como maçanetas de portas, interruptores de luz, corrimões, posto de trabalho, locais de recepção e instalações sanitárias.”\nNos 35 spas do grupo Pestana, os profissionais desinfectam as mãos com os óleos essenciais. Os óleos de limão e On Guard são agora utilizados em todos os tratamentos, como medida de prevenção devido às suas características. \"É uma protecção para o trabalhador e para o cliente”, justifica Catarina Lopes.\nOs profissionais do grupo Lúcia Piloto reforçaram também “a utilização de máscaras nos serviços que envolvem uma maior proximidade com o cliente ”. Já nos salões Jean Louis David, para já, a utilização de máscaras é considerada uma “prática alarmista e ineficaz ”.\nO que fazer numa ida ao cabeleireiro ou spa?\nSe for imprescindível a ida ao cabeleireiro, tenha atenção, como em qualquer outro espaço, à higiene das mãos e à proximidade física. Todos estes espaços estão dotados de gel desinfectante, por isso, não tenha pudor de o utilizar.\nPor mais que goste do profissional que o atende, não o deve cumprimentar. “Desaconselhamos o contacto mais caloroso entre os colaboradores, bem como entre estes e os nossos clientes”, defende o director de marketing da Jean Louis David.\nNa ida ao spa, Catarina Lopes recomenda que se “beba bastante água” e se vá “higienizado” . O grupo Pestana sugere ainda a utilização dos óleos essenciais para a desinfecção das mãos.\nAté às 11h30 de dia 12 de Março, 127.748 pessoas já foram infectadas pelo novo coronavírus, restando 59.443 casos activos de covid-19 em 116 países. O registo de óbitos contabiliza-se em 4717. Na Austrália, há registo de 128 diagnósticos e três mortes. Em Portugal, oficialmente, há registo de 78 infectados.\nTexto editado por Bárbara Wong"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200312eg3c000p6"},"has_corona_label":{"0":false}}