{"headlines":{"0":"A Itália percebeu que é um país doente"},"author":{"0":"Paola Rolletta"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"2160 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Aconteceu comigo, hoje de manhã. “Fugi” da prisão domiciliária para ir às compras e ir à farmácia. Mesmo aqui, na pequena cidade onde vivo a 60 quilómetros de Roma, o clima que se respira é horrivelmente pesado enquanto as flores começam a brotar das árvores e os pássaros cantam: apesar de tudo, a natureza está a preparar-se para a Primavera."},"remaining_content":{"0":"Éramos uns dez no supermercado, que fica mesmo do outro lado da rua da minha casa. Só os “caixas” e os africanos que vendem T-shirts do lado de fora da porta usavam máscaras. “Não têm medo?”, perguntei-lhes. “Não, isto é coisa de branco... Para onde é que deveríamos ir? Não temos casa!” O resto das lojas à volta estão todas fechadas. Vagueávamos pelas prateleiras a olhar uns para os outros com desconfiança e aborrecimento. Como se todos vissem uns nos outros um possível “untore”, hospedeiro do vírus da peste e responsável pelo contágio. Chegados à caixa, ficamos separados, pacientes e silenciosos. Quase como se essa tarefa trivial de fazer compras se tivesse tornado um negócio arriscado. Quer dizer, ainda fico um pouco ansiosa. Também porque o 25 de Março está muito longe. Mas quem disse que o dia 25 de Março (data de validade do decreto que instaura o regime de emergência epidemiológica em Itália) marcará realmente o fim deste pesadelo? Lembro-me de um grande filme de Luis Buñuel, O Anjo Exterminador (1962). Uma história surreal e simbólica, onde os convidados para um jantar sumptuoso não conseguiam sair do palácio, retidos por uma força misteriosa. Não sei se gostaria de voltar a vê-lo hoje, pois estamos num tempo em que uma força misteriosa de nome “covid-19” tomou conta de Itália.\n“Draconiano” foi a palavra mais usada pela imprensa para descrever as medidas drásticas para combater o vírus em Itália. Na quarta-feira, 11 de Março, os italianos acordaram com a medida mais draconiana da sua história republicana: quarentena obrigatória para 60 milhões de pessoas, encerramento (quase) total de todas as actividades, até dia 25 de Março. Até terça-feira, esperava-se que a quarentena mais “suave” (escolas fechadas, deslocações limitadas, lojas abertas até às 18h00) acabaria no dia 3 de Abril.\nA partir de 11 de Março, a quarentena é total até o dia 25 de Março, mas há quem diga que continuará por mais tempo se não se conseguir controlar o contágio a nível nacional. #iorestoacasa (eu fico em casa) é o que se lê nos cartazes das lojas fechadas, já antes do decreto do primeiro-ministro.\n“Somos todos italianos”\nGiuseppe Conte falou à nação, com as bandeiras italianas e europeia atrás de si, com palavras secas e com ar grave, à noite, depois de Ursula von der Leyen, presidente da Comissão Europeia, ter divulgado uma mensagem em vídeo, em italiano, para expressar a solidariedade aos italianos e a promessa de “muitos milhões de euros” para enfrentar o coronavírus, dizendo: “Na Europa, somos todos italianos.”\nConte fez o seu discurso em directo em frente às câmaras, com milhões de italianos colados aos ecrãs para conhecerem os detalhes de uma dolorosa quarentena que já sabia que ia ser decretada. Pois, mais uma vez, houve uma falha na comunicação institucional: a notícia passou para os media e explodiu nas redes sociais, à semelhança das outras três comunicações feitas à nação na última semana. Aliás, as falhas na comunicação têm sido muitas e graves, provocando pânico e confusão em todo o país. Como no último domingo, quando, sem esperar pela confirmação oficial, foi publicado pela imprensa online o esboço do decreto que fechava as regiões do Norte do país. Resultado: milhares de pessoas, sobretudo universitários a estudar em Milão e nas outras cidades do Norte, precipitaram-se para os comboios para regressarem às suas terras natais nas regiões do Sul, com consequências nefastas para o alastramento do vírus.\nConte teve de aceitar os avisos dos cientistas e dos operadores sanitários, bem como os pedidos vindos dos presidentes das regiões mais afectadas pelo coronavírus: Lombardia, Véneto e Piemonte. Um pedido reforçado pelo apelo dos presidentes das regiões meridionais de Itália, aquelas que até agora não têm ainda um índice muito elevado de contagiados, mas aterrorizados com a eventual deslocação em massa do vírus para o Sul do país. Estes líderes mostraram-se também muito preocupados pela situação dramática da saúde pública nas suas regiões, onde o sistema não aguentaria a menor pressão. Os números falam por si e a cada dia são mais assustadores. Por isso, apesar das dúvidas ligadas ao medo do agravamento da crise económica numa Itália já praticamente em recessão e ao jogo político onde a direita nacionalista não se tem coibido de fazer aproveitamento político do momento trágico do país, o primeiro-ministro teve de tomar a decisão mais extrema. O número de contágios na região Lombardia, por exemplo, está em crescimento exponencial e há um pico do número de mortos. Nos hospitais onde a sobrecarga está a levar o sistema ao colapso, instalou-se a ansiedade na tomada de decisão sobre “quem cuidar”.\nHá duas semanas, apoiado pelos cientistas, o ministro da Saúde, Roberto Speranza, já tinha pedido o isolamento total do país. E, finalmente, a decisão de terça-feira da OMS ao declarar a covid-19 como pandemia colocou um ponto final nos debates risíveis entre classificações de epidemia e pandemia. Reduzir drasticamente o contágio através de mais uma medida de contenção extraordinária, além daquelas lançadas com os três decretos de 4, 8 e 9 de Março, afigurou-se como a única iniciativa possível para combater o colapso do sistema e as suas possíveis consequências.\n“Temos de enfrentar uma longa guerra até ao Verão”, vaticina Walter Ricciardi, consultor médico especial do primeiro-ministro italiano, enquanto se encerravam todos os voos aéreos, se assistia a um aumento de casos positivos, em particular na região do Véneto, e o país corria desesperado para a montagem de camas de cuidados intensivos em toda a parte.\n“Sartre disse que a mais forte das Repúblicas é aquela sem leis, baseada na consciência individual; a Itália é uma República fraca no próprio terreno da cidadania porque precisa de leis especiais. E de uma classe dominante que, afinal de contas, lhes apresenta uma normalidade casual e uma certa complacência do palco. Seja como for, a decisão está certa, de facto — já é hora”, escreveu o director do jornal Huffington Post.\nProibir por decreto\nPoucos carros nas ruas, pouquíssimas pessoas nas ruas — as cidades quase mortas parecem pintura metafísica de Giorgio de Chirico (1888-1978). Já não há italianos a fugir da quarentena para ir de férias, imagens que até há poucos dias davam a ideia de um país irresponsável, que luta contra o medo passando do pânico ao fatalismo, incapaz de enfrentar uma crise económica e sanitária que durará meses ou talvez mais. Até o futebol, o desporto-rei, parou. Daniele Rugani, jogador da Juventus, é o primeiro futebolista cujo teste ao novo coronavírus deu positivo.\nProibido qualquer contacto físico, por decreto. Não podemos ir visitar os nossos familiares, os nossos amigos. Só podemos comunicar por telefone. Videochamadas a qualquer hora do dia e da noite para saber se está tudo bem, para aguentarmos o isolamento. Porque o isolamento é a única medida possível contra a covid-19, como mostram os dados reconfortantes da China e do próprio hospital de Codogno, em Itália, onde está internado o chamado “paciente 1” — que acaba de sair dos cuidados intensivos —, que não regista mais casos positivos.\nHá a sensação de que tudo está a abrandar e a enregelar, numa realidade suspensa, onde tudo pára e se rarefaz, num instante longo, demasiado longo. Programas de televisão sem correspondentes nos locais noticiados, outros sem audiência, com muitas cadeiras vazias, e apresentadores de olhar meio perdido e embaraçado, programas de televisão suspensos… E depois tudo o resto, as muitas profissões bloqueadas, em stand-by...\nO trabalho que se pulveriza numa reacção em cadeia. E a sensação de estar num filme mau, catastrófico, de ficção científica do início dos anos 1970.\nUm país doente\nItália despertou para a gravidade da situação e sobretudo percebeu que é um país doente. Certo é que esta pandemia exacerbou todos os problemas não resolvidos, as questões que durante décadas têm ficado debaixo do tapete, problemas estruturais do edifício estadual italiano.\nSão apenas 5090 as camas dedicadas aos cuidados intensivos, por isso nestes dias há uma corrida contra o tempo para a montagem de estruturas de emergência e para o recrutamento de médicos, já na reforma ou recém-formados, para novos enfermeiros que, à pressa, receberam a licenciatura por videoconferência.\nMédicos, enfermeiros e outros operadores sanitários lutam incansavelmente contra o novo coronavírus para salvar o maior número de vidas possível. Uma fotografia simbólica que os representa é a da enfermeira do hospital de Cremona que, no final do seu turno, adormece esgotada sobre a sua secretária, ainda com a sua bata e máscara. Sobre a mesa, uma folha de protecção branca. A imagem foi captada por um médico hospitalar e em pouco tempo fez o tour da Web.\nLaura Ghidoni, ortopedista no hospital de Piacenza, disse ao P2: “Devíamos ter fechado tudo há mais tempo, pelo menos desde a sexta-feira negra, quando fechou o hospital de Codogno, para não deixar que o contágio se espalhasse.” E confessa o aperto de coração que sente sempre que ouve uma ambulância chegar. “São muitas, todo o dia.” Ghidoni conta como o hospital onde trabalha foi reorganizado para atender os contagiados: “O serviço de Ortopedia foi fechado e tornou-se urgência para os doentes de covid-19. Os doentes ortopédicos graves foram levados para uma clínica privada. Estamos a trabalhar em condições de stress, só há uma semana nos foram dadas as batas especiais para lutar contra este inimigo invisível.” Turnos de 12 horas, pondo em risco a sua própria vida: “Vivemos longe das nossas famílias por medo de contagiar os nossos filhos, mas fazemos o nosso trabalho com todo o profissionalismo e dedicação.” E recorda com comoção o médico Roberto Stella, 67 anos, presidente dos médicos de Varese (Lombardia), que morreu na terça-feira vítima da covid-19, cujas últimas palavras foram: “Estamos aqui para trabalhar e lutar.”\nNo fim da nossa conversa telefónica, Laura quis deixar palavras de optimismo: “Os italianos perceberam antes do nosso Governo e fecharam as lojas, os cafés antes do decreto. Por isso, quero acreditar que, dentro de 15 dias, poderemos voltar a abraçar-nos.”\nMas ao mesmo tempo que os media italianos reportam o esgotamento da força de trabalho no sector da saúde também é preciso lembrar que o serviço público de saúde perdeu mais de 46 mil funcionários entre 2009 e 2017. Entre estes, saíram mais de 8 mil médicos e mais de 13 mil enfermeiros, de acordo com o Departamento de Contabilidade do Estado. Números que alertam para a possibilidade de hospitais e outros centros de emergência, já sob pressão no Norte do país, não conseguirem suster a propagação da pandemia. Esta situação é ainda mais preocupante nas regiões Centro e Sul, que estão ainda menos bem equipadas e com menos pessoal se comparadas com as do Norte. O presidente da Associação de Gestores Médicos, Carlo Palermo, já veio denunciar que as instalações hospitalares perderam, de facto, 70 mil camas só nos últimos dez anos, aumentando exponencialmente o número das clínicas privadas.\nA saúde é um direito protegido pelo artigo 32.º da Constituição italiana. Mas o conjunto de regras que regulam o sistema de saúde para garantir a todos os cidadãos o acesso universal à prestação equitativa dos serviços de saúde é cada vez mais complexo. Entretanto, com a reforma do Título V da Constituição, aprovada em 2001, a responsabilidade pela protecção da saúde tem sido dividida entre o Estado e as regiões. É o Estado que tem a tarefa de determinar os níveis de cuidados que devem ser garantidos em todo o território nacional e de supervisionar a sua prestação efectiva.\nA saúde é desigual porque depende das regiões que planeiam e gerem equipamentos em plena autonomia dentro da sua área de competência, fazendo uso de agências de saúde locais e hospitais. Mas é sempre o Estado que financia a saúde, com os recursos provenientes da tributação geral que vão constituir o Fundo Nacional de Saúde. Em 2017, 42% do total dos recursos financeiros para a saúde foram absorvidos pelas regiões setentrionais. Enquanto 20% foram para o Centro, 23% para o Sul, 15% para autonomias especiais.\nFoi do Sul de Itália, do Hospital Pascale de Nápoles, um hospital público, que chegou uma das (poucas) boas notícias destes dias: o anúncio do oncologista Paolo Ascierto de que o uso de um medicamento contra a artrite reumatóide, o tocilizumab, tem apresentado bons resultados nas complicações pulmonares do covid-19, o “anjo exterminador”, o inimigo invisível, contra o qual Itália inteira está a lutar.\n#andràtuttobene (tudo irá correr bem) e cedo poderemos voltar a abraçar-nos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f000dx"},"has_corona_label":{"0":false}}