{"headlines":{"0":"Cultura quer Fábrica Confiança, em Braga, como monumento de interesse público"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"664 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Direcção-Geral do Património Cultural (DGPC) quer classificar como monumento de interesse público o edifício da fábrica Confiança, em Braga, que a Câmara pretende alienar na próxima semana, segundo um anúncio publicado nesta sexta-feira em Diário da República.\n“É intenção da DGPC propor à secretária de Estado Adjunta e do Património Cultural a classificação como monumento de interesse público da Saboaria e Perfumaria Confiança, ou Fábrica Confiança”, refere o anúncio publicado no DR, com data de 2 de Janeiro. O documento dá início ao processo de classificação do edifício, fixando em 30 dias úteis o prazo para a consulta pública dos “elementos relevantes” reunidos pela DGPC para a definição do espaço como monumento de interesse público e fixação da respectiva zona especial de protecção."},"remaining_content":{"0":"A Saboaria e Perfumaria Confiança foi desenhada por José da Costa Vilaça e inaugurada em 1921, tendo produzido perfumes e sabonetes até 2005. Em 2012, foi adquirida pela câmara, então presidida pelo socialista Mesquita Machado. Chegou a ser aberto um concurso de ideias para o edifício, mas, entretanto, em 2013, a câmara mudou de mãos e em Setembro de 2018 a nova maioria PSD\/CDS-PP\/PPM votou pela venda, alegando que, por falta de fundos disponíveis para a reabilitação, o edifício se apresenta em “estado de degradação visível e progressiva”.\nNo final de Janeiro, a Câmara de Braga anunciou para o dia 14 de Fevereiro a hasta pública para a alienação do edifício da Fábrica Confiança, sendo o valor-base de 3,6 milhões de euros.\nEm comunicado, o município referiu ter elaborado um caderno de encargos que, “além de salvaguardar integralmente” a volumetria da antiga fábrica, prevê a construção, nos terrenos adjacentes, de um novo edifício destinado exclusivamente a residência universitária, com capacidade para 300 unidades de alojamento. O documento prevê também a criação, no edifício principal, de um centro interpretativo\/museu da memória da Confiança e serviços de apoio à residência universitária.\n“Com esta estratégia arquitectónica, será possível repor a integridade do antigo edifício, salvaguardando-se a memória e o espaço da Via Romana XVII, e retomar a Rua do Pulo, que havia sido interrompida no passado com a ampliação das instalações fabris”, sublinhou o comunicado, que diz ainda que o caderno de encargos “garante a memória e integridade do edifício e potencia a ligação à cidade, em especial à Universidade do Minho”. O caderno de encargos foi elaborado após a aprovação do pedido de informação prévia, que contou com parecer favorável do Conselho Nacional de Cultura.\nA alienação do edifício é contestada por PS, CDU e Bloco de Esquerda e também pela Plataforma Salvar a Fábrica Confiança, que defendem que o imóvel deveria continuar na esfera pública e ser convertido num equipamento cultural. Alegam que será um “negócio da China” para o privado que comprar, já que pagará, em 2020, o mesmo valor que a câmara pagou em 2012, quando adquiriu o edifício. Dizem ainda que o argumento da residência universitária é um “embuste”, sublinhando que, “quando muito”, o que poderá ali nascer será “uma residência para universitários”, a preços elevados. PS, CDU e Bloco de Esquerda e a plataforma criticam igualmente a alienação “do último reduto da memória industrial” da cidade.\nA Plataforma Salvar a Fábrica Confiança requereu em 11 de Novembro de 2018 a classificação do edifício, tendo a directora-geral da DGPC, Paula Silva, determinado, em 3 de Dezembro, abrir o processo. Em Agosto do ano passado, a responsável emitiu um despacho de concordância com a classificação como monumento de interesse público do edifício, que “apresenta uma longa fachada de dois pisos ritmada pela abertura de grandes janelas”.\n“O interior do edifício conserva a organização espacial original, projectada para se adequar às necessidades do fabrico de sabonetes e perfumes. Apesar de se encontrar devoluto, o espaço mantém um estado razoável de conservação, que permite uma futura reabilitação”, lê-se na página da Internet da DGPC."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27001mj"},"has_corona_label":{"0":false}}