{"headlines":{"0":"\"O objectivo do PS é consolidar as conquistas alcançadas\" nas autárquicas"},"author":{"0":"São José Almeida Luciano Alvarez Nuno Ferreira Santos"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"2018 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"José Luís Carneiro, 49 anos, número dois do PS, assume que o objectivo para as autárquicas é “consolidar” o poder local socialista: “Não se pode exigir que estejamos sempre a bater recordes.” Apesar disso, afirma-se “convicto” de que em Lisboa é possível a maioria absoluta e de que “Fernando Medina terá esse objectivo”. Quanto a uma possível candidatura sua à Câmara do Porto, diz que falar disso, “neste momento”, seria “desvalorizar” a “confiança” que António Costa nele depositou. “Para já, o PS...” Defendendo que as tendências internas “são a seiva da vida do PS”, partido que desde 2015 ganhou “cerca de 20 mil pessoas e, destas, mais de dois mil jovens”, explica as mudanças estatutárias e de regras para o Congresso de Portimão a 30 e 31 de Maio.\nQual é a disponibilidade para, no futuro, o PS vir a negociar com o PSD, por exemplo, um Orçamento do Estado, ou outras medidas, seja quem for o vencedor das directas?"},"remaining_content":{"0":"No início das funções do dr. Rui Rio como presidente do PSD foi estabelecido que o PSD e o PS iam convergir nas posições, não apenas sobre as funções principais do Estado, as de soberania, mas em matérias mais conjunturais. É saudável para o interesse do país e da democracia, para robustecermos as nossas posições internacionais, que o PSD, independentemente da sua liderança, seja capaz de estabelecer compromissos com o PS em matérias essenciais ao Estado e à sociedade.\nE esses compromissos seriam mais fáceis com Rui Rio ou com Luís Montenegro?\nNão vou pronunciar-me sobre a vida interna dos outros partidos. O PSD é um partido que, tal como o PS, contribuiu decisivamente para as conquistas democráticas e a consolidação de um conjunto de direitos fundamentais.\nOuvimos falar constantemente que o militante ou dirigente A é mais à esquerda no PS e o B é mais à direita. Existem realmente estas tendências? Ou é como disse Mário Soares: “O PS é de quem manda”?\nO PS é um partido livre e democrático e teve, na sua constituição e desenvolvimento até hoje, uma grande pluralidade e diversidade de opiniões. É importante que o maior partido, que teve grandes responsabilidades nas conquistas fundamentais do país, tenha no seu interior esta diversidade. Esta é também a riqueza do PS e faz com que seja um partido tão apelativo. Por exemplo, desde 2015 até hoje já aderiram ao PS como militantes cerca de 20 mil pessoas e destas mais de dois mil jovens.\nEssas tendências não são negativas?\nSão muito positivas. São a seiva da vida do PS. Agora, o fundamental é que essa diversidade resulte daquilo que historicamente é muito relevante nas sociedades ocidentais: uma tensão, normal, natural e regular, entre o valor da igualdade, por um lado, e o valor da liberdade, por outro. É na procura do justo equilíbrio entre liberdade, autonomia - para criar, para empreender, para ser livre, sem ao mesmo tempo deixarmos de olhar para quem está ao nosso lado. É o socialismo democrático que Mário Soares instituiu na sociedade portuguesa.\nAssumiu o lugar de secretário-geral adjunto sucedendo a Ana Catarina Mendes que conseguiu aumentar o poder autárquico do PS, que já tinha crescido em 2013. O PS ganhou 159 câmaras sozinho e mais duas em coligação. Qual é o seu objectivo para as autárquicas de 2021?\nO PS bateu recordes em 2013 e em 2017. Não se pode exigir que estejamos sempre a bater recordes. O objectivo é consolidar as conquistas alcançadas nestes últimos anos. O PS é hoje o maior partido nas autarquias, temos presença em todos os distritos, temos a presidência da Associação Nacional Freguesias e a da Associação Nacional de Municípios, daí que o objectivo deva ser o de aperfeiçoar as nossas políticas em áreas muito relevantes para a vida das pessoas e que possamos olhar para o processo de descentralização como um passo muito positivo. Levar o poder aos cidadãos.\nTraça como objectivo recuperar a maioria absoluta na capital que António Costa obteve e Fernando Medina perdeu?\nEsse é sempre um objectivo, em primeiro lugar daqueles que governam a câmara. Julgo que Fernando Medina terá esse objectivo. Mais importante do que falarmos de maiorias absolutas ou relativas é falarmos do projecto de cidade. E hoje é evidente para todos que a cidade de Lisboa é exemplar, por isso é que tem recebido prémios internacionais como uma das melhores cidades para se viver. Ela é exemplar porque houve políticas e opções do PS que foram tomadas por anteriores autarcas e que hoje são tomadas também pelo presidente da Câmara de Lisboa.\nHá muitas críticas de quem mora em Lisboa à gestão da cidade...\nO presidente da câmara acaba de lançar um projecto emblemático para o futuro da cidade. Transformar Lisboa numa das cidades verdes, um projecto que obriga a que haja um sentido de responsabilidade e de compromisso com as gerações futuras. Mas também o projecto de uma praça em cada bairro, para criar espaço público de diálogo e cidadania. E o projecto para a Praça de Espanha.\nPortanto, acredita que Medina vai obter a maioria absoluta.\nAcredito na consolidação do projecto político do PS. Não é por acaso que o PS tem merecido a confiança da maioria expressiva dos lisboetas. Tenho confiança, estou convicto de que, à medida que o mandato se desenvolva, vamos poder perceber que o projecto do PS em Lisboa vai consolidar e validar as opções de desenvolvimento.\nHá também o Porto onde o PS não consegue ganhar há vários anos. Já tem candidato pensado, agora que se sabe que o ministro Matos Fernandes não será?\nO PS está, nesta fase, a trabalhar nas opções programáticas que constituirão aquilo que será o compromisso de desenvolvimento para o poder local. Esse compromisso tem de ser articulado com as políticas nacionais, porque é nas autarquias que se enraízam os compromissos de desenvolvimento do país. Depois, virão aqueles ou aquelas que melhor interpretarão essas opções de política. Não chegámos ainda a essa fase.\nFoi presidente da Câmara de Baião durante três mandatos, aliás, à época, foi um dos mais jovens, com 33 anos. Falou-se já do seu desejo de ser presidente da Câmara do Porto. É desta vez que vai ser candidato?\nEstou há dois meses como secretário-geral adjunto do PS. Pronunciar-me, neste momento, sobre essa opção seria também desvalorizar a função que iniciei e, ao mesmo tempo, a confiança que o secretário-geral depositou em mim para servir o PS e ao fazê-lo, servir o país.\nPara já, o PS?\nPara já, o PS.\nAs legislativas revelaram que o peso eleitoral do PS depende das gerações mais velhas e que as mais novas votam PSD e BE. Como ganhar o voto jovem?\nIsso é o sinal da crise que podemos viver numa geração. Tem a ver com um sentimento de desafectação dos cidadãos em relação às instituições políticas e entre elas às partidárias.\nMas tem penalizado o PS particularmente.\nNaturalmente, sendo o PS o partido que suscita a maior confiança dos cidadãos, tivemos uma maioria clara. É uma das dimensões do trabalho que gostaria de desenvolver. Um segundo objectivo é compreender as razões pelas quais temos eleitores que sistematicamente têm estado na abstenção.\nEstá a preparar o PS para atrair os mais novos e os abstencionistas?\nUm eixo de pensamento e de formação política. Há uma dimensão que é essencial para conseguirmos construir uma relação de confiança que tem a ver com a coerência entre o que se diz e o que se faz. Está prevista a formação de uma academia, que será apresentada este trimestre, que terá três finalidades. Uma é, com o envolvimento de cidadãos, de jovens, de investigadores, de universidades de todo o país, a avaliação da coerência entre as opções de política nacional e local com os programas do Governo, os eleitorais e os princípios do partido. Uma segunda linha de trabalho tem que ver com a criação de uma academia de formação.\nUma escola de quadros?\nUma escola de quadros, de formação política e técnica. Permitirá que aqueles que não são militantes do PS, que são simpatizantes ou até de outras áreas políticas, possam sentir-se à vontade, participando nas acções que vão ser realizadas. Funcionará como formação regular, permanente, em que envolveremos membros do Governo, deputados à Assembleia da República, ao Parlamento Europeu, professores e investigadores universitários em acções de formação para jovens quadros de todo o país.\nHá muito que os partidos não investem nisso.\nRazão porque tem sido feita uma crítica justa aos partidos de que colocam excessivos recursos nas campanhas eleitorais e que não desenvolvem um trabalho regular de formação e qualificação dos seus quadros. Gostaria também que essa formação não ficasse centrada aqui em Lisboa. Pudesse percorrer o país, como se fez no pós-25 de Abril, com as campanhas de alfabetização. É muito importante que qualquer militante ou simpatizante, quando olha para as opções políticas, por exemplo do Orçamento do Estado, compreenda por que razão são aquelas as opções e não outras.\nE a terceira linha de trabalho que referiu?\nÉ uma iniciativa a que vamos chamar “Diálogo Intergeracional” que ocorrerá nos jardins da sede do Rato ao fim do dia, em que iremos convidar personalidades, colocar as mais velhas gerações em diálogo com as mais jovens para que possamos registar as declarações e depois, com metodologias de comunicação adequadas aos jovens, transmitir-lhes esse contributo dos mais velhos. E que permita aos jovens criar consciência do que foram as conquistas democráticas e o esforço para as atingir.\nDizer: este foi o PS, este é o PS?\nÉ o PS que tem um sentido de compromisso com o futuro e com as grandes conquistas europeias. E temos uma liderança política no partido e no Governo que, estou convicto, é hoje já um interlocutor internacional e vai cada vez mais colocar a agenda política do país no centro das opções de política europeia e mundiais. Essa marca deve honrar-nos a todos.\nVão estrear as primárias para a eleição de secretário-geral, abrindo a votação aos simpatizantes. Antes só foram usadas para escolher o candidato a secretário-geral e primeiro-ministro, quando António José Seguro perdeu para António Costa. Qual a sua expectativa destas primárias?\nFundamentalmente, do que estamos a falar é da abertura do partido. O partido deu agora passos importantes. Temos, neste momento, seiscentos simpatizantes inscritos com mais de seis meses antes das primárias, que vão agora poder participar na escolha do secretário-geral. Depois das primárias entre Seguro e Costa, este é o primeiro movimento já estruturado de abertura do PS aos simpatizantes.\nAs primárias vão aumentar o número de simpatizantes e de militantes?\nAcredito que é possível que esta abertura venha trazer mais pessoas à participação político-partidária e, no futuro, à participação na escolha para secretário-geral. Mas há um segundo esforço de abertura muito relevante para os jovens e para as mulheres.\nO voto aberto à JS e a eleição dos departamentos de Mulheres Socialistas a nível local?\nOs jovens da JS com 18 anos passarão a integrar os cadernos eleitorais e podem votar na escolha do secretário-geral. E estamos a organizar, pela primeira vez, a eleição de estruturas locais das Mulheres Socialistas. Pelo que estou a observar, vai ser um factor muito importante de dinamização e mobilização das comunidades locais para a participação política. Por outro lado, foram feitas mudanças estatutárias e regulamentares muito relevantes que têm a ver com a qualidade da vida interna dos partidos.\nO fim dos suplentes nas listas.\nSim. Facilita a elaboração de listas e o facto de os militantes poderem ser candidatos aos órgãos aumenta da competitividade interna. Também aprovámos, pela primeira vez e de uma só vez na comissão nacional, o calendário para todos os actos eleitorais. O que introduz previsibilidade eleitoral, permitindo àqueles que querem candidatar-se poderem fazê-lo. E ainda uma mudança muito relevante: aqueles que se declaram candidatos poderão solicitar o caderno eleitoral para que possam fazer a sua campanha."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000e1"},"has_corona_label":{"0":false}}