{"headlines":{"0":"China declarou guerra do povo contra o coronavírus, disse Xi Jinping a Trump"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"933 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A China está a fazer tudo ao seu alcance para travar e derrotar o coronavírus, que já matou 638 pessoas e infectou mais de 31 mil em todo o mundo. Foi esta a garantia que o Presidente chinês, Xi Jinping, deu esta sexta-feira ao seu homólogo norte-americano, Donald Trump, numa conversa por telefone, em que apelou a uma reacção “mais razoável” dos Estados Unidos ao surto desta doença infecciosa.\n“Adoptámos as medidas mais abrangentes e rigorosas de prevenção e controlo. Declarámos uma guerra do povo contra a epidemia”, assegurou Xi Jinping, de acordo com a televisão estatal chinesa CCTV. “Estamos totalmente confiantes que somos capazes de combater a epidemia. A tendência de longo prazo de desenvolvimento económico da China não mudará”, garantiu o Presidente chinês."},"remaining_content":{"0":"A agência de notação financeira norte-americana Standard & Poor's revelou uma previsão de crescimento da economia chinesa para este ano reduzida em 0,75 pontos percentuais por causa dos efeitos do coronavírus, antecipando que estes efeitos temporários na China se estenderão a todo o mundo. A S&P sublinhou, no entanto, que tinha um maior grau de incerteza do que o costume, por não poder ser possível prever a gravidade do surto de coronavírus.\nO Ministério dos Negócios Estrangeiros de Pequim já se tinha queixado por os EUA e outros países estarem a encerrar fronteiras aos viajantes provenientes da China, quando a Organização Mundial e Saúde não preconiza restrições nas viagens. Ou por encerrar o consulado americano em Wuhan, a cidade onde foram detectadas as primeiras infecções. A forma como Washington descreveu o telefonema entre Xi e Trump, no entanto, centrou-se sobretudo nos recentes sucessos diplomáticos e económicos das duas grandes potências do que no combate ao coronavírus.\n“Os dois líderes concordarem em prosseguir a comunicação e cooperação abrangentes entre as duas partes. Também assinalaram a grande conquista da recente primeira fase do acordo comercial EUA-China e reafirmaram o compromisso da sua aplicação”, afirmou no Twitter o porta-voz da Casa Branca, Judd Deere.\nChina e EUA destacaram grandes recursos no combate ao novo vírus, mas, diz o Washington Post, têm-se notado falhas de comunicação entre os dois países, causadas pela falta de partilha de informação e de confiança mútua num momento de crescente competição mundial e guerra comercial.\nO novo coronavírus foi encarado por Pequim como um risco para o regime e saúde pública e, depois de um atraso inicial na resposta, avançou com tudo o que tinha para conter e derrotar o vírus. Pôs em quarentena total cidades na China central, com milhões de pessoas fechadas em casa, construiu de raiz hospitais inteiros em poucos dias, destacou médicos militares para a cidade de Wuhan, o epicentro da crise de saúde pública, e centenas de drones para espalharem desinfectante pela cidade.\nA propaganda não foi descurada. Há anúncios televisivos de mobilização para a luta contra o vírus e apoio ao pessoal de saúde. Xi Jinping, inicialmente apresentado como líder coordenador dos esforços de combate à doença, foi relegado para segundo plano: os esforços são o resultado da “liderança colectiva” comunista e não do líder forte chinês, numa tentativa de o proteger de críticas.\nOs responsáveis locais foram os grandes responsabilizados pelo estalar da crise e, diz o Washington Post, espera-se que, consoante a dimensão da crise daqui a uns meses, muitos sejam afastados e, porventura, acusados criminalmente. Para tentar emendar a mão, o regime admitiu ao mundo que precisa de “melhorar o sistema nacional de gestão de emergências” por não ter sabido lidar da melhor forma com o início do surto do novo coronavírus. Uma admissão que teve, em parte, o objectivo de contrariar as acusações de Pequim não estar a ser transparente sobre o surto. A “guerra do povo” contra o vírus foi o mote da mobilização.\nMorte de médico atiça descontentamento\nA morte do médico que detectou e tentou denunciar o surto de coronavírus em Wuhan e que foi detido pelas autoridades está a inflamar um descontentamento que já se fazia sentir entre o povo chinês. O vídeo de Li Wenliang, quando o oftalmologista de um hospital de Wuhan revelou que uma doença misteriosa estava a matar pessoas e a ser abafada pelas autoridades, não pára de circular pelas redes sociais chineses acompanhado de críticas ao regime.\n“Acendam uma vela e prestem tributo a um herói”, disse um internauta na rede social Weibo. “Eras o feixe de luz na noite”.\nLi Wenliang foi detido por “espalhar rumores”, e mais tarde contraiu a infecção por coronavírus ao operar um paciente com glaucoma - e acabou por morrer da doença, noticiaram media controlados pelo Governo chinês. Mas mesmo na cama do hospital continuou a lutar contra o Governo chinês. Deu entrevistas por sms, disponibilizou uma selfie de de si próprio ligado a máquinas que o ajudavam a respirar, ajudou repórteres a traçar o retrato de uma crise de saúde pública e como ele tinha sido obrigado a calar-se pelo Governo.\nPor breves momentos, após a sua morte, estiveram activos no Weibo - que tem 1500 milhões de utilizadores - tópicos como “o governo de Wuhan deve um pedido de desculpa ao médico Li Wenliang” e “queremos liberdade de expressão”, relacionando a censura do regime às falhas iniciais na resposta ao surto.\nA Comissão Central de Inspecção da Disciplina, que pune a corrupção na Admnistração Pública, anunciou que iria enviar investigadores para Wuhan, para verificar “assuntos levantados pelo povo em relação ao dr Li Wenliang”, sem avançar mais pormenores, diz a Reuters."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000jj"},"has_corona_label":{"0":false}}