{"headlines":{"0":"António Costa: \"Excedi-me? Estão a brincar comigo?\""},"author":{"0":"Nuno Ribeiro"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"415 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"António Costa não se arrepende. Menos de 24 horas depois de ter considerado “repugnante” e antieuropeia a observação do ministro holandês das Finanças à situação orçamental de espanhóis e italianos que não lhes permite fazer frente à pandemia do novo coronavírus, o primeiro-ministro reiterou a afirmação nesta sexta-feira.\nA uma pergunta de uma jornalista sobre se não se teria excedido, Costa interrompeu a visita ao Centro para a Excelência e Inovação da Indústria Automóvel, em Matosinhos, e foi directo: “Excedi-me? Estão a brincar comigo?”."},"remaining_content":{"0":"“Pretender resolver a pandemia na Holanda se não o fizer em Espanha ou Itália, é não compreender nada”, disse o primeiro-ministro.\nA propósito, recordou que, em plena crise económica, Portugal ajudou os países europeus, alguns da Europa central, a braços com uma vaga migratória, tendo sido dos primeiros países a receber migrantes. “Estar numa União Europeia a 27 não é viver isoladamente, é partilhar com os outros”, prosseguiu.\n“É o espírito e comportamento que já tiveram em 2008 e 2009 [crise económica], mas agora não se trata apenas de economia, mas de salvar vidas humanas, por isso é repugnante”, conclui.\nNa sequência do Conselho Europeu, Carlos Silva, secretário-geral da UGT, escreveu uma carta aos associados da central sindical na qual apoia as declarações de António Costa sobre o discurso do ministro das Finanças holandês.\n“Caros amigos, devo dizer-lhes que a UGT apoia a posição do nosso primeiro-ministro que, juntamente com outros 12 estados membros da União, está a pressionar a União Europeia a criar eurobonds, seguindo a posição da CES”, escreveu Carlos Silva. E acrescentou: “É realmente incrível encarar e acreditar que estes políticos são membros de um espaço político e económico que, neste momento, deveria estar unido e fortalecido.”\nPara o líder da UGT, só em conjunto é que a Europa poderá enfrentar “esta terrível crise, salvar a economia e os empregos”. “Necessitamos de permanecer juntos, fortes e solidários”, avisou ainda.\nEm comunicado, também o secretário-geral adjunto do PS, José Luís Carneiro, condenou as declarações do holandês, considerando-as como “irresponsáveis em relação ao projecto europeu e nocivas ao valor da solidariedade”.\n“O falhanço clamoroso da União Europeia na crise de 2008 conduziu a uma crise de confiança que ameaçou os seus fundamentos e deu força à demagogia e ao populismo de que já estamos a ser vítimas”, afirmou José Luís Carneiro. com S.S. e L.A."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001pf"},"has_corona_label":{"0":false}}