{"headlines":{"0":"Refugiados nas cidades estão \"longe da vista e excluídos\""},"author":{"0":"Por Sofia Lorena"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"336 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A organização não governamental Médicos Sem Fronteiras (MSF) calcula que actualmente sejam dez mil os refugiados e requerentes de asilo a sobreviverem em Itália, \"totalmente excluídos dos dispositivos de direito comum\". Face a um \"sistema de acolhimento saturado e na ausência de solidariedade de outros Estados europeus, Itália conhece hoje uma situação inédita onde estas pessoas não podem ver assegurados os seus direitos nem conseguem viver dignamente\", escreve a associação num relatório com muitos testemunhos intitulado Longe da Vista.\nTurim, Milão, Florença, Roma, Foggia, ou nas cidades de fronteira como Bolzano, em todo o lado os MSF encontraram pessoas que descrevem como \"invisíveis\". Vivem em casas ocupadas ou em campos improvisados de tendas; metade dos visitados pela organização não tem acesso a água ou electricidade. Há \"lugares improváveis\" ocupados só por homens, enquanto noutros sítios sobrevivem \"mulheres sozinhas ou mesmo famílias com crianças pequenas\"."},"remaining_content":{"0":"A MSF explica que esta situação é o resultado dos inúmeros despejos forçados que se multiplicaram nos últimos meses, forçando estas pessoas a juntarem-se em grupos dispersos e a \"viver em condições extremas sem acesso a cuidados médicos ou serviços sociais\".\nOs investigadores dos MSF encontraram principalmente somalis, sírios, iraquianos, paquistaneses e afegãos, ou seja, pessoas \"que possuem um estatuto de protecção mas não conseguem encontrar alojamento ou emprego estável\". O relatório vem confirmar os testemunhos recolhidos por várias associações suíças que se opõem aos reenvios de pessoas para Itália - se este tiver sido o país de entrada de um requerente de asilo, a lei europeia dita que é nele que tem de se fazer o pedido.\nPara Gabriele Eminente, director-geral dos Médicos Sem Fronteiras e italiano, o sistema de acolhimento em Itália \"deve ser completamente reformado\". O sistema actual \"apoia-se quase exclusivamente nos centros de acolhimento extraordinários improvisados para urgências e preparados para funcionarem durante curtos períodos\", descreve. Para piorar a situação, \"estes centros são geridos por pessoas sem experiência, o que também tem de mudar\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee3200007"},"has_corona_label":{"0":false}}