{"headlines":{"0":"Ministra defende que a inovação tem de chegar às respostas sociais"},"author":{"0":"Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"412 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A ministra da Presidência e da Modernização Administrativa considerou esta segunda-feira que a igualdade \"não pode ser apenas um princípio constitucional\", defendendo que a inovação também tem de servir para dar respostas sociais mais adequadas. Maria Manuel Leitão Marques falava em Águeda, na cerimónia de abertura da primeira casa de abrigo para vítimas de violência doméstica com deficiência. Para a ministra, a luta pela igualdade tem de ser travada em muitas frentes, até porque há desigualdades que acumulam a pobreza, a diferença de género e a deficiência, sendo necessário que a inovação sirva também para dar respostas sociais mais adequadas."},"remaining_content":{"0":"\"É o que estamos a fazer aqui hoje com a abertura desta casa abrigo\", disse, referindo que este e outros projectos inovadores só podem avançar com a cooperação entre o Governo, os municípios e a sociedade civil, para garantir a proximidade, e que \"só em cooperação as iniciativas que correm bem podem depois ser replicadas\". Segundo a ministra, as mulheres são as principais vítimas de violência doméstica, tendo-se registado em 2017 cerca de 27 mil participações às entidades policiais. Sabemos que, para além desses números, há muitas vítimas escondidas (por falta de participação)\", disse. Jorge Almeida, presidente da Câmara de Águeda, referiu a disponibilidade da autarquia para apoiar a casa abrigo, concretizada num protocolo assinado com a Cooperativa de Educação e Reabilitação de Cidadãos com Incapacidades de Águeda (CERCIAG), que tem um horizonte até 2021, e considerou o projecto \"um passo fundamental para a defesa dos mais frágeis\" e para \"promover a igualdade efectiva daqueles a quem se destina\".\nProjecto pioneiro\nCarlos Vaz Franco, presidente da direcção da CERCIAG, salientou que se trata de um projecto pioneiro no país, destinado a \"uma franja das vítimas de violência doméstica que não tinha resposta\", e que são \"pessoas que não conseguem assegurar os seus direitos\". O vice-presidente da federação das cooperativas Fenacerci – Federação Nacional de Cooperativas de Solidariedade Social, Rogério Cação, por seu turno, referiu que a vocação da casa abrigo não é ser \"um espaço para a vida, mas sim um espaço acolhedor e seguro, mas temporário\", sendo \"tanto maior o seu sucesso quanto mais rapidamente as pessoas construírem o seu percurso\". Rogério Cação sustentou que o projecto \"promove a independência das pessoas e a sua capacitação para o exercício de direitos e cidadania\", e integra os princípios \"da não discriminação, da inclusão e da igualdade do género\"."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000jl"},"has_corona_label":{"0":false}}