{"headlines":{"0":"Câmara do Porto vai testar 1500 idosos de lares e criar unidades de cuidados"},"author":{"0":"Mariana Correia Pinto"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"339 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os cidadãos idosos que residam em lares ou residências colectivas do Porto e os trabalhadores destes espaços vão fazer, nos próximos dias, o teste de despistagem da covid-19. A “mega-operação” partiu da Câmara do Porto, em articulação com os Hospitais de São João e Santo António, bem como de centros de saúde, exército e bombeiros, e implica a “montagem de unidades de cuidados” na Pousada da Juventude e no Super Bock Arena Pavilhão - Rosa Mota. Entre estes dois espaços serão montadas 300 camas.\nEste rastreio implica a “segregação consecutiva da população infectada dos que resultarem negativos no teste”, sendo transferidos para os “espaços limpos” aqueles que não tiverem o vírus SARCov-2. As amostras serão recolhidas pelos centros de saúde, sendo a análise assegurada, em 24 horas, pelo Hospital de São João. Os testes, acrescenta a autarquia, são possíveis graças à Fundação Fosun e a Gestifute, da cidade de Xangai, que doou ao Porto cinco mil testes e ainda 200 óculos e fatos de protecção."},"remaining_content":{"0":"A Câmara do Porto está agora a “recrutar soluções de pessoal auxiliar em regime de voluntariado ou mobilidade” para que possam apoiar as pessoas que ficarão no Pavilhão Rosa Mota e na Pousada da Juventude. Para Rui Moreira, este contributo pode “salvar vidas”, lê-se no comunicado da autarquia: “Não podemos abandonar os lares e estas populações neste momento e tudo faremos, até ao limite das competências municipais e das nossas próprias forças, para salvar todos os que pudermos salvar.”\nA Câmara do Porto abriu há mais de uma semana, em parceria com a Unilabs e a ARS-Norte, um centro de rastreio. No Queimódromo do Porto, podem ser testados, sem sair do carro, utentes encaminhados pelo Serviço Nacional de Saúde (gratuitamente) e também aqueles que tenham uma prescrição de um médico privado (por 100 euros). Há também uma fábrica da cidade a produzir cerca de 1000 máscaras por dia."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000um"},"has_corona_label":{"0":true}}