{"headlines":{"0":"Os ecos da gripe de 1918 não param de crescer"},"author":{"0":"Isabel Salema"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"2925 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há dois anos, quando se comemorou o centenário da gripe pneumónica, mais conhecida como gripe espanhola, os historiadores portugueses voltaram a interrogar-se porque é que um dos episódios mais mortíferos da história recente se tinha quase eclipsado na memória colectiva."},"remaining_content":{"0":"Os livros A Pandemia Esquecida: Olhares Comparados sobre a Pneumonia (1918-1919), publicado em 2009, e Centenário da Gripe Pneumónica: A Pandemia em Retrospectiva, editado por altura do centenário em 2019, não diferem muito no tom: mesmo em Portugal, onde se estima que a pneumónica provocou 136 mil mortos num país com seis milhões de habitantes, uma das mortalidades mais elevadas da Europa, a devastação causada não fez da epidemia um acontecimento cuja recordação perdurasse. “São muito raros os monumentos às vítimas da epidemia”, escreve o historiador José Manuel Sobral, do Instituto de Ciências Sociais, na obra do centenário, enquanto proliferam os dedicados aos mortos da I Guerra Mundial (1914-1918), em que os últimos combates coincidiram com o pico da pandemia — foram 1341 os soldados portugueses que morreram na frente europeia.\nEm termos de mortalidade, esta doença esquecida para que o mundo voltou agora a olhar assustado com a covid-19 foi o maior desastre demográfico do século XX e, provavelmente, a mais grave pandemia a atingir o mundo desde a Peste Negra, ou peste bubónica, no século XIV. Em Portugal, o ano de 1918 foi o único em que houve mais mortes do que os nascimentos — uma vez que a gripe atingia, principalmente, os mais jovens —, olhando para os registos entre 1886 e 1993.\n“O facto de haver episódios pandémicos leva-nos sempre a pensar na pior pandemia de todas. Falou-se igualmente da gripe pneumónica quando houve o surto da gripe A em 2009, que também se fez sentir em Portugal”, lembra o historiador José Manuel Sobral em entrevista ao PÚBLICO. Antes da crise actual, foi a última vez que a Organização Mundial da Saúde emitiu um altera de pandemia, mas há 11 anos registaram-se em Portugal apenas 124 mortos entre 200 mil casos.\nO que é que a gripe de 1918 nos pode, afinal, ensinar em relação à pandemia actual? — é uma pergunta recorrente na imprensa nos últimos dias.\n“Na Primavera de 1919, altura em que o vírus se apagava, um terço da população mundial tinha sido infectada e, pelo menos, 50 milhões de pessoas tinham morrido. São mais 40 milhões dos que faleceram nos campos mortíferos da Flandres e do Norte de França [I Guerra] e mais 10 milhões dos que morreram de sida nos últimos 40 anos desde que a síndrome foi reconhecida nos anos de 1980”, escreve o historiador da medicina Mark Honigsbaum na semana passada na New York Review of Books, interrogando-se igualmente sobre a amnésia histórica. Ao contrário, continua, nos seus poucos meses de vida, o SARS-CoV-2, o nome oficial do novo coronavírus, já provocou o crash das bolsas, deixou a indústria da aviação em terra e provocou sucessivas declarações de estado de emergência com os movimentos da população mundial fortemente restringidos, argumenta.\nTal como em 1918, o SARS-CoV-2 é um vírus desconhecido contra o qual não há vacina, nota o historiador José Manuel Sobral, sublinhando, no entanto, que parece haver traços muito diferentes entre os dois. “A gripe pneumónica infectou e matou a uma velocidade muito superior à da covid-19. Mas, face a episódios anteriores de coronavírus, como a SARS de 2002 ou a MERS de 2012, o novo coronavírus está a mostrar uma grande capacidade de propagação e a matar um número elevado de pessoas. Está a gerar uma grande inquietação e medidas de emergência decretadas por toda a parte”, diz. Os surtos pelos vírus SARS-CoV-1 e MERS-CoV ficaram aquém dos mil mortos em todo o mundo, enquanto o SARS-CoV-2 já matou 24 mil pessoas.\nQuanto ao desenvolvimento da doença, a pneumónica e a covid-19 mostram características semelhantes, porque ambas afectam as vias respiratórias, degenerarem em pneumonia e podem ser mortais, lembra no mesmo artigo o britânico Mark Honigsbaum, autor do livro The Pandemic Century: One Hundred Years of Panic, Hysteria and Hubris (2019). Os dois vírus são, no entanto, agentes patogénicos muito diferentes: “Apesar de ambos se espalharem por via respiratória através de gotículas de tosse ou de espirros, os coronavírus não se transmitem muito eficientemente como aerossóis como vemos na gripe. De facto, pensa-se que o SARS-CoV-2 não apresenta risco a distâncias maiores do que dois metros. A forma principal de transmissão parece ser o contacto social prolongado, tal como acontece nas reuniões de família.”\nMuito, muito letal\nAs primeiras notícias sobre a gripe pneumónica em Madrid têm a data de 20 de Maio de 1918. Uma primazia que levou a que a doença fosse erradamente baptizada como gripe espanhola, pois deverá ter surgido em Março entre os soldados de Camp Funston, um campo de treino do Exército norte-americano no Kansas — a hipótese actualmente mais consensual sobre a origem da pneumónica. Em Portugal, oito dias depois das notícias em Espanha, Ricardo Jorge, o director-geral da Saúde na época, comunicou ao Conselho Superior de Higiene que a doença se alastrava rapidamente a todo o país vizinho, segundo uma nota publicada nos jornais em 28 de Maio de 1918.\nA pneumónica desenvolveu-se em Portugal através de três vagas, como no resto do mundo, explica José Manuel Sobral. “A gripe começa entre ceifeiros que vinham da zona da fronteira com a Estremadura espanhola, mas a primeira fase não foi particularmente feroz.” Chegou a Portugal em fins de Maio com os trabalhadores agrícolas contagiados a partir de focos de Badajoz e Olivença, sendo os primeiros casos diagnosticados em Vila Viçosa. Daí, expandiu-se para outras povoações alentejanas e depois para o resto do país. Teve o seu ponto culminante no final do mês de Junho, declinando depois subitamente.\n“Mas em finais de Agosto começa o segundo surto, que vai atingir o seu pico em Outubro-Novembro. Esse é muito, muito, muito letal”, continua Sobral. A segunda vaga começou por se manifestar na zona do Porto, em Gaia, irradiando imediatamente para o Minho e Douro, com casos a aparecerem também no centro do país. A partir de Setembro, a epidemia caminhou para sul e no início de Outubro atingiu o Algarve. Quanto à terceira vaga, que chegaria em Abril e Maio de 1919, já teve características muito menos mortíferas e há poucos dados sobre ela.\n“A velocidade de propagação da doença não deixava muito tempo para ponderar as medidas de defesa”, escreve o historiador, acrescentando que a mortalidade e a virulência foram superiores a quaisquer outras graves epidemias registadas anteriormente, como as da febre-amarela (1856) e cólera (1857), ocorridas em Lisboa, não tendo também qualquer semelhança com surtos anteriores de influenza, como o de 1889-1890.\nNão são tomadas medidas especiais durante o Verão de 1918, porque tratando-se de um vírus — como pensava Ricardo Jorge e grande parte da comunidade médica internacional, o que veio a ser confirmado nos anos 30 através do microscópio electrónico —, só uma imunização natural ou uma vacina poderiam evitar a doença. “Por outro lado, Portugal, tal como grande parte do mundo, era um país onde a presença de epidemias era uma constante. Por isso, uma que não se fizesse notar por uma mortalidade muito elevada era um problema como os outros.” Em 1918, assistiu-se em Portugal a surtos epidémicos de varíola, febre tifóide, tifo exantemático e disenteria. A tuberculose matava milhares de adultos jovens e só nesse ano é que a sua mortalidade foi ultrapassada pela gripe pneumónica.\nA hecatombe, no entanto, anunciava-se. A 29 de Setembro, o director-geral faz sair as primeiras instruções oficiais com o combate detalhado em seis pontos. O primeiro organizava um sistema de informação, pedindo a todos os médicos para participar os casos aos subdelegados de saúde. O segundo notava que era preciso evitar as movimentações das populações.\nA 6 de Outubro de 1918, através do decreto n.º 4872, Ricardo Jorge, a mais importante autoridade sanitária portuguesa, é nomeado comissário-geral do Governo para dirigir o combate à epidemia. “O que vai transformar tudo em algo diferente é a amplitude e a rapidez da epidemia, num contexto terrífico, que era o da guerra, da crise de abastecimento, num país que já tinha enormes carências, onde o próprio aparelho médico-sanitário, quando existia, estava francamente carenciado.”\nEm 1920 havia 2580 médicos em Portugal, o que dava um médico por 2338 habitantes, enquanto actualmente se regista um por 189 habitantes (números de 2018 para o Continente). Mas a média do início do século é enganadora, porque num território em que vivia quase metade da população não havia nem assistência médica nem farmácias. É também preciso ter em conta que 640 destes profissionais foram incorporados nas três frentes de guerra.\n“Da carência de tudo é testemunho eloquente a viagem de comboio do Presidente da República ao Norte”, escreve Sobral no livro dedicado ao centenário da pandemia, lembrando um episódio datado de Setembro em que Sidónio Pais leva uma ajuda de 20 sacas de açúcar, 30 de arroz e 50 cobertores.\nEm Lancashire, no Reino Unido, o filho de um médico de família, citado por Mark Honigsbaum, recorda assim 1918: “Havia tantos doentes que só visitávamos os casos piores. As pessoas colapsavam nas suas casas, nas ruas e no trabalho. Muitas não voltavam a ficar conscientes. Todos os tratamentos eram em vão.” Em Londres, no mês de Outubro de 1918, as mortes chegaram às 4500 por semana, números não muito diferentes do que vemos actualmente em Itália ou Espanha. Os serviços médicos por todo o Reino Unido rapidamente ficaram inoperantes, num país que tinha um dos sistemas de saúde mais avançados do mundo e que, acabada a epidemia, criou o Ministério da Saúde (em Portugal surgiu 40 anos depois).\nIsolamento, uma técnica milenar\nO que Ricardo Jorge defendia ficou sintetizado numa frase, “cama, dieta, tisanas e médico” — o mesmo que recomendava o Royal College of Physicians —, juntamente com o isolamento dos contagiados e outras medidas higiénicas, como não cumprimentar pessoas com as mãos ou dar beijos.\nO comissário-geral da epidemia nunca propôs, no entanto, o isolamento generalizado da população ou o lançamento de cordões sanitários como o estabelecido para a peste bubónica no Porto em 1899 quando era médico municipal. “Ele pensava que iria semear o alarme e a eficácia afigurava-se discutível. Ir demasiado longe nessas medidas provavelmente traria mais aspectos negativos para a economia e para a vida social, mas de qualquer maneira Ricardo Jorge também defendeu a restrição da mobilidade das pessoas e do público. Por exemplo, proibiu as grandes peregrinações e feiras, numa altura em que parte importante da vida económica passava por aqui. Era igualmente favorável ao encerramento das escolas, mas não queria que se fechassem teatros, cinemas, cafés ou parassem os transportes públicos.”\nNão se festejou o 5 de Outubro, mas o Teatro Nacional organizou no final desse mês uma grande exposição de crisântemos, evento social sempre muito concorrido.\nDe facto, os fluxos da população foram apontados com os grandes responsáveis pelo contágio entre as diversas regiões do país: da migração militar associada à deslocação das tropas num país em guerra à migração agrícola provocada pelas vindimas em Setembro, passando ainda pelas migrações populares ligadas às feiras e às peregrinações de Julho, Agosto e Setembro.\n“O isolamento social é uma técnica clássica milenar de lidar com as pandemias. É muito anterior ao século XX e continuou a impor-se nas doenças infecto-contagiosas já bem entrado o século XX através de leprosarias, por exemplo. O Ricardo Jorge não era contra o isolamento, mas achava que o vírus era tão perigoso, tão contagioso, que as antigas medidas de confinamento, como isolar cidades, não iriam resultar. Havia uma tal comunicação com milhões de soldados mobilizados pela guerra que era impossível parar tudo. Além disso, uma coisa são as ordens e as instruções de isolamento, outra é elas chegarem a toda a parte.” Em Coimbra, por exemplo, organizou-se uma grande procissão de penitência pedindo clemência divina contra o flagelo.\nEm A Pandemia Esquecida, um relatório de Arruda Furtado, inspector dos Hospitais Civis de Lisboa, então os mais modernos do país, aponta a história “inacreditável e marroquina” do Hospital Militar de Campolide, em Lisboa, a que chegavam soldados vindos de províncias contagiadas como Trás-os-Montes, percorrendo centenas de quilómetros, quando a hospitalização se destinava não só a tratar como a isolar os contagiados.\nUma das lições principais que a pandemia de 1918 nos ensina, escreve Mark Honigsbaum, “é que cidades como St. Louis, nos Estados Unidos, que actuaram logo no início e baniram grandes ajuntamentos públicos, fecharam escolas e isolaram os doentes ou os casos suspeitos, saíram-se melhor do que cidades como Filadélfia que não as implementaram” Casos semelhantes, aponta José Manuel Sobral, registaram-se no arquipélago de Samoa, nas ilhas controladas pelos norte-americanos, e mesmo na Austrália.\nTalvez a resistência de Ricardo Jorge a decretar o isolamento de cidades durante a gripe espanhola se possa também compreender à luz do traumatizante desfecho do cordão sanitário imposto no Porto em 1899. O médico acabou refugiado em Lisboa depois de ter recebido ameaças de morte, conta José Manuel Sobral, mas a contestação à actuação de Ricardo Jorge durante a pneumónica não se fez especialmente notar.\nNo mesmo relatório de Arruda Furtado, datado de 1920, critica-se igualmente a excessiva hospitalização dos doentes que levou ao colapso do sistema hospitalar, apontando a importância da assistência domiciliária. Mas, continua o historiador, não faz sentido comparar a resposta das autoridades de saúde de 1918 com a actual, porque estamos perante dois países radicalmente diferentes.\n70% de analfabetos versus #fazatuaparte\nEmbora já houvesse uma tutela centralizada na área da saúde em 1918, o conjunto das instituições “estava muito longe de corresponder à universalização de cuidados que viria a ser característica dos modernos serviços sociais e de saúde do Estado-providência”, escreve o historiador. Se na capital já tinham surgido instituições como o Real Hospital de Crianças em 1882, o Hospital do Rego para doenças infecciosas em 1906, a primeira maternidade em 1911 ou os Hospitais Civis de Lisboa em 1913, no Porto o Hospital de Santo António, o principal hospital da cidade, onde se ensinava medicina, pertencia à Misericórdia. Na contabilidade de José Manuel Sobral, 63% da assistência hospitalar dos doentes no Continente em 1915, segundo dados publicado em 1919, era feita em estabelecimentos privados. Dos 251 hospitais portugueses, 96% estavam nas mãos da assistência privada, na esmagadora maioria dos casos da Santa Casa da Misericórdia.\nNum país com uma ciência médica e biológica em transição, que tinha conhecido vários sucessos mas que se mostrava impotente perante este vírus tal como o resto do mundo, Ricardo Jorge com os seus poderes excepcionais é um símbolo do Estado moderno que assume como uma das suas tarefas principais tratar da saúde pública da sua população num código que tem como prioridade o internamento e a celeridade nesse internamento. “É fundamental ter populações saudáveis em termos económicos, simbólicos e políticos. Estamos num mundo em que o soldado português é mais pobre, mais tuberculoso e menos alto do que os soldados dos países escandinavos ou da Alemanha”, explica o historiador português.\nNuma época em que o próprio conceito de população, trazido pela demografia e pela estatística moderna, não deixava de ser recente, surgem cartas nos jornais que denunciam aqueles que “abram portas à doença”. Um leitor de A Capital escreve a 8 de Outubro de 1918: “Não se tem procedido, ao que nos conste, ao que de mais elementar sobre o assunto se põe em acção nos países onde a saúde, a vida dos cidadãos, merecem cuidados. Não se lavam, de modo profícuo, as ruas e as praças da capital; não se procede ao lançamento de desinfectantes nas sarjetas. No centro da Baixa, atrás do Teatro de Dona Maria, existe um verdadeiro foco de infecção. […] Quando faz sol levantam-se ali nuvens compostas de moscas, mosquitos, melgas e outros insectos que […] constituem, como se sabe, um poderoso elemento de propagação de males epidémicos.” A carta, argumenta o historiador português, é espelho de uma época que vê surgir, ainda que de uma forma “incipiente”, a ideia de autogovernação na saúde, um novo modelo social, em que a higiene e a saúde, o bem-estar, deverão ser também responsabilidade de cada um.\nMas, com 70% de portugueses analfabetos, o “cuidar de si”, do corpo, está a um século de distância de hashtags como #ficaemcasa, #staythefuckhome ou #fazatuaparte nas redes sociais.\n“Hoje, está a recomendar-se às pessoas que se isolem em casa, se autoanalisem nos seus sintomas e que comuniquem com as autoridades médicas para que medidas há a tomar. Medidas que Arruda Furtado já defendia um bocado para evitar o colapso do sistema hospitalar”, aponta Sobral. “Mas evidentemente que a proposta de centrar nas pessoas também tem os seus limites, porque actualmente grande parte da população já tem capital informativo para perceber que uma das grandes vertentes desta questão se joga na existência de meios hospitalares e de equipamentos para combater o coronavírus, como a existência de ventiladores, de meios de respiração assistida. Há uma relação tensa entre as pessoas isoladas, as que podem ser contagiadas e as que podem precisar dos hospitais.”\nQuão mortal a covid-19 se vai revelar, ninguém pode ainda dizer, “mas os ecos de 1918 tornam-se cada vez mais audíveis”, alerta o artigo de Mark Honigsbaum."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200328eg3r00001"},"has_corona_label":{"0":false}}