{"headlines":{"0":"\"O futebol tinha a obrigação de estar mais bem preparado\""},"author":{"0":"Por Paulo Curado"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1943 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Joaquim Evangelista O presidente do Sindicato dos Jogadores considera que a crise provocada pela pandemia pode ser uma oportunidade para o futebol rectificar os seus problemas estruturais\nPresidente do Sindicato dos Jogadores Profissionais de Futebol desde 2005, Joaquim Evangelista defende que o sector tinha a obrigação de estar mais bem preparado para enfrentar a crise desencadeada pelo novo coronavírus. Critica a FIFA, organismo máximo do futebol mundial, pela falta de \"estratégias e medidas globais\" para evitar o colapso da indústria, mas acredita que esta poderá ser também uma oportunidade para o futebol se credibilizar e \"deixar de ser o esgoto da nossa vida em sociedade\"."},"remaining_content":{"0":"O presidente da FIFA alertou para a necessidade de o futebol se adequar face à actual crise global e às suas ondas de choque. Concorda?\nIsso é obvio, mas ao presidente da FIFA exige-se mais. Que defina estratégias e medidas globais, mobilize parceiros e afecte recursos financeiros, evitando o colapso da indústria. Tem de começar imediatamente a trabalhar num caderno de encargos dirigido às confederações onde a governação e compliance, a sustentabilidade económica e o fair-play financeiro, os modelos societários e a idoneidade e escrutínio do investimento, bem com o equilíbrio e a competitividade das competições deverão estar reflectidos.\nHaverá no futebol um antes e um depois do novo coronavírus?\nA indústria do futebol vai mudar, vai ter de se ajustar à realidade económica, haverá um novo paradigma. Esta crise é também a oportunidade de rectificar muitos problemas estruturais, a começar pela forma ineficiente como o modelo de redistribuição dos recursos financeiros gerados funciona, deixando centenas de clubes e milhares de jogadores numa situação de fragilidade imensa.\nQuais serão os principais reflexos na indústria do futebol?\nCrises como esta demonstram como se têm promovido modelos de desenvolvimento desportivo sem sustentação. É difícil ter fundos provisionados para uma catástrofe com esta dimensão, mas o futebol em particular tinha a obrigação de estar mais bem preparado. Alerto para os problemas causados pela má gestão desportiva, o endividamento e orçamentação acima das possibilidades, a falta de mecanismos básicos de gestão que permitam a um clube ou sociedade desportiva encarar dois meses de uma época desportiva com relativa tranquilidade. Esta crise deve ser uma oportunidade para mudar o comportamento irresponsável de alguns dirigentes.\nDepois de duas décadas em que o dinheiro invadiu o futebol, chegou o tempo das \"vacas magras\"?\nChegou um tempo de crise, um tempo em que o plano traçado a curto prazo vai falhar, um momento em que trabalhadores, fornecedores e acordos de investimento poderão ser postos em causa. Sobretudo para os médios e pequenos clubes. Face ao que o futebol gera anualmente em todo o mundo, os milhões que estão concentrados no topo da pirâmide e, acima de tudo, os milhões que poderiam servir para o desenvolvimento de estruturas de suporte à actividade e estão perdidos em esquemas fraudulentos, em comissões milionárias e outras formas de lucrar à custa dos agentes desportivos.\nA crise financeira que se vislumbra afectará por igual o mundo do futebol ou irá alargar-se o fosso entre ricos e pobres?\nA eficácia dos fundos estruturais criados, via Estado ou instituições desportivas, por um lado e, por outro, a efectiva solidariedade entre clubes, vão responder a essa pergunta, mas a preocupação é que se mantenha o acentuar do fosso dos últimos anos. Se tudo continuar na mesma as ligas mais poderosas vão conseguir primeiro retomar a \"normalidade\". Veremos é se, mesmo nessas, todos os competidores conseguem sobreviver, no sentido de manter a competitividade. Outra coisa que preocupa é a natural escassez de recursos públicos e apoios estaduais ao sector, temos de perceber que o futebol não é visto pelos Estados como uma prioridade de reinvestimento para relançar a economia, estaremos durante algum tempo por nossa conta.\nQue reflexo terá tudo isto ao nível das contratações? Vão acabar as transferências estratosféricas?\nAntes desta crise já se discutiam aspectos relacionados com o funcionamento e transparência do sistema de transferências e inscrições da FIFA. Antes de se discutirem tectos máximos, é preciso ver se o sistema garantirá os mínimos. Ou seja, enquanto tivermos jogadores a ganhar miseravelmente mal, com uma rotina de atraso nos recebimentos, com clubes à beira da falência todas as épocas, a contratar novos jogadores como se nada fosse, temos, com ou sem crise, condições criadas para que o sector funcione mal.\nE quanto aos salários dos jogadores, exige-se uma racionalização?\nO futebol não pode ser um mundo à parte onde a riqueza de uns contrasta com a miséria de outros, especialmente quando o público em geral só olha para a parte de cima da pirâmide. Se tivermos a preocupação de redistribuir receitas por forma que todos possam cumprir com a sua massa salarial e se os clubes e ligas mais poderosos contribuírem para este objectivo comum, os tectos salariais deixam de ser o mais importante. Nos dias que correm, obviamente que determinados salários praticados chocam a sociedade em geral e também não fujo a essa discussão se tivermos de a ter em nome de um bem maior, que é a sustentabilidade do sistema. Mas tenho a humildade de reconhecer que os grandes jogadores como o Cristiano, o Messi ou o Neymar levam esta indústria às costas.\nA pressão para os jogadores baixarem os seus ordenados está a aumentar em Portugal?\nTem havido a pressão que era esperada, também porque muitas entidades empregadoras já estavam em incumprimento dois ou três meses antes da crise. Esta situação veio apenas potenciar o desespero e levar a que se clame por cortes salariais. Tenho de condenar que a primeira coisa que se fala num momento como este seja cortar salários dos jogadores, sabendo nós da gestão orçamental irresponsável que muitos clubes fazem. O sindicato está preparado para ter essa discussão, mas de forma séria, com dados concretos que suportem a quebra de receitas e a efectiva incapacidade para cumprir determinadas obrigações a médio prazo.\nO próprio Infantino [presidente da FIFA] apelou aos futebolistas que negoceiem uma importante redução salarial. Como se poderá adaptar esta medida num sector com salários tão díspares?\nO apelo do presidente da FIFA foi infeliz ao visar só os futebolistas. Todos têm de ser convocados. A própria FIFA não se pode limitar a acções de solidariedade. Tem de injectar dinheiro no futebol, à semelhança dos governos de cada país. Do governo do futebol não se espera outra coisa.\nQual tem sido a sensibilidade dos jogadores em Portugal para este tipo de apelos?\nOs jogadores não são indiferentes ao momento que se vive, nem são irresponsáveis na hora de compreender o recurso dos clubes a soluções legais para proteger os próprios postos de trabalho. Contudo, são imensos os focos de incumprimento neste país e temos de ter isso em conta. Há jogadores na primeira e segunda ligas que ainda não receberam ou receberam apenas um salário em 2020, sendo públicos os casos de clubes que estão a incumprir o controlo financeiro de Março.\nOs clubes podem recorrer ao regime de lay-off neste contexto?\nO lay-off, nos termos gerais ou na forma simplificada para responder à crise, está acessível a qualquer empresa, entre as quais as sociedades desportivas. Existe a necessidade de provar quebras financeiras, do impacto desta situação de crise e pressupostos de exequibilidade do próprio plano de manutenção da empresa e respectivos contratos que devem ser seguidos. Cumprido este ciclo, acredito que muitos não preencherão os requisitos nesta altura, disso não tenho dúvidas, mas isso também não significa que quem tutela a modalidade não tenha de garantir outros mecanismos de assistência.\nUma negociação destas teria de ser feita caso a caso ou de forma colectiva?\nUma solução de layoff tem de ser analisada casuisticamente, não existe volta a dar, para outras soluções a negociação colectiva é o meio desejável e ideal para garantir respostas transversais: acordos de diferimento do pagamento de determinadas obrigações, desde logo suspensão do pagamento de parte da retribuição com possibilidade de reposição mais à frente; incentivos financeiros para o recrutamento de jovens jogadores formados localmente, aliviando a carga com as obrigações laborais; criação de um fundo de assistência com acesso mais alargado do que o Fundo de Garantia Salarial existente.\nComo está o assunto a ser encarado ao nível da FIFPro, do qual é membro do Board Europa?\nA FIFPro fez saber nas últimas horas que um alegado consenso para um corte salarial generalizado no mundo do futebol não conta com o seu apoio. Nem podia.\nComo estão actualmente as relações entre o sindicato e a Liga?\nEm muitos momentos com posições divergentes, saliento a postura correcta do presidente da Liga neste processo. Era fácil embarcar no discurso fácil de que as circunstâncias justificam os meios. Reconheço o papel de Pedro Proença no saneamento do futebol profissional e de credibilização da Liga. Criámos uma comissão de acompanhamento do fenómeno e estou confiante de que o sindicato seja ouvido nas tomadas de decisão que vieram a ser equacionadas. Temos igualmente o compromisso da Liga de que não haverá condescendências para os incumpridores do controlo financeiro de Março, relativo aos salários dos meses de Janeiro e Fevereiro.\nQual deve ser o papel da FPF neste contexto?\nA FPF é o governo do futebol. O Fernando Gomes [presidente] pode e deve coordenar a estratégia nacional e exercer influência. Tem um papel decisivo. Assumiu essa responsabilidade, criou uma comissão de acompanhamento com os principais agentes do futebol, agora é fundamental que mais apoio chegue a clubes profissionais e a clubes em competições não profissionais. O futebol não é só a indústria, é uma actividade transversal à sociedade. Os clubes substituem-se ao Estado na oferta da prática desportiva aos mais jovens. São promotores da inclusão, verdadeiros elevadores sociais. O futebol feminino fez mais pela igualdade do género do que qualquer política governamental. O Estado pode e deve garantir por via das apostas desportivas uma redistribuição justa. Em relação ao Campeonato de Portugal, é necessária uma reforma estrutural que acabe com modelos de gestão de mercearia, investimentos ruinosos, práticas ilícitas, fuga aos contratos de trabalho e tantos outros problemas.\nO futebol português aguarda desesperadamente por orientações dos seus organismos internacionais?\nO futebol e o país aguardam em primeiro lugar pela evolução desta pandemia e que limita a implementação de qualquer estratégia. O próprio estado de emergência do país não nos deixa margem nesta fase para pensar noutra coisa que não seja conter a propagação do surto. A retoma e o modo de funcionamento carece de determinadas orientações da FIFA e UEFA.\nOs dirigentes desportivos portugueses estão à altura das responsabilidades que esta crise exige?\nEspero que estejam, temos pessoas capazes e determinadas à frente de muitos clubes, mas temos infelizmente muitos casos provados de incapacidade, numa política de \"vale tudo\". Os dirigentes, como os jogadores ou treinadores, têm de ser parte da solução e não do agudizar do problema. Este também é o momento de o futebol se credibilizar, deixar de ser o esgoto da nossa vida em sociedade.\nNa Alemanha, alguns clubes mais ricos tomaram a iniciativa de apoiar os clubes mais necessitados. É um cenário utópico em Portugal?\nÉ um cenário que pode não ficar na esfera decisória de cada um. Pode perfeitamente passar por uma negociação mais abrangente entre as entidades representativas dos diferentes stakeholders. Se muitos clubes têm estado solidários com o combate ao surto, disponibilizando recursos, infra-estruturas e pessoas para ajudar, não vejo porque não poderiam canalizar apoios para os competidores, sem os quais a sua própria actividade económica não pode evoluir. Já vi muita coisa impossível acontecer para o mal, espero que, desta vez, possa acontecer para o bem."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"PUBLO00020200328eg3s0000i"},"has_corona_label":{"0":true}}