{"headlines":{"0":"Estudo aponta para controlo do surto em Portugal no início de Maio"},"author":{"0":"Andrea Cunha Freitas"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"912 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com uma “intervenção de saúde pública activa” no terreno partir de 17 de Março e quando tínhamos 245 casos confirmados (dados da passada segunda-feira), Portugal poderia ter o pico da epidemia já a 23 de Março, a próxima segunda-feira, com um total de 1026 casos confirmados. Com os mesmos cálculos, o controlo do surto poderia ser uma realidade já a 5 de Maio e, no final de 65 dias de epidemia, contaríamos um total de 2655 casos de covid-19 no país. Estes são os resultados de um exercício feito por um cientista nos EUA e especificamente adaptado para Portugal."},"remaining_content":{"0":"A equipa de cientistas na China e EUA apresentou uma série de cálculos e cenários numa pré-publicação de um artigo divulgado na última segunda-feira. No entanto, o estudo rapidamente ficou desactualizado e foi ultrapassado pela realidade. O trabalho falava de Portugal (entre outros 29 países), mas apresentava apenas o cenário para uma intervenção de saúde pública activa a começar a 9 de Março (o que, obviamente, não aconteceu).\nEm resposta a um pedido do PÚBLICO, Momiao Xiong, investigador no Departamento de Bioestatística na Escola de Saúde Pública da Universidade do Texas, em Houston (EUA), actualizou os dados. Os novos dados têm assim como ponto de partida os casos confirmados na segunda-feira (245) e partem do pressuposto de que a intervenção activa de saúde pública entraria em vigor no dia seguinte, 17 de Março (como sabemos, entrou a 16 de Março, quando todas as escolas fecharam).\nA informação enviada ao PÚBLICO Momiao Xiong diz-nos que o pico seria a 23 de Março com o registo de 205 novos casos confirmados nesse dia, o controlo do surto no início de Maio quando teríamos um número total de casos de covid-19 de 2655. Como é que o investigador chegou até aqui?\n“Avaliando o efeito da intervenção de saúde pública na trajectória da disseminação global de covid-19”, é o título do artigo publicado na segunda-feira na plataforma MedRxiv, que junta uma série de pré-publicações sobre a pandemia que assusta o mundo. Os autores, da Universidade de Xangai (China) e do Texas (em Houston, EUA), apresentam uma análise que pretende “ultrapassar as limitações dos modelos epidemiológicos” e que assenta num método que recorre a inteligência artificial para projectar a evolução da covid-19 no mundo. Há vários cenários condicionados a uma intervenção mais ou menos agressiva em vários países.\nEliminar 94% dos casos\nOs cientistas apresentam estimativas para dois cenários: um que reflecte os efeitos de uma intervenção limitada de saúde pública e outro que mostra o resultado que teríamos se uma “intervenção activa” (interacção social restrita e quarentena) tivesse começado logo a 9 de Março. Hoje, para acertar as contas, não basta empurrar os cálculos uns dias para a frente. Estes complexos modelos têm de ter em conta uma série de variáveis e parâmetros que, entre outras coisas, são influenciados por previsões de contágios de uma pessoa infectada.\nSegundo explicam, foi desenvolvido “um método de auto-codificadores modificados (MAE, na sigla em inglês) para prever a trajectória de disseminação de covid-19 nos países afectados, sob diferentes níveis e prazos das estratégias de intervenção”. Os modelos do MAE “permitem inserir as informações das intervenções, investigar o impacto das intervenções no tamanho, duração e tempo do surto de vírus e recomendar o tempo de intervenção”, acrescentam.\nA abordagem quer responder a duas questões importantes. “A primeira pergunta é se é necessária ou não uma intervenção abrangente não medicamentosa em saúde pública. A segunda pergunta é qual a importância do tempo de intervenção”, anunciam. E respondem: “A nossa análise mostra que as intervenções de saúde pública devem ser executadas o mais cedo possível”.\nOs autores do artigo concluem que, a nível mundial, um atraso de quatro semanas (após 8 de Março) na adopção de medidas de protecção causaria um aumento do número total (cumulativo) de mortes de 7174 para 133.608 (usando uma média de 3,4% de taxa de mortalidade) e levava a que o controlo do surto só fosse conseguido a 22 de Agosto, em vez de 25 de Junho.\n“Após a intervenção activa, o número total final previsto de casos (quando a disseminação de covid-19 terminar) no mundo seria reduzido de três milhões 929 mil 641 casos para 211 mil, ou seja, 94,6% de potenciais casos seriam eliminados e o tempo de duração foi reduzido de 215 dias para 157 dias, com a data final a mudar de 22 de Agosto para 25 de Junho”, escrevem no artigo.\nEntre a execução deste modelo e a publicação do artigo passou, como já foi referido, tempo suficiente para desactualizar os dados. Mas a ideia principal é essa: achatar a curva com uma intervenção activa de saúde pública “é extremamente importante”.\nSó para termos noção do impacto de uma “intervenção activa de saúde pública” pode ter, Momiao Xiong partilha com o PÚBLICO outros cenários para Portugal que são bem menos optimistas. Assim, se a acção de saúde pública (quarentena) só arrancasse a 23 de Março teríamos um pico a 30 de Março e um total de 14.825 casos, com fim anunciado para 2 de Junho. Por fim, se a intervenção apenas começasse a 30 de Março o pico seria a 3 de Abril e o total de casos chegaria aos 59.674 a 22 de Junho."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k0012x"},"has_corona_label":{"0":true}}