{"headlines":{"0":"Racismo e outras exclusões"},"author":{"0":"António Guerreiro"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"683 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É quase sempre assim, em Portugal: os debates sobre grandes questões políticas, sociais e culturais chegam com grande atraso e instalam-se no espaço público como se fosse uma novidade específica do nosso meio, ignorando os termos e os modos de uma discussão que tem uma história muito mais longa, atravessou fronteiras e mobilizou gente que não se limita a pensar tais matérias em reacção a acontecimentos pontuais e em resposta aos adversários do momento. É o que acontece neste momento com as discussões sobre o racismo e a chamada “descolonização dos museus”."},"remaining_content":{"0":"Por cá, também se tem configurado ultimamente, mas de maneira cada vez mais veemente, uma oposição entre integristas universalistas e anti-racistas e “racializados” (coloco entre aspas para significar que é a palavra é um neologismo que só recentemente passou a ser usado de modo mais comum). E tal como acontece noutras latitudes, essa oposição passa também no interior da Esquerda. Aos segundos, aponta a direita a acção “radical” de exacerbarem a sua defesa da identidade das minorias (negra, feminina, etc.), provocando uma “guerra civil”. A extrema-direita, explorando um racismo estrutural, vai muito mais longe nessa acusação. Uma parte da esquerda, por sua vez, vê nas reivindicações identitárias específicas uma razão que enfraquece a referência à categoria política de “classe” e, por isso, prejudicial na frente popular, favorecendo a direita. Toda esta discussão, que tem por cá uma existência recente, já vem de longe, no tempo, e de outras paragens. Tal como não é nenhuma especificidade portuguesa o combate, que tem lugar sobretudo nos media, aos “anti-racistas racistas”, isto é, àqueles que os seus detractores acham que, afinal, acabam por estimular ou despertar reacções racistas. De igual modo, também chegou cá a dimensão mais fraudulenta de todo este debate: trata-se da falsa simetria do racismo anti-brancos. É uma falsa simetria não porque as pessoas brancas, percebidas enquanto tal, não possam ser objecto de preconceitos, de ataques, de injúrias, mas porque não existe uma teoria e uma ideologia que coloquem os brancos no lugar inferior da hierarquia racial, de maneira a que isso se traduza em práticas institucionais. O racismo é um sistema de domínio que não se limita a interacções individuais (por isso é que não se pode falar de racismo anti-brancos).\nO termo “raça”, como sabemos, quase desapareceu de todo este debate porque está suficientemente demonstrado que as raças biológicas não existem. Mas está visto que é uma crença ilusória pensar que excluindo o nome excluiríamos a embaraçosa realidade que dele emergiu. Por isso, já alguém escreveu: “a raça não existe, mas ela mata”. O filósofo e teórico Achille Mbembe, autor da Crítica da Razão Negra, disse na sua intervenção, há alguns meses, num colóquio universitário, em Paris, sobre as questões do racismo: “Querendo extirpar o termo ‘raça' do léxico constitucional, os europeus fizeram como os missionários espanhóis que procuravam extirpar os demónios da alma dos pagãos que queriam evangelizar”. Uma vez excluída no discurso oficial a contingência biológica da raça, pensou-se que teria sucesso contra o racismo a estratégia anti-racial chamada colorblind. Foi em vão, até porque não é suficiente fazer desaparecer o racismo biológico para erradicar o racismo baseado em diferenças culturais. E com muita frequência veio ao de cima algo que os integristas universalistas (da esquerda e da direita) apontam como uma contradição: o facto de a identidade (étnica, mas também de classe e de género) ser construída socialmente, mas ao mesmo tempo produzir um sentimento de pertença que leva o grupo a lutar pela sua emancipação. Foi, aliás, analisando esta realidade que a investigadora e teórica indiana Gayatri Spivak, radicada desde há muitos anos nos Estados Unidos, propôs a noção de “essencialismo estratégico” que consiste na fixação provisória de uma essência, que sabemos ser artificial, para a utilizar como um instrumento útil.\nControvérsias, debates e discussões sobre a questão do racismo não faltam. Estão disseminadas por todo o lado, com um grau de complexidade que nem de longe se consegue vislumbrar na discussão que aqui aterrou tardiamente, como se fosse uma novidade."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000dy"},"has_corona_label":{"0":false}}