{"headlines":{"0":"Coronavírus: medidas restritivas a Norte estendem-se do Porto a Bragança"},"author":{"0":"Samuel Silva"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"376 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais de dois terços dos casos confirmados de infecção pelo novo coronavírus concentram-se na região Norte, o que levou o Governo e as autoridades de saúde a impor, este sábado, medidas restritivas na região. A suspensão das visitas em hospitais, lares de idosos e prisões estende-se do Porto a Bragança, mas deixa de fora os distritos de Aveiro e Viseu, por exemplo.\nAs medidas anunciadas pela Ministra da Saúde e pela Directora-Geral de Saúde aplicam-se à área de influência da Administração Regional de Saúde (ARS) Norte. Os seus limites são os mesmos da Nut II no Norte, o que incluiu as regiões do Alto Minho, Cávado, Ave, Área Metropolitana do Porto, Alto Tâmega, Tâmega e Sousa, Douro e Terras de Trás-os-Montes."},"remaining_content":{"0":"Grosso modo, as regiões abrangidas correspondem aos limites dos distritos de Viana do Castelo, Braga, Porto, Vila Real e Bragança.\nDe fora destas limitações ficam distritos de Viseu e Aveiro, que integram a ARS Centro, com sede em Coimbra. Alguns concelhos da zona Norte do distrito de Aveiro, que integram a Área Metropolitana do Porto, estão no entanto abrangidos pelas medidas, casos de S. João da Madeira ou Santa Maria da Feira.\nEste domingo, o número de pessoas diagnosticadas com covid-19 em Portugal voltou a aumentar. São agora 25 os casos confirmados, dos quais 17 estão localizados no Norte – e internados no Hospital de S. João, a unidade de saúde de referência na região.\nA “evolução rápida” do número de infectados pela covid-19 levou o Governo a anunciar novas medidas para conter a propagação da doença, dirigidas sobretudo ao Norte do país. Além da suspensão das visitas em todos os hospitais, lares de idosos e estabelecimentos prisionais da área da Administração Regional de Saúde do Norte, foram também encerradas escolas e faculdades.\nA Escola Básica e Secundária de Idães, em Felgueiras, o Instituto de Ciências Biomédicas Abel Salazar e a Faculdade de Farmácia, ambos pertencentes à Universidade do Porto foram encerrados. A Universidade do Minho encerrou o edifício do Instituto de Ciências Sociais e suspendeu as aulas de todos os cursos que funcionam no campus de Gualtar, em Braga."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200308eg38000p2"},"has_corona_label":{"0":false}}