{"headlines":{"0":"Coronavírus: Governo cria crédito para socorrer micro-empresas do turismo"},"author":{"0":"Victor Ferreira"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"753 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entre a abertura de linhas de crédito, adiantamentos às empresas e impostos a diferir ou obrigações contributivas que poderão ser saldadas mais tarde, o Governo propõe um pacote de medidas que diz valer 2300 milhões de euros. A ideia, explicou o ministro de Estado e da Economia, no final de um longo Conselho de Ministros, é atacar “o problema essencial que as empresas vão enfrentar nos próximos tempos\": falta de liquidez."},"remaining_content":{"0":"Apenas uma das medidas apresentadas é nova. Trata-se da linha de crédito para apoiar a tesouraria das microempresas do turismo. São 60 milhões de euros, disponíveis para entidades que entrem na classificação de microempresa, ou seja, que tenham no máximo dez trabalhadores e um volume de negócios de até dois milhões de euros ou um balanço total de até dois milhões. “Há menos actividade, há menos clientes, no sector do turismo pode-se dizer que os clientes caíram a pique, o que significa que não entra dinheiro em caixa”, justificou o governante, já na recta final da conferência de imprensa em que o Governo detalhou o plano de choque para lidar com o alastramento do novo coronavírus SARS-CoV-2 e a pandemia da covid-19.\n\"Aquilo de que as empresas precisam nesta altura é sobretudo de liquidez, de acesso a financiamento, para poderem honrar os seus compromissos e que, mais tarde, quando surgir a retoma, possam reembolsar”, insistiu o responsável da Economia no executivo.\nAs restantes medidas para empresas incluídas neste plano de choque contra o coronavírus já eram conhecidas, como a linha de crédito mais vasta de 200 milhões para apoio à tesouraria de todas as pequenas e médias empresas que tenham uma queda de 20% de facturação. Ao abrir uma linha paralela para o turismo cria um mecanismo específico para um sector que será um dos mais afectados até ao momento.\nTambém já se sabia do diferimento de obrigações fiscais que, como o ministro Pedro Siza Vieira sublinhou, até já foram objecto de despacho do secretário de Estado dos Assuntos Fiscais .\nNeste aspecto, estão em causa:\n* o pagamento especial por conta de IRC a efectuar em Março pode ser feito até 30 de Junho de 2020, sem quaisquer acréscimos ou penalidades;\n* a declaração periódica de rendimentos de IRC (declaração Modelo 22) do período de tributação de 2019 pode ser entregue até 31 de Julho de 2020, sem quaisquer acréscimos ou penalidades\n* no IRC, o primeiro pagamento por conta e primeiro pagamento adicional por conta a efectuar em Julho, podem ser efectuados até 31 de Agosto de 2020, sem quaisquer acréscimos ou penalidades;\nAlém destas medidas que poderão proteger temporariamente a tesouraria das empresas, o mesmo despacho diz que basta a certificação de infecção ou de isolamento profiláctico determinada por autoridade de saúde para que a máquina fiscal aceite o “justo impedimento no cumprimento das obrigações declarativas fiscais”, relativamente a contribuintes ou contabilistas certificados.\n“Aquilo que vamos fazer é colocar dinheiro na caixa das empresas para que estas possam ir continuando a preservar a sua capacidade produtiva. Se aquilo que temos agora chega ou não, vamos acompanhando, em qualquer caso será sempre uma situação difícil”, anotou o ministro Siza Vieira.\nCom o intuito de acelerar pagamentos, tal como já tinha sido anunciado no início da semana após uma reunião extraordinária dos parceiros na Concertação Social, o governo promete o pagamento de incentivos do PT2020 no prazo de 30 dias (a título de adiantamento). Também garante a “prorrogação do prazo de reembolso de créditos concedidos no âmbito do QREN ou do PT 2020”, bem como a “elegibilidade de despesas suportadas com eventos internacionais anulados”.\nAlém disso, assegura um “incentivo financeiro extraordinário para assegurar a fase de normalização da actividade (até um Salário Mínimo por trabalhador).\nO chamado “layoff simplificado” é outra das bandeiras do Governo no auxílio às empresas. As condições são aquelas definidas na lei geral, acrescidas de algumas circunstâncias especiais, para todas as empresas que vejam o volume de negócios cair pelo menos 40% devido à pandemia.\nAssim, haverá:\n* \"apoio extraordinário à manutenção dos contratos de trabalho em empresa em situação de crise empresarial, no valor de dois terços da remuneração, assegurando a Segurança Social o pagamento de 70% desse valor, sendo o remanescente suportado pela entidade empregadora\";\n* bolsa de formação do IEFP;\n* \"promoção, no âmbito contributivo, de um regime excepcional e temporário de isenção do pagamento de contribuições à Segurança Social durante o período de layoff por parte de entidades empregadoras”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200313eg3d000p1"},"has_corona_label":{"0":false}}