{"headlines":{"0":"Marcelo: \"O primeiro-ministro indignou-se e eu também me solidarizo com a sua indignação\""},"author":{"0":"Liliana Borges"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"796 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“A Europa tem de estar unida, tem de ser corajosa e tem de ser solidária.” Depois do primeiro-ministro, foi a vez do Presidente da República criticar a reticência de alguns estados-membros da União Europeia em avançarem para medidas “mais claras e solidárias” na resposta ao apoio económico a prestar aos países durante o combate ao coronavírus.\nÀ saída de um encontro com a bastonária da Ordem dos Farmacêuticos, Marcelo Rebelo de Sousa solidarizou-se com “indignação” de António Costa e apelou à união da Europa. O chefe de Estado fez também um apelo aos portugueses e avisou que o combate ao vírus “é uma prova de resistência” que vai durar largos meses. “Não nos podemos deixar vencer pelo cansaço”, pediu."},"remaining_content":{"0":"Marcelo Rebelo de Sousa defendeu as palavras de António Costa sobre o ministro das Finanças holandês e diz que o primeiro-ministro falou \"em nome da solidariedade”. Em causa está a afirmação do ministro das Finanças holandês, Wopke Hoekstra, que pediu que Espanha seja investigada por não ter capacidade orçamental para fazer face à pandemia. À saída de uma reunião por videoconferência do Conselho Europeu, António Costa afirmou que a declaração do ministro holandês tinha sido “repugnante” e que era de “uma absoluta inconsciência” e uma “mesquinhez recorrente” que “mina completamente aquilo que é o espírito da UE e que é uma ameaça ao futuro da UE”.\nEsta sexta-feira, Costa reiterou a crítica e recebeu o apoio do Presidente. “O primeiro-ministro indignou-se e eu também me solidarizo com a sua indignação. A Europa que têm tanto peso no mundo não é capaz de perceber que tem de estar unida, ser corajosa, ser determinada e solidária”, declarou Marcelo Rebelo de Sousa. Para o Presidente da República, é inaceitável que, “num processo que deve ser de unidade”, existam “actuações que enfraquecem a Europa, num momento crítico e fundamental”.\n“Se cada um de nós começa a dizer mal dos outros, onde é que vai parar a solidariedade? É como numa família. Se numa família começa um membro a responsabilizar o outro momento da família num momento em que é crucial para a unidade da família e num tempo em que isso só enfraquece, quem é que ganha com isso? Ninguém”, considerou. “É um problema de bom senso.”\nMarcelo pede eurobonds\nNa sua declaração, o Presidente da República revelou também que, tal como o Governo português, apoia a proposta de emissão de títulos de dívida comunitários, solução que não foi aprovada pelo Conselho Europeu. “A Europa deu passos. Mas são passos insuficientes e tímidos”, avaliou o chefe de Estado. “Infelizmente não deu passos no que seriam os eurobonds e que Portugal e vários países têm defendido. Há países que têm resistido [quatro estados-membros são contra: Holanda, Áustria, Finlândia e Alemanha]. São uma minoria, mas resistem a dar passos mais claros, menos tímidos, mais solidários e mais determinados”, notou.\n“Considero que essa resistência é um erro. É nos momentos cruciais que se vê a capacidade de afirmação das instituições”, declarou. “E esta crise é um momento essencial para se ver se a Europa quer ser mesmo a Europa determinada e virada para o futuro”, afirmou, advertindo que os trabalhadores e empresas “não têm três meses para esperar pelas dúvidas e hesitações dos decisores políticos”.\n“Os decisores políticos europeus têm de perceber que isto não é um problema de uma economia ou de um país. Isto é um problema de toda a Europa. Por que é que há-de esperar para perceber o que pode perceber mais cedo?”, sublinhou.\nPortugueses devem preparar-se para cansaço\nMarcelo Rebelo de Sousa antecipou que os próximos meses serão de cansaço para os portugueses, uma vez que as medidas de restrição e isolamento social deverão prolongar-se no tempo, mas vinca que o seu cumprimento é fundamental para o sucesso do combate à pandemia. “O esforço que está a ser feito para achatar a curva e impedir um pico rápido e intensivo – e cuja dimensão dificultaria a resposta dos serviços de saúde – explica o porquê de o pico estar a ser adiado”, afirmou. “Esse deslizar temporal do pico custa aos portugueses e reflecte-se no cansaço”, reconheceu. Mas “isto é uma prova de resistência”, contrapôs. \"Não podemos facilitar. Se facilitarmos, o vírus ganha espaço.”\n“Estamos a tentar evitar que seja um processo agudo. Isso exige mais meios, mais equipamentos, mais protecção. É um esforço de todos os dias. E todos os dias vão sendo descobertas novas necessidades”, disse Marcelo Rebelo de Sousa, elogiando os autarcas e instituições que apontam eventuais falhas. “Este desafio de saúde pública é um esforço global. Exige um combate de todas as instituições”, concluiu."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001s0"},"has_corona_label":{"0":false}}