{"headlines":{"0":"Dívida portuguesa entre as penalizadas pela fuga ao risco"},"author":{"0":"Por Sérgio Aníbal, Ana Brito e Luís Villalobos"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1091 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Expansão do novo coronavírus na Europa e nos EUA provoca queda a pique nas bolsas mundiais, descida acentuada dos preços do petróleo, com os investidores a fugirem do risco\nEnquanto ainda não há dados definitivos e oficiais sobre qual o impacto do novo coronavírus na economia mundial, uma coisa pelo menos já é certa: a epidemia foi o suficiente para lançar os mercados financeiros numa crise de dimensões históricas. Depois de um fim-de-semana em que foi evidente o aumento do ritmo de expansão da doença na Europa e nos Estados Unidos, os investidores iniciaram a semana da mesma forma como acabaram a anterior: a fugir aos activos que consideram mais arriscados, desencadeando uma queda a pique das principais bolsas mundiais e penalizando a dívida pública dos chamados países periféricos da Europa, onde se inclui Portugal. Tudo isto em simultâneo com a maior descida do preço do petróleo de que há registo nos últimos 29 anos."},"remaining_content":{"0":"Dívida de Portugal sofre\nQuando são colocados perante um cenário de crise económica grave, como aquele que se está a adivinhar, os investidores dos mercados financeiros optam por colocar o seu dinheiro nos activos que vêem como mais seguros, fugindo daqueles onde consideram haver risco.\nE ao nível do mercado da dívida pública europeia, esta avaliação de risco realizada pelos investidores continua a ser, em larga medida, dominada pela distinção entre os países do centro e os chamados países periféricos, algo que acaba por penalizar Portugal. Por um lado, a procura das obrigações emitidas pela Alemanha está a disparar, o que conduz a uma descida das taxas de juro para níveis mínimos recorde. No final da tarde de ontem, as taxas de juro da dívida alemã a dez anos chegaram aos -0,869% (quando no início de Março estavam perto de -0,6%), o que significa que os investidores estão dispostos a pagar cada vez mais pelo \"privilégio\" de emprestar dinheiro ao Estado alemão.\nJá em relação aos países do Sul da Europa, o que aconteceu foi uma redução da procura das obrigações, com a consequente subida das taxas de juro. No caso de Portugal, as taxas de juro a dez anos subiram ontem de 0,253% para 0,328%. As taxas de juro portuguesas estão assim ligeiramente acima das espanholas (0,252%) algo que na maior parte do mês de Fevereiro não acontecia.\nAs maiores subidas de taxas de juro aconteceram contudo na Itália e na Grécia.\nPetróleo mais barato\nOntem, o primeiro choque registou-se no mercado petrolífero. O preço do crude já vinha seguindo uma trajectória descendente desde que se tornou claro que, por causa do coronavírus, a actividade económica mundial ia abrandar. Menos actividade económica significa menos consumo de energia e, por isso, o equilíbrio entre a procura e a oferta de petróleo passa a fazer-se a um preço mais baixo.\nMas, para além disso, durante o fim-de-semana, a reunião entre os principais países produtores de petróleo - um grupo chamado OPEP+ - para se entenderem em relação a uma redução da produção que permitisse um reequilíbrio entre a oferta e a procura, acabou com o resultado precisamente inverso. Dois dos maiores produtores - a Rússia e a Arábia Saudita - desentenderam-se e o acordo de contenção da produção vigente nos últimos três anos chegou ao fim, antecipando-se agora um aumento da oferta de vários países. Tanto a Rússia como a Arábia Saudita fazem questão de garantir que podem suportar uma baixa do preço do petróleo durante um período longo de tempo.\nCom a procura a diminuir e a oferta a aumentar, o resultado nos mercados foi uma descida do barril de Brent dos 46,15 dólares de sexta-feira para apenas 37 dólares agora. Foi a maior descida diária dos últimos 29 anos.\nEsta descida a pique do preço do petróleo poderá, dentro de algumas semanas, vir a traduzir-se numa descida dos preços dos combustíveis, algo que contribuiria para uma subida do rendimento disponível dos consumidores e uma melhoria da situação dos países importadores como Portugal. No entanto também há perdedores, nomeadamente as empresas produtoras - ontem, em Lisboa, as acções da Galp desvalorizaram-se 16,62% - e as economias dos países produtores, nos quais estão incluídos também os EUA.\nBolsas em queda livre\nFoi também por causa destes efeitos negativos relacionados com o preço do petróleo que o ambiente nos mercados bolsistas - que já era de grande pessimismo por causa das notícias de fecho de empresas e restrições de movimento na Europa e nos EUA - atingiu ontem um novo mínimo.\nEm Lisboa, o principal índice, o PSI-20 fechou a sessão de ontem com uma forte perda, de 8,66%, o que a levou para o seu nível mais baixo desde o Verão de 2016, com mais de metade das acções a negociarem nos mínimos dos últimos 12 meses. Este barómetro bolsista não caía tanto num só dia desde que o \"Brexit\" ganhou o referendo no Reino Unido (-11%). Para além da Galp, nas perdas destacaram-se também as acções do BCP, que sofreram uma queda de 15,18%, para 0,1201 euros. As acções da Mota-Engil caíram 14,2%.\nAs principais praças europeias fecharam o dia com perdas bastante expressivas, e que ultrapassaram os 11% no caso de Itália, o país mais afectado. Em França a descida foi de 8,39%, na Alemanha 7,94% e no Reino Unido 7,69%.\nEm Nova Iorque, logo no início da sessão, os índices bolsista caíram 7%, o que fez desencadear o mecanismo automático de suspensão por quinze minutos das transacções. No final do dia, a perda cristalizou-se entre 7,6% e 7,8% nos principais índices de Wall Street, culminando a pior sessão desde Dezembro de 2008.\nÀ espera das boas notícias\nNum cenário deste tipo, prever durante quanto tempo o ambiente negativo se irá prolongar é tarefa arriscada. O que parece ser verdade é que os investidores estão a dar muito pouca importância aos anúncios de lançamento de medidas de estímulo económico feitos pelos responsáveis políticos um pouco por todo o mundo.\nO cepticismo em relação a esses anúncios pode dever-se às características da crise económica que pode resultar do coronavírus. Não é de todo claro que descidas de taxas de juro ou mesmo apoios do Estado às empresas e trabalhadores afectados possam conduzir, no imediato, a uma contenção da queda do consumo e do investimento provocado pelas restrições à actividade provocadas pelo risco de contágio."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLO00020200310eg3a0000v"},"has_corona_label":{"0":false}}