{"headlines":{"0":"Coronavírus: Já não há museus nem monumentos nacionais abertos"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"384 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Direcção-Geral do Património Cultural (DGPC) anunciou este domingo que \"estão encerrados todos os monumentos, palácios e museus nacionais sob sua gestão directa”, no contexto do combate à pandemia da covid-19 . A data de reabertura dos 24 equipamentos agora abrangidos pela medida não foi avançada."},"remaining_content":{"0":"Após o encerramento, na sexta-feira, do Mosteiro dos Jerónimos, da Torre de Belém e do Museu Nacional de Arqueologia, em Lisboa , a lista de equipamentos tutelados pela DGPC que decidiram fechar as suas portas ao público foi crescendo de hora para hora, tendo-se estendido inicialmente aos Mosteiros da Batalha e de Alcobaça, ao Convento de Cristo, em Tomar, ao Museu Nacional Machado de Castro, em Coimbra, e ao Museu Monográfico de Conímbriga, e também ao Museu Nacional dos Coches, ao Palácio Nacional da Ajuda, ao Museu Nacional da Música, ao Museu Nacional de Arte Contemporânea do Chiado e à Casa-Museu Dr. Anastácio Gonçalves, todos em Lisboa. Ao final do dia, juntaram-se à lista o Panteão Nacional, o Museu Nacional do Azulejo e o Palácio Nacional de Mafra.\nEsta manhã, o Museu Nacional de Arte Antiga, também em Lisboa, veio também anunciar o seu encerramento, “para prevenção e salvaguarda da saúde pública”. Entretanto, o site da DGPC actualizou o rol de equipamentos fechados, no qual se incluem ainda os museus nacionais de Etnologia, do Traje e do Teatro e da Dança bem como o Museu de Arte Popular, em Lisboa; o Museu Nacional Resistência e Liberdade – Fortaleza de Peniche ; o Museu Nacional Grão Vasco, em Viseu; e o Museu Nacional Soares dos Reis, no Porto. Apenas o Museu Nacional Frei Manuel do Cenáculo, em Évora , não aparece mencionado na página oficial da DGPC, mas o PÚBLICO apurou junto da assessoria do Ministério da Cultura que este também fechará portas.\nO “normal funcionamento\" destes equipamentos \"será retomado tão breve quanto as condições o permitam”, informa a DGPC.\nSegundo o Ministério da Cultura, encerrarão também os museus, monumentos e sítios dependentes das direcções-regionais de Cultura, como o Museu Abade Baçal e o Domus Municipalis, em Bragança, o Museu D. Diogo de Sousa, o Museu dos Biscainhos e o Mosteiro de Tibães, em Braga, ou Museu de Lamego, entre muitos outros, dando apenas exemplos da região norte."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f0012z"},"has_corona_label":{"0":false}}