{"headlines":{"0":"Novo coronavírus: quais são os sintomas"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"324 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tosse, febre, dores musculares, dores de cabeça, fraqueza generalizada e em alguns casos dificuldade respiratória – são estes os principais sintomas de infecção pelo novo coronavírus que têm sido reportados pelas pessoas que adoeceram em Portugal. A que sintomas devemos estar atentos?"},"remaining_content":{"0":"A Organização Mundial de Saúde (OMS) diz que os sinais mais comuns de covid-19, a doença causada pelo novo coronavírus, são febre, cansaço e tosse seca . Alguns doentes têm dores musculares, congestão nasal ou pingo no nariz, garganta inflamada e diarreia. Estes sintomas são geralmente leves e começam gradualmente, mas a OMS aconselha as pessoas que tenham febre, tosse ou dificuldade em respirar a procurar ajuda médica – em Portugal, a contactar o SNS24 para encaminhamento.\nA Direcção-Geral da Saúde salienta que nesta fase, em Portugal, é importante também saber se o doente esteve numa área com muitos casos ou se contactou com uma pessoa infectada, para fazer o diagnóstico, mas quem tem sintomas deve ter um cuidado especial para não correr o risco de contagiar outros.\nAlgumas pessoas não chegam a ter sintomas e cerca de 80% dos infectados recuperam sem qualquer tipo de tratamento especial, salienta a OMS. Só uma em cada seis pessoas infectadas desenvolve sintomas mais graves, como dificuldade em respirar. E são os mais velhos e os que têm outras doenças, como pressão alta, problemas de coração e diabetes, que correm maior risco de ficar em estado grave.\nEste novo coronavírus, designado SARS-COV-2, foi identificado pela primeira vez em Dezembro de 2019 na China, na cidade de Wuhan – nunca tinha sido identificado antes em seres humanos, o que faz supor que passou a barreira entre animais e humanos naquela altura, e que tinha ou ganhou a capacidade de se transmitir entre humanos. Embora seja da mesma família do coronavírus da SARS, não é o mesmo vírus.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200310eg3a001gz"},"has_corona_label":{"0":false}}