{"headlines":{"0":"O que precisa de saber hoje sobre o coronavírus"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1122 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A directora-geral da Saúde, Graça Freitas, anunciou nesta quarta-feira que Portugal entrará na fase de mitigação da doença. Foi uma das notícias do dia.\nTudo o que muda à meia-noite"},"remaining_content":{"0":"“Estamos em fase de mitigação”, afirmou nesta quarta-feira a directora-geral da Saúde, Graça Freitas. Mais precisamente, na fase 3.2 do plano de contingência, “o que quer dizer que temos transmissão comunitária”. “Não é descontrolada, mas existe. É por esse motivo que vai entrar em vigor um novo plano para abordar a covid-19.” O que é que isso significa? Pode ler aqui a que corresponde esta fase que entra em vigor à meia-noite. E também aqui.\nQuase três mil casos\nO balanço do dia, feito à hora do almoço, mostrou que Portugal registava 43 mortes (mais dez do que na terça-feira) e 2995 casos confirmados, mais 27% do que no dia anterior. Há 1591 pessoas a aguardar resultado laboratorial. Ao todo, estão internadas 276 pessoas. Pode ler aqui. E consultar os dados em baixo.\nCenteno admite recessão agora e retoma até ao fim do ano\nEste foi também o dia em que se ficou a saber que o Estado português registou, durante o ano passado, o primeiro excedente nas suas contas desde 1973. O saldo orçamental, anunciou o Instituto Nacional de Estatística, foi de 0,2% do PIB, um resultado que supera aquilo que eram as estimativas iniciais do Governo. Poupança adicionais com o investimento público e com os juros ajudaram, c omo pode ler aqui. Mas a magnitude da crise económica associada à pandemia do novo coronavírus, por causa da interrupção da actividade de milhares de empresas e da suspensão das trocas comerciais, colocará Portugal e outros países em recessão no conjunto do ano de 2020, admitiu o ministro das Finanças. A previsão de Mário Centeno é, porém, a de que à redução “muito acentuada” da actividade no segundo trimestre de 2020 se seguirá uma recuperação até ao fim do ano. Esta é, afirma o também presidente do Eurogrupo, uma “crise temporária” embora de “duração indeterminada”. Leia mais aqui.\nInstituições de solidariedade convidadas a reduzir mensalidades das creches\nA Confederação Nacional das Instituições de Solidariedade está a aconselhar as instituições da rede social a reduzirem a comparticipação mensal que as famílias pagam pela frequência de creches e outras respostas sociais que se encontrem encerradas por determinação do Governo, devido à pandemia provocada pela covid-19. Leia mais aqui.\nA covid-19 isolou ainda mais os idosos. Apoio domiciliário não pára\nNo terreno, continuam as equipas de apoio domiciliário, que enfrentam desafios acrescidos. As instituições ligadas à Confederação Nacional de Instituições de Solidariedade, por exemplo, têm agora mais pedidos a que dar resposta, diz o seu presidente, Lino Maia: “Tem havido um aumento de pedidos, até porque a [o Ministério da] Saúde está a pedir às instituições para assumirem o apoio domiciliário de algumas pessoas que aparecem agora com o vírus e que têm de ir para casa, mas não têm retaguarda.” O artigo completo está aqui.\nEmpresas e investigadores mobilizam-se\nDesinfectantes. Batas. Viseiras. Máscaras. Há empresas a reformular linhas de montagem, funcionários que usam o intervalo de almoço para produzir o que é mais necessário, investigadores que, ainda que recolhidos em casa, continuam a trabalhar em rede para conseguir arranjar soluções inovadoras — e acessíveis — para suprir carências que os técnicos de saúde em primeiro lugar, e a população no geral, continuam a ter para enfrentar os problemas trazidos pela pandemia da covid-19. Já a GNR alerta para fraudes na angariação de donativos. Leia o artigo completo aqui.\nSerão os líderes capazes de quebrar um dos últimos tabus da União Europeia?\nNa véspera do Conselho Europeu por videoconferência, António Costa, Emmanuel Macron e Leo Varadkar dizem que a pandemia de covid-19 é o momento para avançar com “medidas excepcionais” como a emissão de coronabonds. Se convencerem os seus parceiros, a arquitectura da UE mudará para sempre. Leia aqui.\nA Europa arrisca-se a falhar a sua maior prova de vida\nPerante uma crise que “levou três semanas a abater-se sobre as economias”, quando a Grande Depressão ou a Grande Recessão “levaram três anos”, tudo o que se pode esperar dos líderes europeus parece estar agora no domínio dos milagres. A opinião de Teresa de Sousa.\nEspanha ultrapassa China em número de mortes\nEspanha registou também nesta quarta-feira mais de 47 mil casos confirmados e 3434 mortes, ultrapassando assim a China, onde o surto da covid-19 começou, em número de vítimas. Só nas últimas 24 horas foram registadas 738 mortes. Os lares estão numa situação desesperada. Pelo menos 100 idosos já morreram numa centena de instituições em Madrid. A directora de uma delas pediu que o exército assuma de imediato o controlo por já não ter capacidade para aguentar a situação. “Estamos completamente assoberbados. Não aguentamos mais.” São notícias que pode ler aqui e aqui.\nBdP “facilita” concessão de crédito pessoal de curto prazo às famílias\nO Banco de Portugal anunciou a flexibilização das condições de concessão dos “créditos pessoais com maturidades até dois anos e que sejam devidamente identificados como destinados a mitigar situações de insuficiência temporária de liquidez por parte das famílias”. Assim, estes empréstimos deixam “de ter de cumprir um limite da taxa de esforço (relação entre encargos com empréstimos e rendimento disponível) fixados. Saiba mais aqui.\nPríncipe Carlos infectado com o novo coronavírus\nO herdeiro da coroa britânica fez o teste de despiste. E o resultado foi positivo. O exame à mulher Camila, duquesa da Cornualha, foi negativo. “De acordo com os conselhos do Governo e da medicina, o príncipe e a duquesa estão agora em auto-isolamento em casa, na Escócia”, informou um porta-voz da Clarence House. Tanto Carlos como Camila, com 71 e 72 anos, respectivamente, inserem-se na faixa etária de grande risco. Leia mais aqui.\nBolsonaro defendeu o fim do isolamento, mas acabou isolado politicamente\nAté alguns membros do seu Governo foram apanhados surpresa com as declarações que fez. Em pouco mais de cinco minutos, o Presidente do Brasil pediu o regresso à “normalidade” e o fim das restrições em curso nos estados mais afectados pela epidemia, como São Paulo e Rio de Janeiro. “Algumas poucas autoridades estaduais e municipais devem abandonar o conceito de terra arrasada, a proibição de transporte, o fechamento de comércio e o confinamento em massa”, declarou. A linha de raciocínio de Bolsonaro para defender o fim das medidas de quarentena é a seguinte: como a letalidade do coronavírus se concentra sobretudo entre os idosos e pessoas com doenças respiratórias, hipertensão ou diabetes (embora não só), o isolamento deve restringir-se a quem tem este perfil. Leia aqui."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200326eg3p0002v"}}