{"headlines":{"0":"\"Sinto-me aqui bem, sei que não tenho de justificar nada\", responde Sampaio aos parabéns do PS"},"author":{"0":"Nuno Ribeiro"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"609 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Sinto-me aqui bem, sei que não tenho de justificar nada”, disse ao fim da tarde desta quarta-feira o ex-Presidente da República Jorge Sampaio, na sessão de homenagem pelos seus 80 anos promovida na sede do PS do Largo do Rato, em Lisboa. Por pouco mais de uma hora, o militante a quem, na inscrição em 1978 no Partido Socialista, foi atribuído o número 102.279, voltou a uma casa onde admitiu que, com êxitos e insucessos, foi feliz.\n“É muito agradável estar aqui convosco, não costumo fazer isto tudo sem chorar um pouco…” A ironia sobre si mesmo, tão habitual em Sampaio, voltou a expressar-se. Mais do que uma vez: “Quando Costa me perguntou [onde queria a festa], disse-lhe que no Rato, mas é certo que me esqueci das escadas.”"},"remaining_content":{"0":"Foi uma intervenção breve, mas de conteúdo político. A de um político de larga trajectória que não abdica de pensar, lutar e aconselha o mesmo aos outros. “A necessidade destes tempos é nunca desistir, está tudo em aberto”, desafiou.\nMas com princípios. “Uma coisa tenho certa: sem democracia, sem capacidade de perceber o outro” não há a disponibilidade. Falando para o PS de que foi secretário-geral entre 1989 e 1991, realçou o seu “espaço ideológico vasto, agora quando todos dizem que são social-democratas”. E para que não restassem dúvidas do alcance da abertura polifacetada realçada, esclareceu: “Não é a conspiração.”\nO secretário-geral do PS, António Costa, encontrou um ponto comum na história cívica e política de Jorge Sampaio. “Sob aquela capa fleumática, quase britânica, a verdade é que há qualquer coisa de emotivo”, apontou Costa.\nReferia-se o dirigente socialista ao que classificou como uma sucessão de rupturas no percurso de Jorge Sampaio. A intranquilidade que o levou a dirigir a crise académica de 1962, a candidatar-se a secretário-geral do PS, à Câmara de Lisboa sem consultar o partido, afirmando “que este é o momento de a esquerda se unir”, e a Presidente da República para suceder a Mário Soares.\nA mesma intranquilidade que, terminados os dois mandatos presidenciais, o levou a novo sobressalto. “Tinha todo o direito de estar a gozar a tranquilidade da vida, mas a vida traz-lhe intranquilidade”, destacou António Costa a propósito da constituição da plataforma de ajuda aos estudantes sírios refugiados em Portugal.\nNo guião da homenagem, o facto foi assinalado com a presença de um casal de estudantes refugiados. Falou-se de presente e futuro, por os feitos do passado serem sobejamente conhecidos. Foi num relato curto, da fuga da Síria para a Turquia rumo à Grécia e a chegada, em 2016, a um país desconhecido.\n“Quando vim, só sabia que Portugal era a terra de Cristiano Ronaldo”, disse ele: “Agora, é a nossa Pátria de adopção, graças a si, senhor Presidente, podemos sonhar.” Ele, a jovem mulher, ambos a estudarem com uma bolsa, e a filha já nascida na tranquilidade portuguesa.\nA plateia de ministros - Mariana Vieira da Silva, Pedro Nuno Santos, Francisca Van Dunen e João Gomes Cravinho -, de amigos de sempre - Vera Jardim, João Cravinho e Ferro Rodrigues - e de companheiros de escritório de advocacia, como Magalhães e Silva, ouviu estes episódios já conhecidos. Tal como Manuel Alegre, Correia de Campos, António Reis, Jorge Coelho, Vital Moreira e Alberto Arons de Carvalho.\nVoz pausada, Jorge Sampaio interpretou os louvores, respondeu à honra de um bolo de parabéns e à música do quarteto de cordas da Orquestra Juvenil Portuguesa: “Este ocaso da vida é um ocaso magnífico.”"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i00130"},"has_corona_label":{"0":false}}