{"headlines":{"0":"CDS aceita repto do PS e leva pacote da justiça para a comissão sem votação"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"386 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os 12 projectos de lei e de resolução do CDS para a área da Justiça baixaram esta sexta-feira, sem votação, à comissão parlamentar de Assuntos Constitucionais para serem analisados no prazo de três meses. Os centristas decidiram aceitar o desafio que o PS lhes lançou na quinta-feira à tarde durante o debate destas propostas no plenário para que os diplomas possam ser discutidos na comissão, onde os deputados estão a fazer uma série de audições no âmbito dos chamados acordos da Justiça subscritos pelo sector. Telmo Correia, deputado do CDS-PP, justificou o pedido para os diplomas baixarem à comissão pelo facto de, durante o debate, na quinta-feira, ter constatado que os 12 projectos mereceram, \"em parte, alguma concordância das diversas bancadas, noutra parte dúvidas e noutra parte críticas\"."},"remaining_content":{"0":"Reconhecendo que o CDS \"apresentou primeiro\" que o PSD e \"quis balizar e marcar esta discussão\", Telmo Correia admitiu que o partido \"não tem a pretensão de ter a solução final de nenhumas matérias\" e que seria útil fazer a discussão na comissão, esperando que outras bancadas apresentem propostas. Durante os 90 dias, os partidos têm oportunidade de discutir, na especialidade, os diplomas tentando, eventualmente, textos de consenso anunciados pelo CDS depois de o Presidente da República ter feito o desafio para um Pacto da Justiça. Na véspera, o CDS disse no Parlamento que os diplomas apresentados para a área da justiça assentam em cinco eixos - simplificação, celeridade, eficácia, transparência e garantias dos cidadãos - e os restantes partidos responderam com a necessidade de diálogo e consensos. \"Não pretendemos fazer uma revolução, as alterações são pontuais, algumas cirúrgicas, e muitas das iniciativas são a natural evolução das reformas\", disse a deputada Vânia Dias da Silva. Apesar de reconhecer uma evolução na área judicial, havendo agora menos processos à espera de resolução nos tribunais, a deputada disse que ainda havia muito a fazer, ressalvando a possibilidade de alargamento dos temas que podem ser tratados pelos julgados de paz. As diversas propostas abordam assuntos como a lei da organização judiciária, arbitragem, julgados de paz e tribunais administrativos e fiscais. Todos os partidos fizeram referência ao Pacto da Justiça entre os diversos operadores judiciários, depois do desafio lançado pelo Presidente da República."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000xn"},"has_corona_label":{"0":false}}