{"headlines":{"0":"Deputada é, em qualquer caso, livre de decidir"},"author":{"0":"Por Maria Lopes,Liliana Borges"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"318 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há vários cenários que dependem de Joacine Katar Moreira\nA confirmar-se a ruptura política entre Joacine Katar Moreira e o Livre, a deputada única eleita poderá cumprir na mesma o seu mandato, que é pessoal, até ao final da legislatura. Ou seja, mesmo que o partido aprove a proposta da assembleia e lhe retire a confiança política, a deputada pode manter-se no Parlamento até 2023. Mas há consequências."},"remaining_content":{"0":"Por ser uma deputada única representante de partido, e não integrar um grupo parlamentar - que requer dois ou mais deputados eleitos por um partido -, Joacine Katar Moreira já tem alguns direitos limitados. Se passar a deputada não-inscrita, perderá outros.\nApesar de manter o direito a intervir durante um minuto na discussão de iniciativas legislativas, ao contrário de um DURP, Joacine Katar Moreira não poderá questionar o primeiro-ministro nos debates quinzenais. E em vez das três declarações políticas por ano dos deputados únicos, só poderá fazer duas.\nAlém disso, verá também a capacidade de agendamento reduzida. Deixará de poder fixar, uma vez por ano, a ordem do dia de uma reunião plenária. Como deputada não-inscrita, perde o direito a um dia em que só se discute o tema por si escolhido.\nSe se concretizar a ruptura com Joacine Katar Moreira, além da representação parlamentar o Livre perderá recursos financeiros. Deixa de ter direito à subvenção anual para encargos de assessoria no valor líquido de 1764,8 euros por deputado eleito. O valor passa a ser usado pelo gabinete da deputada não-inscrita para pagar a assessoria e outras despesas.\nEm 2011, o próprio Rui Tavares esteve envolvido numa polémica com Francisco Louçã, então líder do Bloco de Esquerda, que acabou com o então eurodeputado eleito pelo Bloco a romper com o partido, mantendo-se no Parlamento Europeu na qualidade de independente. Maria Lopes"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0003d"},"has_corona_label":{"0":false}}