{"headlines":{"0":"Melhoria da internet nas escolas é prioridade, mas ainda faltam equipamentos e professores"},"author":{"0":"Clara Viana"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"734 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ministro da Educação anunciou nesta sexta-feira, no Parlamento, o lançamento de “uma iniciativa nacional para a melhoria da internet nas escolas”, o que passará por dar “prioridade absoluta ao apetrechamento tecnológico e ao aumento e à melhoria dos equipamentos de computação”.\nO anúncio de Tiago Brandão Rodrigues foi feito durante a discussão na especialidade do Orçamento do Estado (OE) para 2020, e aconteceu escassos dias depois de o único software licenciado disponível nas escolas (sistema operativo Windows 7) ter sido descontinuado pela Microsoft, o que significa que deixará de contar com “assistência técnica e actualizações (…) que ajudam a proteger o PC”."},"remaining_content":{"0":"Em respostas ao PÚBLICO, o Ministério da Educação informou nesta sexta-feira que já “disponibilizou às escolas software alternativo a esta opção”. “Toda e qualquer descontinuidade de suporte aos sistemas operativos existentes não representam uma vulnerabilidade, porque a segurança de detecção e actuação sobre vulnerabilidades e ameaças de segurança situa-se ao nível da rede do Ministério da Educação”, garantiu ainda.\nAs escolas estão cheias de “tralha informática completamente obsoleta”, acusou o deputado social-democrata António Cunha, em resposta à intervenção do ministro, cujo anúncio surgiu também na semana em que a Direcção-Geral da Administração Escolar (DGAE) assumiu o que há muito tem vindo a ser denunciado pelas escolas: a falta de professores de Informática. E que por essa razão autorizou que os directores entreguem as aulas de Tecnologias de Informação e Comunicação a professores sem habilitações académicas nesta área, bastando-lhes possuir “uma acção de formação”.\nFalta de professores\nA respeito da falta de professores, a deputada do BE, Joana Mortágua, alertou que esta situação é actualmente “o maior risco que a escola pública corre”. “O senhor ministro já perdeu quatro anos para fazer um diagnóstico sobre as necessidades docentes [prometido no OE para 2020]”, acusou a deputada bloquista, para criticar de seguida as orientações transmitidas nesta terça-feira pela DGAE no sentido de permitir também, para além do caso de Informática, de que as aulas de Português possam ser dadas por professores de línguas estrangeiras, entre outras medidas.\n“Nos anos 80 era normal recorrer a professores sem as habilitações suficientes porque a escola estava em expansão. Acontecer o mesmo em 2020 é um sinal de que a escola está em crise”, resumiu Joana Mortágua.\nEm resposta, Tiago Brandão Rodrigues insistiu que o ministério “não mudou as regras” de contratação de professores. O que se fez foi “apenas elencar as opções gestionárias que já estão nas mãos dos directores”, indicou, acrescentando que sobre isto “até recebeu um mail de uma associação de pais do Seixal a saudar” o ministério por esta iniciativa.\nEscola a tempo inteiro\nPor parte do PCP, Ana Mesquita lamentou que no OE para 2020 não figurem “medidas com o alcance” das adoptadas anteriormente, como é o caso da gratuitidade dos manuais escolares.\nTiago Brandão Rodrigues manifestou a este respeito o seu contentamento “por ver que o PCP” não apresenta aquela medida “como uma sua para todo o sempre”, algo de que tinha acusado anteriormente o BE: ouvindo Joana Mortágua “parece que todas as benfeitorias são obra do Bloco de Esquerda e que a senhora deputada me tinha a mim como um títere”\nDe regresso a Ana Mesquita, a deputada comunista manifestou ainda o receio de que a escola a tempo inteiro, agora também prometida para o 2.º ciclo, seja antes “a prisão da escola a tempo inteiro”, impedindo os alunos de terem “algo que é essência: o tempo para brincar”. E alertou o ministro para o “saque” das escolas públicas por parte da iniciativa privada.\n“Não me vai dizer que eu tenho qualquer conluio com a iniciativa provada”, desabafou Tiago Brandão Rodrigues, que reconhece de seguida que há por parte de algumas empresas uma “tentativa de parasitação” das escolas públicas, mas que existem também casos de “simbiose” que são positivos.\nSobre a escola a tempo inteiro, o ministro da Educação lembrou que na anterior legislatura foram já dadas instruções às escolas para que “as Actividades de Enriquecimento Curricular sejam lúdicas”.\nNa sua intervenção inicial, Tiago Brandão Rodrigues já referira também que a sua extensão ao 2.º ciclo, que começará por um projecto-piloto em dez agrupamentos, se destina também a permitir “uma melhor conciliação da vida escolar dos alunos com a vida profissional dos seus familiares”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h00138"},"has_corona_label":{"0":false}}