{"headlines":{"0":"Latim para todos no Facebook em tempo de se ficar em casa"},"author":{"0":"Isabel Coutinho"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"450 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“E que tal aproveitarem esta fase de recolhimento para aprender Latim? Vou postar todos os dias uma lição de Latim, começando do zero. O saber não ocupa lugar; e o Latim é (acreditem) a língua mais bela e expressiva que se possa imaginar. Aceitem o meu desafio e embarquem nesta aventura!”, desafia o escritor, tradutor e professor universitário Frederico Lourenço, que criou na rede social Facebook a página “Latim do zero – Página de Frederico Lourenço para a aprendizagem do Latim”."},"remaining_content":{"0":"O autor de Nova Gramática do Latim (Quetzal, 2019) conseguiu mais de 2000 seguidores em menos de 24 horas. Todos estão avisados de que postará cada nova lição de latim mais ou menos entre as 21h e as 22h. “Para entreter o vosso serão. Bom estudo e boa descoberta!”, sugere o vencedor do Prémio Pessoa em 2016.\nNa primeira lição, Lourenço, que é docente de línguas clássicas desde que se licenciou, em 1988, tendo começado o seu percurso profissional como professor de Latim no ensino secundário, começou por partilhar um segredo com os interessados: “A beleza absoluta existe. É a língua latina.” E explicou que o objectivo desta página é proporcionar, “de forma inteiramente informal”, o acesso ao latim, partindo do zero. “Todos os posts terão como título ‘Lição n.º ?'. Portanto, a qualquer momento qualquer pessoa pode ‘maratonar' todas as Lições, por ordem”.\nComo docente nas Universidades de Lisboa e de Coimbra, Frederico Lourenço considera que foi acumulando experiência relativamente ao modo mais expedito e prático para se dominar, passo a passo, as dificuldades do latim e do grego. Di-lo nesta página, acrescentando que há muitas teorias sobre como ensinar aquelas línguas clássicas e que se solidariza inteiramente com métodos que não utiliza. E dá exemplos: “O método oral de ensinar latim como língua viva (acho óptimo); o método de ensinar latim usando somente frases e textos da Antiguidade (acho maravilhoso)”.\nO método que Frederico Lourenço segue o é “o método por meio do qual grandes classicistas como Martin West, James Diggle, Ted Kenney e Michael Reeve aprenderam grego e latim\": “Consiste em compartimentar, numa fase inicial, todos os temas gramaticais, apresentando-os por meio de frases. A estas frases, juntar-se-ão depois pequenos textos. A terceira fase consiste na leitura de textos autênticos, escritos da Antiguidade.”\nPara seguir este curso, avisa o também tradutor da Bíblia a partir do grego, o único recurso que é preciso ter à mão é a sua Nova Gramática do Latim, pois durante as lições em quarentena vai remeter para ela. “Tirando isso, não precisam de mais nada. Não vamos perder tempo. Comecemos já.”"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200318eg3i001h1"},"has_corona_label":{"0":false}}