{"headlines":{"0":"Falta de baixas pagas e de seguros de saúde dificultam combate nos EUA"},"author":{"0":"Por Maria João Guimarães"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"939 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em Nova Iorque, parte de New Rochelle está encerrada, com a Guarda Nacional a entregar comida a quem está em quarentena\nOs Estados Unidos estão confrontados com a propagação do novo coronavírus, com 1039 infectados, casos confirmados em 38 dos 50 estados, e 29 mortos. Pelo menos 19 estados declararam já emergências pelo aumento rápido de casos de contágio, incluindo o Michigan, Colorado e Carolina do Norte, cancelando concertos e outros actos públicos, restringindo viagens e pedindo a trabalhadores para ficar de quarentena, encerrando escolas e com as universidades optando por aulas online."},"remaining_content":{"0":"As medidas aplicadas têm variado de estado para estado, mais drásticas em New Rochelle, estado de Nova Iorque, e na cidade de Seattle, estado de Washington. Mas o plano das autoridades de saúde esbarra em problemas estruturais do país.\nEm Nova Iorque, o governador (democrata) Andrew Cuomo estabeleceu uma zona de contenção com um raio de 1,6km em volta do \"epicentro\" de casos na cidade de New Rochelle. Durante duas semanas não vai haver aulas ou eventos públicos e a Guarda Nacional vai ser encarregada de entregar alimentos a quem precisar e vai desinfectar os espaços comuns. Vai ainda ser estabelecido um posto de testes ao coronavírus no local.\nUma das medidas mais radicais foi decidida em Seattle, onde não será possível qualquer ajuntamento de mais de 250 pessoas.\nO novo coronavírus entrou também na campanha para as presidenciais, com os candidatos à nomeação democrata Joe Biden e Bernie Sanders a cancelarem comícios no Ohio e a decidir que o debate de domingo em Phoenix, Arizona, não vai ter público ao vivo.\nO plano de combate ao novo coronavírus - a doença chama-se covid-19 - nos Estados Unidos baseia-se na identificação de casos, tratamento dos infectados e em estratégias para minimizar a sua propagação, incluindo encorajar pessoas afectadas a ficar em casa. Mas será difícil de aplicar num país onde muitos não têm seguros de saúde, onde uma grande parte dos trabalhadores não têm baixas pagas caso adoeçam, e onde parte da força de trabalho é assegurada por pessoas em situação irregular.\nMais de 33 milhões de trabalhadores norte-americanos (num total de cerca de 157 milhões) não têm baixas pagas. E muitos deles (86% da força de trabalho norte-americana) estão precisamente em empregos em restaurantes, limpezas domésticas, transportes, em caixas registadoras ou noutras funções em lojas - empregos com contacto com o público. \"Muitas pessoas simplesmente não podem não ir trabalhar\", disse ao Wall Street Journal o professor de políticas públicas da Universidade da Virgínia, Christopher Ruhm.\nA Administração Trump está a considerar usar verbas de um programa nacional para desastres para pagar a hospitais e médicos os cuidados de saúde de quem não tem seguro de saúde - mais de 27 milhões de pessoas (10% da população). O problema com os seguros não é só a grande fatia de população sem assistência, mas também aquela que tem seguros com coberturas mínimas (45% da população, segundo a CNN).\n3000 dólares por um teste\nAlgumas das pessoas que ficam doentes precisam de cuidados intensivos. O Wall Street Journal lembra que de acordo com um estudo de 2005, o custo de apenas um dia numa unidade de cuidados intensivos com ventilador custa mais de 11 mil dólares (cerca de 9700 euros).\nO diário Miami Herald conta a história de Osmel Martinez Azcue, que no mês passado voltou da China com sintomas de gripe. Seguindo o aconselhamento, foi a um hospital, onde o puseram numa sala, o fumigaram com desinfectante, e disseram que precisariam de confirmar se se tratava do novo coronavírus com uma TAC (Tomografia Axial Computorizada). Imaginando o custo da TAC, Azcue pediu para ser testado primeiro ao vírus da gripe, e se se confirmasse, poderia ter alta. Foi o que aconteceu. Duas semanas depois, Azcue recebeu a conta da seguradora: 3270 dólares (cerca de 2900 euros).\nAgora, diz a CNN, a preocupação é que pessoas que deveriam ser testadas não o façam por medo de ter este tipo de custos.\nPior ainda será o caso de imigrantes que não estão nos país legalmente, e que caso não haja uma inversão total de política em relação ao seu estatuto, dificilmente irão procurar apoio de autoridades de saúde.\nPeritos contradizem Trump\nPeritos de saúde têm ainda estado em desacordo com o Presidente, Donald Trump, que tem feito uma série de afirmações questionáveis, ou simplesmente falsas, a propósito do coronavírus. Disse que a taxa de mortalidade da gripe comum é \"muito mais alta\" do que 0,1% (depois de ter confirmado que era 0,1%, como dizem os especialistas), ou que \"ninguém sabia o que era o Ébola antes de 2014\" (quando o Ébola foi descoberto em 1976). Tem desvalorizado o perigo e a progressão da doença, falando da possibilidade de uma vacina aparecer rapidamente (estima-se que leve um ano a ano e meio a estar pronta). E mencionando os efeitos económicos do coronavírus, declarou: \"Vai passar. Tenham calma.\"\nO director do Instituto Nacional de Alergias e Doenças Infecciosas, Anthony Fauci, ouvido no Congresso, apresentou um quadro muito diferente: \"A nossa recomendação é que não se juntem grandes multidões. Se isso quer dizer não ter pessoas a ver jogos na NBA nas bancadas, seja\". \"Vamos ver mais casos do que agora.\"\nQuestionado pelos congressistas sobre a escala do aumento de casos, Fauci respondeu: \"Não posso dar um número realista até considerarmos o modo como respondemos. Se formos complacentes e não adoptarmos medidas agressivas de contenção e mitigação, o número poderá subir mesmo muito e ser de muitos, muitos milhões\"."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLO00020200312eg3c00013"},"has_corona_label":{"0":false}}