{"headlines":{"0":"Punido magistrado jubilado que ameaçava mandar prender até \"o primeiro-ministro\""},"author":{"0":"Inês Chaíça"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"706 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dez dias de multa: foi esta a punição para o magistrado jubilado que destruiu propriedade privada e ameaçou pelo menos duas pessoas, em público, dizendo que as ia “mandar prender”. A decisão foi da secção disciplinar do Conselho Superior do Ministério Público, que a publicou em acórdão. O procurador ainda tentou reclamar, pedindo a sua revogação e o arquivo do seu processo disciplinar, mas sem sucesso.\nO inquérito foi instaurado depois de uma denúncia apresentada contra este magistrado, com base em factos que remontam a Agosto de 2017. O magistrado respondeu, apresentando queixa sobre factos ocorridos em Outubro de 2017. E, apesar de ambas as partes terem desistido das queixas no início de 2019, as testemunhas estavam ouvidas e, para o Ministério Público, não restavam dúvidas quanto aos factos apurados."},"remaining_content":{"0":"De acordo com a denúncia original, o magistrado, cuja identidade não é revelada no acórdão, entrou no terreno privado da principal queixosa, no concelho de Sabugal, onde ambos residem. O terreno estava parcialmente demarcado com um pequeno muro de pedra, com cerca de um metro de altura, que acabou destruído pelo magistrado. O procurador jubilado retirou as pedras do muro e levou-as numa carroça, deixando um buraco. Não contente, derrubou um loureiro plantado no terreiro na queixosa, com o objectivo de “levá-lo para o quintal da sua casa”, lê-se no acórdão.\nEnquanto derrubava o muro e retirava a árvore, o magistrado ter-se-á referido à principal queixosa com vários termos depreciativos, para que qualquer pessoa que passasse na rua o conseguisse ouvir. Para além de ter dito que a dona do terreno era “uma vaca”, “suja”, “puta” e alegado que “já foi judia”, o procurador-adjunto proferiu também diversas ameaças: “Hei-de foder os cornos à vaca” ou “se a aqui apanho até a cona lhe rasgo”.\n“Tanto te prendo a ti como ao primeiro-ministro”\nNão foi a única ocorrência. Para além de ter danificado vários paralelos e o alcatrão de uma rua durante uma limpeza, cuja despesa se recusou a pagar à união de freguesias do local onde vive, o magistrado terá também ameaçado outra pessoa com uma forquilha, enquanto acenava com pena de prisão. “Tenho um cartão para prender pessoas”, terá dito em plena via pública.\nA ameaça terá sido repetida pelo menos mais uma vez, uns meses mais tarde, a outra vítima: “Tanto te prendo a ti como ao primeiro-ministro” terá dito “enquanto exibia o cartão de identificação de magistrado”, lê-se no acórdão do Ministério Público que o pune com dez dias de multa.\nA punição, alega o Conselho Superior do Ministério Público, deve-se ao facto de o magistrado arguido ter agido “sempre livre e conscientemente” e saber “que as condutas acima descritas mereciam censura criminal, por integrarem a prática de dois crimes de dano, um crime de difamação, um crime de ameaça e dois crimes de injúria”.\n“Na verdade, o Senhor Magistrado sabia estar vinculado a deveres profissionais, como o dever de boa conduta ou dever de decoro (…), e, ainda assim, praticou, em público, actos que se revelaram condutas desadequadas perante outras pessoas, quer proferindo palavras indecorosas, quer destruindo bens alheios, bem como a exibição despropositada e uso abusivo do seu cartão de identificação de Magistrado”, escreve o Ministério Público.\nJubilado desde 2017, o magistrado ocupou, durante mais de 38 anos, cargos na capital. A sua última avaliação foi com um “suficiente”, enquanto procurador-adjunto nos juízos cíveis de Lisboa.\nPara determinar os dez dias de multa, serviram como agravantes os antecedentes disciplinares que já lhe haviam sido imputados, “todos antes da jubilação” – nomeadamente duas suspensões por 180 dias e outra por 18 meses, devido a episódios que o Ministério Público não detalha no acórdão. Como atenuante, serviu o facto de ter feito várias formações já depois da sua jubilação — como a formação “Justiça e Poesia – Entre a emoção e a razão”, em 2018.\nDe acordo com o site do Ministério Público, a pena de multa é “fixada em dias” correspondendo “a cada dia uma sanção económica entre cinco euros e 500 euros, consoante a situação económica do condenado”. Neste caso, não se conhecem os valores."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"PUBLOO0020200107eg160005o"},"has_corona_label":{"0":false}}