{"headlines":{"0":"Mundo procura \"armas\" contra coronavírus"},"author":{"0":"Por Andrea Cunha Freitas"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"587 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É irónico saber que o que pode atrasar mais a aprovação de uma vacina para este novo coronavírus é precisamente o processo de validação de eficácia e segurança, que os movimentos de antivacinação dizem não existir. Os cientistas avisam que o processo levará pelo menos um ano para passar as várias fases de ensaio clínico que testam uma nova resposta terapêutica. Felizmente, a formidável corrida para encontrar uma vacina ou um tratamento contra este novo coronavírus começou cedo."},"remaining_content":{"0":"Em pouco tempo - o surto foi identificado em Dezembro - já se fez muito. Muito mais do que foi feito em situações semelhantes no passado com outros coronavírus, como a SARS (entre 2002 e 2004) e o MERS (em 2012). O genoma do novo vírus SARS-CoV-2 foi divulgado e partilhado ainda em Janeiro e foram já publicados muitos artigos científicos (de acesso aberto) sobre o vírus e a doença que provoca, a covid-19. Geralmente, as vacinas usam algumas secções do genoma do vírus (ADN ou ARN) para ensinar o sistema imunitário a combater aquele \"intruso\" e assim o proteger. Podem ser usadas versões atenuadas ou inactivas do vírus, sendo possível recorrer a vírus inofensivos para \"carregar\" uma parte do código genético do coronavírus.\nA Aliança para Inovações de Prontidão para Epidemias anunciou pouco tempo depois da divulgação do genoma do vírus que a procura de uma vacina tinha começado. Os investigadores estão a usar várias estratégias, uns apostam numa vacina e outros investem na procura de novas moléculas ou tratamentos já aprovados, que serão cruciais para tratar as pessoas que já foram infectadas e estão gravemente doentes.\nEntre os esforços está o projecto para uma nova vacina liderado pela farmacêutica Moderna, em conjunto com o Instituto Nacional para Alergia e Doenças Infecciosas dos EUA, que está na fase 1 (que testa a segurança).\nA norte-americana Gilead Sciences está numa fase mais avançada, pois está a apostar na \"reutilização\" de um antiviral de administração intravenosa (remdesivir) concebido para o vírus do ébola e outras infecções virais, e que poderá ser eficaz contra este novo coronavírus. Ainda durante este mês, a empresa esperar recrutar mil pessoas infectadas com o SARS-CoV-2 para testar o efeito da administração de várias doses deste fármaco. A GlaxoSmithKline, uma das grandes companhias farmacêuticas que estão a investir nesta resposta, também procura uma vacina, mas ainda se encontra numa fase de testes pré-clínicos e não anunciou quando vai avançar para experiências com voluntários.\nHá também abordagens \"mistas\", como a da Johnson&Johnson, que estará a tentar atacar esta epidemia na frente da vacinação e dos fármacos. A Sanofi procura apenas uma vacina, e a Regeneron Phamaceuticals, que já obteve alguma experiência com o ébola, optou por tentar encontrar um tratamento.\nOs vírus respiratórios colocam dificuldades específicas. O desenvolvimento de uma vacina para a SARS ou o MERS, duas infecções causadas por coronavírus que \"saltaram\" de animais para humanos, nunca se concretizou. As empresas e investigadores acabaram por desistir depois de os problemas acabarem por praticamente desaparecer do mapa antes de a vacina ser necessária.\nAgora, mesmo com as mais modernas tecnologias, os cientistas estão pressionados, numa corrida contra o tempo. É preciso descobrir uma forma de derrotar o vírus ou tratar a doença, mas tem de ser uma resposta segura e eficaz e passar os testes em laboratório, animais e pessoas. Depois, falta só provar que é possível produzir , em grande escala, a solução encontrada. Venha a solução que tudo se resolve."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLO00020200308eg3800008"},"has_corona_label":{"0":false}}