{"headlines":{"0":"Coronavirus: Gaia alarga medidas de restrição e interdita praias"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"526 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Câmara de Gaia anunciou um conjunto de novas medidas de restrição, depois de avaliar “a evolução da situação epidemiológica relacionada com novo Coronavírus (Covid-19), especialmente na região Norte, e conhecendo as recomendações da Direcção-Geral de Saúde”. Entre estas está a interdição do acesso às praias, para evitar situações como as vividas em Cascais esta semana — cuja câmara também já admitiu vir a fazer o mesmo."},"remaining_content":{"0":"“Não se renunciando a fazer a avaliação do contexto concreto de Vila Nova de Gaia”, o município que, no início desta semana, havia decidido o encerramento das piscinas municipais, auditórios municipais, hospedaria do Parque Biológico e Centro de Alto Rendimento, bem como das actividades da Academia Sénior foi agora mais longe, e tomou um conjunto de medidas que elencamos em baixo. A autarquia liderada pelo socialista Eduardo Vítor Rodrigues não encerra as escolas mas considera que a tutela deveria tomar essa decisão . E vai mesmo enviar ao ministério um ponto de situação técnico “decorrente dos contactos tidos com Agrupamentos e Associações de Pais”, a defender essa medida.\nA Câmara de Gaia adianta ainda que no âmbito do Plano de Contingência, os serviços do PraÇa – Atendimento Municipal foram reformulados “de forma a proteger as pessoas que lá se deslocam e os funcionários do município, intermediados agora com uma distância maior e um painel de protecção”. Apenas vinte pessoas podem entrar, em simultâneo, neste edifício, para garantir alguma distância física entre os munícipes que ali são atendidos.\nSão estas as restantes medidas anunciadas esta quinta-feira:\n* encerramento, a partir desta sexta-feira, por tempo indeterminado e até anúncio de medidas em contrário, de todos os pavilhões municipais, estádios municipais e outros equipamentos desportivos municipais ou de gestão municipal;\n* encerramento, a partir da mesma data, por tempo indeterminado e até anúncio de medidas em contrário, de todos os equipamentos culturais municipais, incluindo museus, biblioteca, arquivo, entre outros;\n* suspensão de todos os eventos municipais ou com apoio municipal;\n* adiamento de todos os procedimentos de provas públicas de concursos;\n* criação de um regime de turnos e tele-trabalho, garantindo o desfasamento horário entre turnos e a ausência de contacto entre os mesmos em serviços básicos (atendimento, Bombeiros Sapadores e Polícia Municipal, entre outros);\n* determinação de permanência no domicílio em horário de trabalho dos trabalhadores em teletrabalho, não assumindo o município responsabilidades em caso de acidentes fora da residência em horário de trabalho;\n* determinação da interdição das praias fluviais e marítimas e comunicação às respectivas entidades, desde logo à Polícia Marítima e à Polícia Municipal;\n* recomendação de acesso condicionado a feiras e mercados ao ar livre, prioritariamente para suprir necessidades estritas;\n* aconselhamento de frequência de shoppings e demais zonas de acesso público fechadas apenas cingida ao estritamente necessário, não tendo o município competências para actuar nestes locais, excepto por aconselhamento;\n* criação de novas linhas telefónicas, a funcionar a partir de segunda-feira, para atendimento aos munícipes em assuntos que possam evitar deslocações aos serviços municipais;\n* promoção de uma alteração orçamental para promover o reforço de verbas adstritas a necessidades decorrentes deste momento.\n* Descarregue a app do PÚBLICO , subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200312eg3c0015x"},"has_corona_label":{"0":false}}