{"headlines":{"0":"Detidos cinco suspeitos da morte de Giovani Rodrigues"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"560 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Polícia Judiciária (PJ) deteve cinco pessoas suspeitas de estarem envolvidas nos acontecimentos que determinaram a morte de Luís Giovani dos Santos Rodrigues, estudante do Instituto Politécnico de Bragança.\nA polícia anunciou esta sexta-feira que procedeu na quinta-feira à detenção de cinco homens, com idades entre os 22 e os 35 anos , na sequência de “buscas domiciliárias, inquirições e interrogatórios de várias pessoas suspeitas” de estarem envolvidas nos acontecimentos. Foram ainda “apreendidos elementos probatórios relevantes”."},"remaining_content":{"0":"Os suspeitos “vão ser presentes às autoridades judiciárias competentes, para interrogatório judicial e aplicação de medidas de coacção, tidas por adequadas”, lê-se no comunicado enviado esta manhã às redacções. A acção operacional envolveu investigadores e peritos da PJ.\nO estudante de 21 anos morreu, no último dia de 2019, na sequência de uma violenta agressão à saída de uma discoteca em Bragança, na noite de 20 de Dezembro.\nNessa noite, Giovani estava com três amigos no bar Lagoa Azul, no centro de Bragança. As imagens registadas pelo sistema de videovigilância não esclarecem o motivo, mas um primo de Giovani disse ao jornal luxemburguês em língua portuguesa Contacto que, sem querer, um dos amigos de Giovani tocou numa rapariga e o namorado dela não gostou. A direcção do bar garantiu que os funcionários tentaram acalmar os ânimos.\nJá o primo de Giovani contou que os desacatos começaram sem o estudante e que “Giovani foi lá pedir para pararem e antes de acabar a frase levou com uma paulada na cabeça”. Nessa altura os rapazes alegadamente fugiram, e Giovani terá conseguido levantar-se e seguir em frente. Foi encontrado inconsciente, cerca de 500 metros depois do local dos desacatos e foi para o Hospital Distrital de Bragança, de lá seguiu para o Hospital Geral de Santo António. Morreu dia 31 de Dezembro, por volta das 3h.\nFuneral realiza-se sábado em Cabo Verde\nEste caso deu origem a várias manifestações de solidariedade. No sábado passado, centenas de pessoas, vestidas com t-shirts brancas, juntaram-se em Lisboa e em Bragança para homenagear Giovani Rodrigues.\nO funeral do estudante cabo-verdiano morto realiza-se no próximo sábado, 18 de Janeiro, na ilha do Fogo, de onde era natural.\nNo passado sábado, uma marcha apresentada como pacífica juntou mais de um milhar de pessoas a exigir, pelas ruas da Praia, justiça para o caso de Luís Giovani. A manifestação acabou por ficar descontrolada junto à embaixada portuguesa, com os participantes a derrubarem várias barreiras policiais do perímetro de segurança até chegarem junto dos portões do edifício, com críticas a Portugal e às autoridades, além de queixas de racismo.\nSeguiram-se outros momentos de tensão que levaram à mobilização do Corpo de Intervenção da Polícia Nacional, depois de os manifestantes irromperem pelo espaço exterior da Assembleia Nacional e chegarem à residência oficial do Presidente da República. Seguiram depois para a residência oficial da embaixadora de Portugal em Cabo Verde, onde foram travados por um cordão policial.\nNo protesto de sábado, que se repetiu também na localidade de Mosteiros, foram feitas críticas às autoridades portuguesas pela falta de explicação sobre o que aconteceu com o estudante. O Governo português lamentou a “bárbara agressão” que resultou na morte do estudante, deixando garantias de que os responsáveis serão identificados e levados à justiça, enquanto o Governo cabo-verdiano exigiu uma investigação célere."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000mf"},"has_corona_label":{"0":false}}