{"headlines":{"0":"Um extraterrestre muito cá da terra; Conan Osiris:"},"author":{"0":"Mário Lopes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1512 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Alguma coisa aconteceu quando, no final de um álbum de paisagens sonoras ambientadas em electrónica ou hip hop, criadas para desfiles de moda de amigos, lhe saíram de chofre os versos. Aqueles versos, cantados assim: “Tu sabes que a saudade \/ bate forte, bate bem, mais forte que a sorte \/ Tu sabes que a saudade anda aos beijos com a morte”. Aqueles versos, que acabam assim: “Amália pega em mim, leva-me para o mar \/ sabes que eu só morro quando não te vir chorar”. Alguma coisa aconteceu, porque foi a primeira canção em que sentiu, como diz ao Ípsilon, “que talvez houvesse uma hipótese de não ter vergonha da minha voz”. Alguma coisa aconteceu porque, quando acabou de a cantar, quebrou e chorou. Não seria, dali para a frente, caso único. Mas é surpreendente pensar que Tiago Miranda, que assina Conan Osiris, tenha uma relação tão visceral, tão íntima, com os versos que canta."},"remaining_content":{"0":"Afinal, ele é o músico que canta Borrego, Celulitite ou Adoro bolos, três das canções que, desde Dezembro, têm feito o seu caminho, chegando a cada vez mais ouvidos de gente surpreendida, intrigada e, acto contínuo, conquistada pela sua música – é oficial, nunca ouvimos nada assim. Canções em que emoções fadistas, via Variações, ou melismas de canto cigano passeiam sobre cordas à Bollywood, batida de pista de carrinhos de choque, acordeões de funaná, batida esquelética de hip hop, adufes sintéticos ou melodias do Médio Oriente (à vez ou tudo misturado). Canções em que se mistura poética de um romantismo trágico com expressões em calão, com jogos fonéticos, com expressões populares e tiradas de canastrão (à vez ou tudo misturado). Ele adora bolos – “mas adoro-te mais a ti”. Ele está a espera de um beijo “até que a terra acabe”, está à espera de um anjo - “‘pa' me levar ao kebab”. “A tua vida permite-te tudo isto. Por vezes, deparas-te com pensamentos que ‘nem a noite, nem Deus, nem diabos, nem ateus', conseguem resolver. E a vida também te dá bolos, que eu adoro”, diz ao Ípsilon. “As coisas mais bonitas e mais alegres não têm que estar distantes de um cemitério. É tudo a mesma coisa”. Na sua música, não é tudo a mesma coisa, mas tudo se conjuga e mistura de forma desconcertante: o humor inesperado e a desolação sentimental, polaroids de quotidiano e introspecção. Foi isto que descobrimos quando, aparentemente do nada, dia 30 de Dezembro, nos surgiu Adoro Bolos, editado na AVNL Records. Havia um passado feito de Silk, o álbum que terminava com Amália, e do poliglota Música, Normal, editado em 2016, mas Adoro Bolos é toda uma outra coisa. É o álbum em que uma voz se descobre e se revela verdadeiramente. A surpresa que provocou foi passando de ouvido em ouvido, o espanto foi amplificado online, a televisão já o mostrou e há um concerto na Galeria Zé dos Bois, em Lisboa, esta sexta-feira, abrindo a noite em que veremos a brasileira Linn da Quebrada, com lotação esgotadíssima. Parece inevitável: 2018 será o ano em que descobrimos Conan Osiris. Estamos à beira Tejo num dia invernoso de céu pesado, cinzento carregado. Tiago Miranda está lá longe, no fundo do pontão. Olha a câmara que o fotografa: põe-se de cócoras como em crew de hip hop dos idos de 1990, abre os braços em pose beatífica, franze o sobrolho como um Raging Bull, vira-se de perfil e observa a distância, melancólico, muito de acordo com o tom deste início de tarde. Enquanto decorre a sessão fotográfica para o Ípsilon, Ruben Osório, amigo dos tempos de escola, agora também stylist de Conan Osiris, diz-nos que o seu trabalho, ao contrário do que faz habitualmente, criar uma imagem de raiz, é oferecer algo que realce aquilo que Osiris já é. E isso tanto pode ser o fato-de-treino, b-boy elevado à quinta potência, em que o vimos interpretar Borrego no programa da RTP Cinco para a Meia Noite, como este casaco de formas largas, em látex rosa, que veste agora, criação do designer de moda Ricardo Andrez. “Posso estar a cantar sobre um trampolim novo que comprei e ter uma base techno que vou ter que colar as duas coisas”, diz mais tarde, já recolhido num sofá protegido da chuva que se abateu sobre a cidade. “Posso fazer amanhã uma música tribal com sons açorianos cantados em crioulo de Cabo Verde. Podem ser totalmente diferentes, mas vão encaixar. Isso está no meu poder e é a minha responsabilidade. Se faz parte de mim, vou conseguir coser de alguma forma”. Fala de música, fala de si mesmo – uma coisa é a outra, de resto.\nRespeitar a imaginação\nTiago Miranda nasceu em Lisboa, viveu no Cacém e habita Lisboa novamente, onde trabalha numa sex-shop. Cresceu acompanhado do eclectismo total da mãe. “Ouvia fado, passava para kizomba, mudava para bachata. Ouvia os grandes cantores românticos, ouvia o Leandro & Leonardo e o Chitãozinho & Xororó”. Continuou a crescer mantendo-se ecléctico: “No Cacém chegou ainda mais kizomba, kuduro e funaná. Descobri Missy Elliott, mas tinha amigas góticas e ouvia também Evanescence, Linkin Park e coisas mais metal. Quando chegou a Sic Radical, Björk ou Sigur Rós”. Nunca foi uma coisa só, fiel a um som, a uma identidade estanque. Por isso no seu discurso misturam-se referências inesperadas. Ei-lo, por exemplo, a fazer a seguinte analogia ao explicar como descobriu a sua voz e como descobriu que havia algo que nele se libertava, algo vindo das entranhas, incontrolável, quando o fazia em português: “Há uma cena agora no [vídeo-jogo] Pokémon Oras que é o Primal Kyogre. É o mesmo Pokémon, mas fica no seu modo primordial, mais cru, mais poderoso, mais fodido”. Assim se descobriu Conan Osiris quando gravou Amália de chofre – e Amália Rodrigues é, de resto, uma figura importante nesta história. Em Janeiro, em entrevista ao site Rimas e Batidas, defendia que, sendo “um bocado ignorante em termos de liricismo português”, tinha o Sr. Extraterrestre que Carlos Paião compôs e que Amália cantou em 1982 como “uma das obras mais necessárias”. Explica-nos agora que, de certa forma, viu ali como que uma legitimação do que tenta fazer com o seu cruzamento de contraditórios aparentes: “Ela canta à maneira dela. Canta um fado que, ao mesmo tempo, é uma música sobre um extraterrestre que lhe vem pedir bacalhau. Se o Carlos Paião imaginou aquela cena, não pode ser assim tão esquisito. Há milhões de pessoas no mundo e milhões de pessoas que têm sonhos estranhos. Podem não os contar, mas não quer dizer que não existam. Eles [Paião e Amália] respeitaram a imaginação e isso tem muito valor para mim” – António Variações, nome habitualmente citado quando se fala de Conan Osiris, é outra figura que lhe desperta profunda admiração: “É um dos maiores artistas de sempre e é super honroso ser comparado com uma pessoa assim”. Em Adoro Bolos, álbum onde há um homem caricatura à beira da loucura, tudo por ciúme – “Eu vou-me amandar do Titanique, se tu não vieres”, lacrimeja ele –, álbum onde há requebro bem doseado – “Quem quer saber da celulite?”, exorta-se –, ouvem-se os versos da canção título: “às vezes nem o dia, nem a luz \/ Nem o sangue, nem o pus \/ nem o fogo nem a cruz querem resolver \/ o meu problema \/ E o problema é \/ eu adoro bolos” – é uma canção de amor, assinale-se, e é provável que Carlos Paião aprovasse a letra. “Chorar e dançar ao mesmo tempo é muito atractivo para mim. Não se tira uma coisa da outra”, diz Conan Osiris. Começou por gravar pequenos excertos de voz que gravava no microfone do computador. Na adolescência, quando teve o primeiro computador, foi aprendendo, “numa evolução muita lenta”, a criar música com um programa de produção. Nele percebeu como como criar batidas, como desenhar os instrumentais. Não sabe tocar qualquer instrumento, mas é tão perfeccionista na composição quanto é imediatista no canto. “Componho nota a nota. Posso utilizar um sample, mas apenas como nota, para que tudo soe exactamente como está na minha cabeça”. Nele, convive o trabalho meticuloso de artesão sonoro, com a emoção pura, sem filtros: “Vivo dentro daquilo e posso passar horas e horas à volta de uma música. Depois largo. Vou dormir e já nem me lembro do que fiz mas, no dia a seguir, quando ouço, morro. Se não morrer, não continuo com aquela música. Ou aborto, ou mudo tudo”. O nome com que se apresenta conjuga o herói de Conan, O Rapaz do Futuro, a série de animação pós-apocalíptica de Hayao Miyazaki, e Osiris, o deus dos mortos do antigo Egipto. Demasiada projecção de apocalipse para quem tanto canta a vida que pulsa agora, não? “Os fins são sempre o início e o apocalipse é simplesmente o início de uma outra coisa. O mundo acabou? Então pronto, acabou. Vem outra coisa”. O apolicapse ainda não se anunciou, mas Adoro Bolos já cá está. E é, verdadeiramente, outra coisa."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000b7"},"has_corona_label":{"0":false}}