{"headlines":{"0":"Coronavírus: lares desesperados com falta de funcionários"},"author":{"0":"Patrícia Carvalho"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"844 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Todos os dias chegam novas informações sobre utentes e funcionários de lares de idosos infectados com o SARS-CoV-2 e as imagens e notícias do descontrolo que se vive em Espanha nestas instituições fazem temer o pior. Mas, por cá, os responsáveis por estes espaços mantêm a calma e todos dizem esperar que não cheguemos a uma situação tão preocupante. A falta de funcionários e de equipamento de protecção pessoal são os grandes problemas apontados pelo sector, que vê com entusiasmo moderado as medidas anunciadas para a fase de mitigação da epidemia, que entra em vigor às 00h desta quinta-feira."},"remaining_content":{"0":"Os noticiários de quarta-feira encheram-se com imagens dos idosos do Lar da Nossa Senhora das Dores, em Vila Real, a serem transportados de ambulância para o Hospital Militar do Porto (os infectados) e para o Quartel do Regimento de Cavalaria n.º 6 de Braga (os que não tinham sintomas), temporariamente transformado em hospital. Mas as histórias têm sido muitas e por todo o país: de Resende a Setúbal, passando por Albergaria-a-Velha, Aveiro, Maia, Sintra ou Vila Nova de Famalicão. E entre os responsáveis por estas instituições ninguém duvida que haverá mais casos em mais lares da terceira idade, o que não significa que o caos se tenha instalado.\n“Eu não vou cantar vitória, porque ninguém pode. A questão é preocupante, mas nas instituições da CNIS [Confederação Nacional das Instituições de Solidariedade], com excepção de um caso que prefiro não identificar, não tem havido problemas”, diz o padre Lino Maia, que preside ao organismo que tem cerca de 800 filiados no continente. Também Manuel Lemos, responsável da União das Misericórdias Portuguesas, diz que, “apesar de a situação ser muitíssimo preocupante, não está descontrolada”.\nAmbos acreditam que as medidas em curso e os planos de contingência em vigor podem ajudar a evitar uma calamidade nos lares – embora existam reservas. Esta quarta-feira, durante a conferência de imprensa diária a directora-geral da Saúde, Graça Freitas, anunciou que, com a entrada em vigor da fase de mitigação, passa a vigorar “um paradigma diferente na utilização dos serviços”.\nEm relação aos testes à covid-19 isto significa que “um lar em qualquer localidade passa a poder recorrer ao sector privado, além do público, ou ao laboratório mais próximo que existir”, disse a directora-geral da Saúde. Graça Freitas recusou avançar para uma medida similar à de Espanha, que optou por cordões sanitários em torno dos lares de idosos, porque disse não querer criar “guetos”. A solução portuguesa passará por separar, dentro das instituições, as pessoas que tenham a doença das que não tenham. E, se tal não for possível dentro do próprio lar, deve ser encontrada uma solução “localmente”, com a participação das autoridades locais de saúde pública e as câmaras municipais, disse.\nLino Maia saúda ambas as medidas, mas Manuel Lemos mostra-se mais céptico. “É preciso que haja testes no mercado e que fique clarificado quem os vai pagar, porque cada um custa cem euros”, disse.\nMais de metade dos funcionários em casa\nO grande problema, porém, neste momento, diz o presidente das Misericórdias é mesmo a falta de pessoal. “É o primeiro, o segundo e o terceiro problema”, afirma. “O que me dizem os técnicos é que temos mais de 50% de funcionários em casa”, acrescenta Manuel Lemos, que aponta o apoio aos filhos como a principal razão para esta situação. E deixa mesmo um desabafo: “Acho que podíamos tentar reabrir com rapidez os infantários e creches, porque temos muita gente em casa por causa disso.”\nE os voluntários não resolvem, garante: “Os que têm aparecido são todos para trabalho de secretaria ou teletrabalho. Nós precisamos é de gente nas equipas.” Lino Maia também afirma que o voluntariado não resolve o problema de falta de pessoal e apela ainda à distribuição rápida de material de protecção.\nEsta é também a necessidade mais referida pelo presidente da Ali – Associação de Apoio Domiciliário de Lares e Casas de Repouso, João Ferreira de Almeida, que diz estar a tentar ultrapassar o problema com o Instituto da Segurança Social. “Estou muito ansioso, somos uma actividade de enorme risco e lembro, de novo, que é necessário todos os lares terem os seus planos de contingência prontos”, insiste.\nPara tentar impedir a disseminação da doença há alguns filiados da Ali que estão a tentar que as funcionárias fiquem nas instituições, durante 15 dias, sem ir a casa. Noutros as funcionárias tomam duche e mudam de roupa, assim que chegam ao lar.\nSem visitas, são os funcionários o maior risco para os utentes, porque são o contacto com o exterior. Nas Misericórdias, os espaços de desinfecção à entrada do lar, com muda de roupa, também estão a ser instituídos, diz Manuel Lemos. “Com as medidas que estão a ser tomadas e a rede de solidariedade que existe, não vou garantir que não vai haver mais problemas, mas acredito que estamos em condições de enfrentar isto e de o superar”, diz Lino Maia."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000ur"},"has_corona_label":{"0":true}}