{"headlines":{"0":"Médica na linha da frente no S. João pede: \"Deixem o hospital para os doentes graves. Fiquem em casa\""},"author":{"0":"Alexandra Campos"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"810 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Há chamadas ininterruptas para o hospital e os profissionais do serviço de urgência estão a ficar desesperados. Há pessoas que chegam à urgência pelo próprio pé. Pedimos a quem tem sintomas leves que avise a escola ou a entidade patronal e que fique em casa. Deixem o hospital para os doentes graves”. O apelo é da infecciologista Margarida Tavares, médica na linha da frente da resposta à doença provocada pelo novo coronavírus (covid-19) no Hospital de S. João (Porto), que concentra metade (29) do total de casos até esta quarta-feira confirmados no país.\nEm frente à porta principal, está tudo bem mais calmo do que é habitual no enorme edifício onde trabalham mais de cinco mil pessoas. Agora, por ali só entram profissionais da casa. As visitas aos doentes estão condicionadas e as aulas na Faculdade de Medicina foram suspensas."},"remaining_content":{"0":"No serviço de doenças infecciosas, porém, é grande a azáfama. De um dia para o outro, entraram mais dez doentes. “A escalada está a ser muito rápida. Por isso pedimos: não sobrecarreguem os hospitais com cuidados mais diferenciados, não nos obriguem a atender pessoas com dores de cabeça. Fiquem em casa”, insiste Margarida Tavares, ex-directora clínica do S. João. Em pouco tempo, o dispositivo inicial montado para dar resposta à covid-19, com um circuito de acesso directo ao serviço, tornou-se insuficiente. “Isto estava pensado para dois ou três casos. A mudança é constante e a exigência é incrível. Precisamos de mais hospitais na linha da frente”, enfatiza.\nCom um crescimento quase exponencial de novos casos nos últimos dias, o S. João antecipou-se e já tem no terreno medidas para enfrentar a a última fase de resposta à doença pelo novo coronavírus, a da mitigação, quando a contenção dos casos se torna inviável. O empenho continua, o mote ainda é conter, mas já está a ser complicado estabelecer o link epidemiológico entre os vários casos (chegar à origem das cadeias de transmissão para as cortar), admite.\nEm frente ao serviço de urgência, para o aliviar e evitar contágios, estão desde o início da semana a ser montados em tempo recorde 35 contentores que vão servir em breve para fazer a pré-triagem e testes a doentes com sintomas leves. Vão substituir as cinco tendas de INEM montadas mesmo ao lado há dias, uma espécie de hospital de campanha engendrado para o mesmo objectivo, e que não necessitará de ser accionado, ao que tudo indica. “Os contentores devem ficar montados hoje [quarta-feira]”, acredita João Carlos, o responsável da empresa. “Parece a China”, ironiza um operário.\nFalta de sangue\nFace ao afluxo de pacientes, a urgência teve também que ser adaptada e dispõe agora de cinco gabinetes dedicados para dar resposta rápida a casos suspeitos. Alguns doentes mais leves começaram também entretanto a ser tratados em casa. Têm apoio domiciliário. “Há uma pessoa que lhes pergunta diariamente como estão. E, quando necessário, leva-se alimentação e outras coisas de que possam precisar”, explica Margarida Tavares. Há situações em que isto não é possível, porque há outros familiares doentes e os vizinhos têm medo de ajudar, de ficarem contagiados. \"É preciso tranquilizar as pessoas. Não faz sentido ficarem aterrorizadas”, enfatiza.\nFoi preciso abrir, entretanto, mais uma ala de internamento numa parte de outro serviço, “o de ginecologia e obstetrícia, que é a continuação do de doenças infecciosas e tem também quartos de pressão negativa [que impede que o ar saia]”, adianta o bastonário da Ordem dos Médicos, que ontem visitou o hospital e saiu do edifício muito satisfeito: “O S. João deve servir de exemplo para os outros hospitais. Está tudo muito bem organizado”.\nMas há problemas que começam a ser equacionados. As camas de cuidados intensivos e os ventiladores não abundam, e estes recursos têm que ser geridos com grande parcimónia, porque os doentes graves que venham a necessitar deste tipo de cuidados ficarão muito tempo em tratamento, tendo em conta o que está acontecer noutros países. “Não é uma cura rápida”, diz a médica, que está igualmente preocupada com a escassez de equipamentos de protecção individual. “Posso ver um doente sem uma bata, mas não sem uma máscara de protecção”, ilustra. Pede, aliás, aos hospitais privados que “não açambarquem” este tipo de materiais quando o combate ao surto está neste momento nas mãos das unidades públicas.\nOutros efeitos colaterais que já se adivinham são o da falta de sangue, previsivelmente já na próxima semana, por falta de dádivas, e a consequente necessidade de adiamento de algumas cirurgias, avisa um responsável do hospital. O bastonário da Ordem dos Médicos concorda e até vai mais longe: “Neste momento crítico deve ser considerada a hipótese de adiar cirurgias e também consultas não urgentes”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200312eg3b000mh"},"has_corona_label":{"0":true}}