{"headlines":{"0":"Livre tenta novo arranque, com nova direcção. E com Joacine a bordo?"},"author":{"0":"Liliana Borges"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"936 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Arranca este sábado o primeiro de dois dias de um congresso do Livre, em Lisboa, que se adivinha tenso e no qual a questão da continuidade de Joacine Katar Moreira como representante do partido na Assembleia da República marcará a agenda.\nDepois de sucessivos desencontros e confrontos entre a direcção do Livre e Katar Moreira — uns públicos, outros à porta fechada —, a assembleia do Livre aprovou por unanimidade sugerir a retirada de confiança política à única deputada eleita, assumindo o risco de perder a representação no Parlamento. A resolução deverá ser votada já este sábado, mas o partido pode decidir remeter a decisão para os novos órgãos, cuja eleição decorrerá durante o congresso."},"remaining_content":{"0":"A decisão será votada pelos congressistas, isto é, pelos membros e apoiantes inscritos no Livre que tenham as quotas em dia. Serão também os congressistas que irão escolher os nomes que conduzirão o partido durante os próximos dois anos. Na ordem do dia estão a votação das 18 moções apresentadas pelos membros do partido e a eleição para três órgãos: o grupo de contacto [a direcção], o conselho de jurisdição e a nova assembleia.\nDos 67 candidatos à assembleia do Livre – órgão máximo do partido entre congressos, para o qual serão eleitos 25 homens e 25 mulheres —, aproximadamente 30% justificam a sua candidatura com o que consideram um desvio por parte da deputada eleita em relação aos valores e identidade do Livre. Sem nunca referir o nome de Joacine Katar Moreira, os candidatos revelam-se insatisfeitos com a forma como se estrearam em S. Bento e com a deputada que os representa. Lembram que o partido é “de pessoas que se comprometem com um ideal colectivo” e “não um colectivo ao serviço de uma agenda pessoal desconhecida de alguém” ou “um grupo de activistas”.\n“Infelizmente não soubemos aproveitar da melhor forma este sucesso e perdemos a confiança de alguns dos eleitores e simpatizantes”, “infelizmente a nossa entrada na Assembleia foi o contrário disso”, “infelizmente, este início de legislatura tem estado muito aquém dessas expectativas”. Com Katar Moreira há três meses no Parlamento, as avaliações negativas repetem-se. Uns chamam-lhe “dores de crescimento”, outros notam que o melhor momento do Livre [a sua eleição] está, paradoxalmente, a ser “o momento mais crítico desde a sua fundação”.\n“Enquanto membro do Livre, não posso aceitar que alguém ouse dizer ‘fui eu que ganhei as eleições sozinha'”, justifica Augusto Rodrigues, candidato à assembleia e um dos signatários da moção que pedia à deputada que renunciasse ao mandato. Augusto Rodrigues critica “o parco trabalho parlamentar desenvolvido” e acredita que “o futuro do partido está em xeque”. Por isso, entre novas candidaturas e nomes que se repetem, a intenção é “recuperar dos tempos de perplexidade e polémica” que “afectaram a credibilidade do partido”.\nAs caras do congresso\nDo lado dos discursos mais moderados estão o fundador do partido Rui Tavares e alguns dos nomes que se candidatam também à direcção. É o caso do número dois do círculo de Lisboa — que elegeu Joacine Katar Moreira —, Carlos Teixeira. Caso a deputada opte por renunciar ao mandato no Parlamento, será Carlos Teixeira a substitui-la até ao final da legislatura. Mas mesmo que isso não aconteça, o investigador e engenheiro ambiental de 40 anos deverá assumir um papel de destaque nos próximos dois anos.\nComo ele, também Isabel Mendes Lopes, Patrícia Gonçalves e Pedro Mendonça são candidatos à direcção. Nenhum deles é uma cara nova no partido. Com trabalho de bastidores e no partido há mais de cinco anos, os quatro estiveram presentes na primeira ronda de negociações com António Costa.\nCarlos Teixeira é membro do Livre desde 2013 e o seu percurso académico responde a um dos pilares do partido: é biólogo e passou por organizações não-governamentais ligadas ao ambiente. Antes de se candidatar às últimas legislativas já tinha concorrido às europeias de 2014, às legislativas e às autárquicas. Também a professora e física Patrícia Gonçalves é uma cara conhecida na estrutura interna do partido. Integrou o Livre em 2014 e subiu à direcção dois anos depois.\nOs olhos dos congressistas estarão também no gestor cultural Pedro Mendonça. Na direcção há cinco anos, e com experiência nos corredores do Parlamento enquanto assessor do Governo de Guterres, Pedro Mendonça esteve em Belém, na audiência do Presidente a República para a discussão do Orçamento do Estado com todos os partidos. O mesmo se aplica a Isabel Mendes Lopes, engenheira civil, mas que antes de integrar o Livre nunca tinha estado associada a movimentos organizados ou formais de intervenção cívica ou política.\nApesar do momento de tensão interna, a realização do congresso para a eleição de novos órgãos no Livre, incluindo os nomes que irão integrar a nova direcção, estava já prevista na agenda do partido. O último congresso com carácter electivo aconteceu a 20 de Janeiro de 2018, há precisamente dois anos. Desse congresso resultou a entrada de Joacine para a direcção do Livre. Mas desta vez, a deputada não concorre para nenhum órgão: além de não ter sido convidada a integrar a lista pela qual se recandidatam alguns dos membros da actual direcção, a deputada não formou nenhuma lista para apresentar.\nTambém o assessor da deputada, Rafael Esteves Martins — que entre 2014 e 2015 integrou fundação e direcção do Livre e que desde 2018 fazia parte do conselho de jurisdição —, termina o mandato sem apresentar uma recandidatura. A presença da deputada no congresso é ainda uma incerteza. Nesta sexta-feira, Joacine Katar Moreira não respondeu se estaria ou não presente."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h001gv"},"has_corona_label":{"0":false}}