{"headlines":{"0":"Rui Pinto vai a julgamento por 90 crimes"},"author":{"0":"Sónia Trigueirão"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"433 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A juíza do Tribunal de Instrução Criminal de Lisboa decidiu que Rui Pinto, criador do Football Leaks, vai ser julgado por 90 crimes e não 147 como estava acusado. O advogado Aníbal Pinto vai a julgamento nos exactos termos da acusação.\nRui Pinto foi pronunciado por um crime de tentativa de extorsão, 6 de acesso ilegítimo, 68 de acesso indevido, 14 de violação de correspondência e um de sabotagem informática."},"remaining_content":{"0":"A juíza decidiu deixar cair a acusação relativa a 54 crimes, por entender que Rui Pinto não deve ser julgado pela violação de correspondência de quem não apresentou queixa. “A matéria relativa à ausência de queixa é passível de nulidade”, disse a juíza. Esta foi uma situação defendida pela defesa de Rui Pinto no requerimento de abertura de instrução.\nAlém disso, a juíza concluiu que os tribunais portugueses são competentes para julgar Rui Pinto no que respeita à tentativa de extorsão à Doyen.\nJá no que diz respeito ao advogado Aníbal Pinto, a magistrada entende que deve ir a julgamento nos exactos termos da acusação: ou seja, acusado de tentativa de extorsão. “Quanto à nulidade probatória invocada pelo arguido Aníbal Pinto a mesma não tem suporte legal”, indicou.\nSegundo a acusação do MP que, a partir do início de 2015 e até 16 de Janeiro de 2019, o arguido muniu-se de conhecimentos técnicos e de equipamentos adequados que lhe permitiram aceder, de forma não autorizada, a sistemas informáticos e a caixas de correio electrónico de terceiros”.\nA decisão foi anunciada pela juíza de instrução criminal (JIC) Cláudia Pina, esta sexta-feira, após um primeiro adiamento na passada segunda-feira, com a alteração da qualificação jurídica dos crimes.\nNa altura, Cláudia Pina comunicou que 68 dos crimes de acesso ilegítimo pelos quais Rui Pinto está acusado deveriam ser convertidos em crimes de acesso indevido, justificando a decisão pelo facto de o arguido ter acedido a caixas de correio dos lesados e não a sistemas informáticos.\nEm Setembro de 2019, o Ministério Público (MP) acusou Rui Pinto de 147 crimes, 75 dos quais de acesso ilegítimo, 70 de violação de correspondência, sete deles agravados, um de sabotagem informática e um de tentativa de extorsão, por aceder aos sistemas informáticos do Sporting, da Doyen, da sociedade de advogados PLMJ, da Federação Portuguesa de Futebol e da Procuradoria-Geral da República, e pela posterior divulgação de dezenas de documentos confidenciais destas entidades.\nNotícia actualizada às 16h46: corrige número de crimes, que são 90 e não 93 como tinha sido indicado inicialmente"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h0010o"},"has_corona_label":{"0":false}}