{"headlines":{"0":"Trump critica política migratória de Merkel e diz que não vai seguir o exemplo europeu"},"author":{"0":"Pedro Guerreiro"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"534 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente norte-americano Donald Trump lançou esta segunda-feira, através do Twitter, um ataque à política migratória alemã, relacionando a entrada de imigrantes no país com uma suposta subida da criminalidade que os números, na verdade, desmentem. “O povo alemão está a virar-se contra a sua liderança numa altura em que a migração está a abalar uma coligação já de si frágil em Berlim. O crime disparou na Alemanha. Um erro grave repetido em toda a Europa ao permitir a entrada a milhões de pessoas que mudaram a sua cultura de forma tão forte e tão violenta!”, escreveu na rede social. Segundo dados do Ministério do Interior alemão divulgados em Maio, o número de crimes registado no país é actualmente o mais baixo desde 1992. Os números relativos a 2017 mostram ainda uma descida de 5% face ao ano anterior."},"remaining_content":{"0":"“Não queremos que o que está a acontecer na Europa aconteça a nós!”, escreveu Trump de seguida. A chanceler alemã Angela Merkel está em confronto aberto com a aliada bávara CSU (União Social Cristã), tendo rejeitado os planos do seu ministro do Interior, Horst Seehofer, que quer reencaminhar de forma unilateral os imigrantes e requerentes de asilo que se tenham registado noutros países da União Europeia. Uma medida deste género seria um grande abalo para a política de portas abertas anunciada por Merkel em 2015, para além de pôr em causa o sistema das fronteiras abertas no espaço Schengen. A CSU, o partido irmão da CDU liderado por Seehofer, enfrenta eleições na Baviera em Outubro e o receio de dar trunfos à extrema-direita da Alternativa para a Alemanha (AfD) tem levado o ministro a adoptar uma posição mais dura face à imigração. A crise pode levar Merkel a demitir Seehofer e até a contemplar a possibilidade de pôr fim à aliança conservadora de 70 anos entre as duas formações. Sem o apoio da CSU, a União Democrata Cristã (CDU) de Merkel e os sociais-democratas do SPD – que também apoiam o Governo de grande coligação – iriam deixar de ter uma maioria parlamentar. Agora, a pressão sobre Merkel surge do outro lado do Atlântico, vinda dos EUA. O ataque de Trump decorreu numa série de mensagens sobre política migratória em que o Presidente republicano voltou a responsabilizar a oposição democrata pela crise na fronteira com o México, onde milhares de crianças estão a ser retiradas a famílias que tentam entrar nos EUA. “Porque é que os democratas não nos dão os votos para concertarmos as piores leis de imigração do mundo?”, escreveu. “É culpa do democratas, por serem fracos e ineficazes com a segurança fronteiriça e o crime. Digam-lhes que é altura de começar a pensar nas pessoas atingidas pelo crime resultante da imigração ilegal. Mudem as leis!” As críticas à política de \"tolerância zero\" face à imigração ilegal têm também surgido do campo republicano, incluindo da própria primeira-dama, Melania Trump, que pôs termo a um silêncio público de várias semanas para, sem se referir directamente ao Presidente, apelar ao um governo \"com o coração\". com agência Reuters"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000p6"},"has_corona_label":{"0":false}}