{"headlines":{"0":"Acordo da Portway com sindicatos não trava a greve nos aeroportos"},"author":{"0":"Pedro Crisóstomo"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"744 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Portway, que presta assistência em terra nos aeroportos portugueses, chegou a um entendimento com alguns sindicatos do sector — excepto a estrutura sindical que reclama ser a mais representativa entre os trabalhadores da empresa — para concretizar um novo Acordo de Empresa, que prevê o pagamento retroactivo das progressões nas carreiras a Janeiro do ano passado e aumentos salariais acima da inflação para os três anos de duração do acordo. O documento não vai, porém, travar, para já, a greve ao tempo parcial em curso nos aeroportos."},"remaining_content":{"0":"De fora da negociação do acordo ficou o Sindicato Nacional dos Trabalhadores da Aviação Civil (Sintac), a estrutura sindical que convocou a greve entre o Natal e o Ano Novo, e que desde 1 de Janeiro tem de pé uma paralisação parcial, que, somada à primeira, já levou ao cancelamento de 68 voos nos aeroportos nacionais, segundo contas do próprio sindicato.\nPor recusar os termos do entendimento anunciado pela Portway com outros sindicatos e por pugnar pela renegociação do actual acordo de empresa por o considerar mais vantajoso e por defender que é aquele que está em vigor, o Sintac já decidiu que vai manter a greve agendada até ao final de Março, confirmou ao PÚBLICO o dirigente sindical Fernando Simões.\nSubscrito pelo Sindicato dos Trabalhadores da Aviação e Aeroportos (Sitava), pelo Sindicato Democrático dos Trabalhadores dos Aeroportos e Aviação (Sindav), pelo Sindicato dos Técnicos de Handling dos Aeroportos (STHA) e pelo Sindicato dos Trabalhadores da Marinha Mercante, Agências de Viagens, Transitários e Pescas (Simamevip), o documento agrada à Portway, que agora espera um período de “paz social”.\nMas se, de um lado, a Portway reclama que o entendimento “teve a concordância da maioria das estruturas sindicais com representação” na empresa de handling, do outro, o Sintac reivindica para si a maior fatia da representatividade dos trabalhadores da empresa do grupo Vinci (duvidando que, juntos, tenham a mesma representatividade do Sintav) e acredita que a maioria dos funcionários não se revê nas condições agora alcançadas. E, por isso, diz que accionará os mecanismos legais junto do Ministério do Trabalho para forçar a negociação do actual acordo.\n“A Portway vai aplicar um acordo que os trabalhadores entenderam a 23 de Julho, na sua maioria, que era prejudicial ao acordo que existe neste momento”, afirma o dirigente, sublinhando que o sindicato defende o cumprimento e a renegociação das condições do actual acordo (pois alega que a empresa não cumpriu o que ficou acordado, nomeadamente o pagamento do descongelamento das progressões).\nOlhar para o “futuro”\nJá a Portway, ao dar a conhecer as condições do novo acordo — “pagamento da progressão de carreiras equivalente a retroactivos a Janeiro de 2019; a inclusão no acordo de todos os trabalhadores, de todos os negócios e actividades da Portway; aumentos salariais acima da inflação para os 3 anos de duração do acordo; um pacote alargado de benefícios sociais, nomeadamente um seguro de saúde aplicável a todos os trabalhadores; o fim do “banco de horas”; manutenção das medidas de organização do trabalho acordadas na anterior negociação” —, diz entender “estarem reunidas todas as condições para a manutenção de um ambiente de paz social e para que toda a organização se possa concentrar no futuro e no desenvolvimento do negócio”.\nO acordo de empresa que iria vigorar até Novembro de 2019 foi denunciado em Setembro pela Portway e, a partir daí, entrou no chamado período de sobrevigência durante 18 meses.\nA Portway convocou formalmente os sindicatos para negociar um novo acordo e foi isso que aconteceu com Sitava, o Sindav, o STHA e o Simamevip. Já o Sintac, afirma Fernando Simões, disse à partida que não estaria disponível para se sentar à mesa a discutir um acordo novo, mas sim para discutir o cumprimento do “acordo” que considera estar vigente, razão pela qual, defende, não ter chegado a realizar-se a reunião que a Portway queria fazer na quinta-feira.\n“A empresa quer forçar os trabalhadores a terem o acordo que não quiseram no ano passado. A empresa deixou acontecer duas greves, disse que não ia aplicar o desbloqueamento de carreiras, e agora vem dizer no seu comunicado que o vai fazer aos associados daqueles sindicatos” e impor o acordo aos restantes trabalhadores, contesta o dirigente sindical, referindo-se ao facto de a Portway afirmar que o entendimento “permite a existência de um instrumento de contratação colectiva estável e abrangente”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000m9"},"has_corona_label":{"0":false}}