{"headlines":{"0":"Coronavírus: Homem com sintomas fechado em viatura durante seis horas. GNR escoltou-o até ao hospital"},"author":{"0":"Miguel Dantas"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"431 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um homem ficou retido na viatura que conduzia durante cerca de seis horas, após ter apresentado sintomas de infecção do coronavírus. O acontecimento ocorreu em Grijó, freguesia do concelho de Vila Nova de Gaia, na tarde desta terça-feira.\nO jornal local O Gaiense deu conta da situação, colocando vários vídeos nas redes sociais que mostravam a evolução do acontecimento. O PÚBLICO confirmou junto do Capitão Francisco Martins, do destacamento de trânsito da GNR, que explicou a situação."},"remaining_content":{"0":"“Interceptámos aquele condutor no âmbito de uma acção de fiscalização . O carro, supostamente, não tinha seguro e quando estávamos no acto da verificação, o condutor conta-nos a história dele, que revelava indícios de sintomas do coronavírus ”, relembra o capitão Francisco Martins.\nO homem parado pela brigada de trânsito da GNR, por volta das 16h30 de terça-feira, é condutor de pesados de profissão. Avisou os agentes que o abordaram de que tinha realizado um serviço em Milão, no Norte de Itália, no dia 28 de Fevereiro, naquela que é uma das zonas com mais casos confirmados de covid-19.\nDe acordo com a GNR, o homem registava febre e tosse, algo que originou o isolamento do local . “Naturalmente, neste contexto, a fiscalização passou a ser secundária e isolámos o local onde a viatura estava parada, de forma a assegurar uma área de segurança que garantisse a não contaminação de terceiros”, explica Francisco Martins.\nO homem, dentro da viatura, fechou os vidros e contactou a linha Saúde 24, para explicar a situação. A GNR tomou o mesmo procedimento, entrando em contacto com o serviço de emergência, de modo a garantir assistência médica para o homem. “Aguardámos por uma ambulância que acabou por não chegar , porque havia mais casos. Foi-nos depois solicitado pela autoridade de saúde local que fizéssemos o acompanhamento do senhor, dentro da sua viatura, até ao Hospital Pedro Hispano. Estaria lá alguém para o receber”, refere o capitão.\nO percurso do paciente até ao hospital foi feito com escolta da GNR. À chegada, a viatura foi fechada na presença dos militares. Deverão realizar-se agora trabalhos de desinfecção ao veículo ligeiro. O paciente será analisado, de modo a confirmar se está infectado com coronavírus.\nO PÚBLICO contactou o INEM para obter esclarecimentos adicionais sobre a situação, mas, até ao momento, ainda não foi possível apurar as razões que originaram esta demora na assistência médica.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b000s2"},"has_corona_label":{"0":true}}