{"headlines":{"0":"Bélgica precisou de meio jogo para aquecer os motores"},"author":{"0":"Marco Vaza"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"602 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Já houve muitos candidatos com falsas partidas neste Mundial 2018. Alemanha, Argentina, Brasil não fizeram justiça ao estatuto que levaram para a Rússia e, durante largos minutos, a Bélgica parecia ir pelo mesmo caminho frente ao estreante Panamá. Os belgas levaram tempo a aquecer (mais precisamente meio jogo), mas ainda construíram uma vitória robusta e indiscutível (3-0) na 1.ª jornada do Grupo G, frente a uma selecção cujo grande prémio foi chegar pela primeira vez a um grande palco e que, pela amostra, dificilmente conseguirá mais que isso. Fazendo a narrativa dos contrastes, Bélgica e Panamá não podiam ser mais diferentes."},"remaining_content":{"0":"Os europeus são uma selecção com história, que está neste Mundial com uma grande geração no ponto ideal de maturidade; os centro-americanos têm alguma importância no futebol da CONCACAF, mas sem experiência de Mundiais, para além de serem a selecção com a média de idades mais elevada entre as 32 presentes (o que não é necessariamente um problema, mas terá sempre efeito em fases mais adiantadas dos jogos) e com poucos jogadores rodados em campeonatos de exigência alta — Blás Pérez, o ponta-de-lança titular, tem 37 anos e joga na Guatemala. Com todas as diferenças, o maior mérito do Panamá foi manter o resultado a zeros durante meio jogo, uma mistura de falta de pontaria e desinspiração da Bélgica e de grande solidariedade dos homens de Hérnan Dário Gomez, um experiente colombiano que aprendeu com Paco Maturana e que já andou por Mundiais com a “sua” Colômbia e com o Equador. É justo dizer que foi mais demérito belga que mérito panamiano e, mesmo com as rotações em baixo, a selecção europeia teve várias ocasiões para marcar: Carrasco aos 6', Mertens aos 7' e aos 18' e Lukaku aos 21'. O Panamá, com um ex-Sporting B (Fidel Escobar) e um ex-Belenenses (Gabriel Gómez) no “onze” (ainda entraria Ismael, ex-FC Porto B), foi-se acomodando no jogo e aquele 0-0 ao intervalo, frente a uma das melhores selecções da actualidade, era mais do que satisfatório. Claro que o sonho panamiano seria o de conseguir algo mais, mas os belgas entraram na segunda parte com outra disposição. Logo aos 47' depois de um mau alívio de Torres, Mertens, que se tinha mostrado perdulário na primeira parte, arrancou um tremendo remate no limite da grande área que não deu hipóteses a Jaime Penedo. Roberto Martínez, o seleccionador espanhol desta Bélgica, deve ter respirado de alívio, mas ainda susteve a respiração quando viu Michael Murillo, jovem lateral dos New York Red Bulls, aparecer isolado perante Thibaut Courtois, que provou, mais uma vez, que a Bélgica não tem só grandes avançados ou grandes médios — também tem um dos melhores guarda-redes do mundo. Não aproveitou o Panamá e a Bélgica só teve de ira capitalizando o espaço que aparecia com mais frequência para ficar mais tranquila no jogo. Aos 69', Eden Hazard tenta furar pelo flanco esquerdo, deixa a bola em Kevin de Bruyne que faz o cruzamento perfeito para o cabeceamento sem marcação de Romelu Lukaku, uma jogada totalmente “made in” Premier League. Pouco depois, aos 75', Witsel ganha uma bola no meio-campo, mete em Hazard e o avançado do Chelsea assiste Lukaku, que, na passada, faz o 3-0, deixando a Bélgica a salvo de ser surpreendida, como tem sido regra com outros candidatos neste Mundial. Quanto ao Panamá, ainda não parece ter andamento para ser uma dessas surpresas, mas tem mais dois jogos (Inglaterra e Tunísia) para provar o contrário."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000xd"},"has_corona_label":{"0":false}}