{"headlines":{"0":"<i>Lições de Itália: corrida aos supermercados aumenta o contágio<\/i>"},"author":{"0":"Por Jorge Almeida Fernandes"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1474 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vivemos uma situação de emergência sanitária e económica. A prioridade absoluta é interromper a cadeia de contágio. E só o nosso comportamento o pode conseguir\nA primeira lição da Itália pode surpreender, mas é clara: só o nosso comportamento pode levar à extinção da pandemia. A Itália é o laboratório europeu do coronavírus e, sobretudo, da resposta à pandemia. O facto de \"o nosso surto\" ter surgido um pouco mais tarde permite-nos aprender com os outros. As medidas tomadas na Itália não são a excepção, mas a regra europeia, em Portugal, na Espanha ou na França. Vivemos uma situação de \"emergência sanitária e económica\" que já se tornou um problema global."},"remaining_content":{"0":"Note-se que a pandemia não eclodiu num dos \"elos fracos\" da Europa. Mas numa das suas regiões mais ricas e com um dos melhores sistemas de saúde. O vírus muda a nossa vida e exige uma mudança temporária dos nossos hábitos No actual estado das coisas, tudo se resume numa frase do virologista italiano Roberto Burioni: \"Seguir as regras ou esperar a catástrofe\".\n\"Temos pela frente um inimigo perigoso que podemos vencer porque temos instrumentos para o combater\", diz Burioni numa entrevista ao La Stampa. \"Devemos ficar em casa. Quem fala em ditadura engana-se. A questão não está em copiar a China. Devemos accionar a resistência. O vírus mudou a nossa vida e por isso devemos ficar em casa.\"\nO vírus subverte a vida\nPor que é que apenas o nosso comportamento pode levar à extinção da pandemia, antes que apareçam drogas eficazes e vacinas? Trata-se de interromper a cadeia de contágio. Este novo coronavírus tem uma elevada taxa de contágio (R0 é uma formula matemática utilizada pelos epidemiologistas para medir o grau de contágio da doença). O que demoramos a perceber é que o R0 não depende apenas do vírus mas, e sobretudo, do nosso comportamento - de dados como a densidade populacional, as condições de higiene e os nossos hábitos de vida e, em particular, da nossa mobilidade.\n\"O vírus subverte a nossa vida\", diz o mesmo Burioni. \"Golpeia cobardemente a nossa propensão ao contacto físico, ao aperto de mão, aos abraços. Mas combatê-lo depende apenas de nós. E cada um de nós pode fazer a diferença.\"\nIsto significa, inevitavelmente, renunciar a um dos mais preciosos prazeres da nossa liberdade, a de nos movimentarmos no espaço público. Descobrimos também, com surpresa, que o vírus não ataca apenas os indivíduos, mas fractura igualmente a coesão das nossas sociedades. Todas as situações de emergência têm um preço, antes que a falta de resposta leve a um mal maior. As hecatombes não ameaçam apenas as vidas, mas tornam atraentes as pulsões autoritárias.\nPor fim, convém que os cidadãos se apercebam - e os italianos já se estão a aperceber - de que, para lá da crise sanitária, estão confrontados com a ameaça de uma recessão económica, cujos efeitos podem vir a ser devastadores para as suas vidas. Alimentar a \"cadeia do contágio\" é desafiar a sorte em todos os planos. O medo combate-se com o conhecimento e as pessoas sabem muito pouco. A palavra de ordem na Itália é agora \"explicar, explicar, explicar, com toda a calma possível.\"\nContra-relógio\nA segunda lição, de que muito se tem falado, diz respeito ao medo e às reacções de \"rebanho\". Massimo Galli, director do serviço de doenças infecciosas de um hospital de Milão, repete o apelo: \"É preciso evitar a psicose. Dizer não ao alarmismo e evitar o pânico.\" O pânico incita a comportamentos \"burros\", como a corrida aos supermercados ou às farmácias.\n\"Recusai a corrida aos supermercados\", apela Daniele Macchini, médico num hospital de Bérgamo, há semanas isolado da família, a tratar e a ver morrer doentes. \"Saiam de casa apenas para coisas indispensáveis. Invadir os supermercados é a pior coisa, porque, com uma grande concentração de gente, é maior o risco de estar em contacto com pessoas contagiadas e que ignoram-se sê-lo.\" Este não é um comportamento italiano ou português, é quase universal e vai até ao Japão. Em todas as circunstâncias, revela inconsciência.\nMacchini dirige-se também a outros italianos, a quem são cortadas actividades favoritas: \"Tende paciência se também vós não podeis ir ao teatro, aos museus ou a conferências. Deveis ter piedade daquela miríade de idosos que podereis exterminar. Nós, com as nossas acções, influenciamos a vida e a morte de algumas dezenas de pessoas. E estas, por sua vez, muitas mais.\"\nHá cenas tristes. O governador da Sicília avisa os italianos do Norte que não serão bem-vindos. Milhares de pessoas acumularam-se na estação central de Milão para assaltar os comboios e fugir antes da entrada em vigor das leis de confinamento. \"Um êxodo irresponsável ditado pelo medo, que faz temer uma difusão do contágio em áreas em que até agora estava contido.\"\nHoje, o medo é outro. \"Temos dez dias para evitar o colapso [dos hospitais]\", escrevia na terça-feira o investigador Luca Fraioli. \"O medo tem a forma de uma curva exponencial. Começa quase plana, de forma a não levantar de início demasiadas suspeitas, mas depois eleva-se e atinge números de vertigem.\" A batalha contra o coronavírus é travar o contágio exponencial antes que se esgote a capacidade hospitalar, sobretudo nos cuidados intensivos (CI). A Itália dispõe de 5.350 camas nos CI, vai aumentar o número até 6.400. No Norte de Itália, havia nos CI 35 doentes de Covid-19 em 25 de Fevereiro, 351 a 5 de Março, 877 no dia 9 de Março. Se continuasse esta progressão, em breve haveria 10 mil doentes para 6.400 camas. \"É a diferença entre uma situação grave e uma dramática, com os hospitais em colapso.\"\nAttilio Fontana, presidente da região da Lombardia, exprime a mesma preocupação: \"Não podemos resistir muito mais tempo. É preciso que as pessoas interrompam o contágio e se consiga uma inversão de tendência.\" Pede que se feche \"tudo, à excepção dos serviços essenciais\".\nRecusar o fatalismo\nNão vale a pena fazer recriminações sobre o passado. Em Janeiro, os europeus não imaginaram que o que se passava na China pudesse vir a acontecer na Europa. Sabemos hoje que, há dois meses, deveríamos ter olhado mais seriamente para China, anota o escritor Paolo Giordano, no Corriere della Sera. \"A China é longe\", o que é um mero preconceito, e deveríamos ter perguntado \"quando e como\" chegaria o contágio. \"Este pensamento gera pânico? Não. É um pensamento que gera prevenção.\" Os especialistas que mais cedo lançaram o alerta foram ignorados, para \"evitar o pânico\". Expulso pela porta, o medo reentra pela janela.\n\"Hoje, os piores retardatários arriscamo-nos a ser nós, cidadãos\", prossegue Giordano. As medidas impostas nas ?zonas vermelhas' deveriam ter sido seguidas por todos, mesmo os de fora, à letra e por iniciativa própria. De outro modo, a evolução será a mesma. Na difusão de um contágio, as medidas de coacção reactivas são muitos menos eficazes do que as preventivas. (?) A ideia de que o coronavírus vai chegar a toda a parte suscita um instinto de impotência. Rejeitemo-la. Todas as formas de fatalismo são uma ajuda à epidemia.\"\nEnsina a Itália que a crise do coronavírus depressa se torna um revelador da sociedade. \"A radicalidade do desafio entre o vírus e a ciência depressa fará luz sobre outras contradições\", sublinha no La Repubblica o jornalista Ezio Mauro. \"O egoísmo feroz que mudou a nossa sociedade, a cultura dos medos, a raiva de classe contra o desespero parecem absorvidas num horizonte de medo mais largo (?) e voltarão a inflamar-se ao primeiro erro, incendiando um tecido social sem fibra e debilitado.\"\nQueremos ser chineses?\nA declaração de \"emergência sanitária e económica\" pelo Governo italiano levanta alguns problemas. \"A nossa Constituição dá tudo o que precisamos para permanecer uma democracia em tempos de emergência\", escreve a politóloga Nadia Urbinati. \"Mas não dá o civismo.\" E os cidadãos são a primeira autoridade da emergência. Não faltam apelos a um comando centralizado. \"Os poderes extraordinários geram opacidade (?) enquanto as decisões devem estar sempre sob o olhar vigilante da oposição e da imprensa.\"\nUrbinati tira a conclusão: \"Nenhuma norma, mesmo a mais severa, pode ser eficaz sem o voluntário empenho da cada um e de todos. É isto o que distingue os nossos sistemas políticos dos autoritários. Será um notável banco de ensaio. Porque a solução desta gravíssima crise, antes que haja uma vacina, só pode vir de nos mesmos.\"\nPensando bem, o desafio que se joga na Itália, ou em Portugal, é o da eficácia das instituições democráticas. Se a aposta falhar, o perdedor será a democracia. E, em Pequim, o Presidente Xi Jinping poderá proclamar, como já começou a fazer, que uma \"direcção com características chinesas\" é a que melhor responde às grandes crises."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLO00020200314eg3e0000c"},"has_corona_label":{"0":true}}