{"headlines":{"0":"Pelo menos dez pessoas morreram após desabamento de hotel que estava a ser usado como centro de quarentena do novo coronavírus"},"author":{"0":"Miguel Dantas"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um hotel com cinco andares que estava a ser usado como centro de quarentena desabou, este sábado, na cidade chinesa de Quanzhou, deixando aproximadamente 70 pessoas presas nos escombros. Até ao final da tarde deste sábado, já tinham sido resgatadas 43 pessoas, incluindo uma criança com idade entre os dois e três anos, segundo informação divulgada pela agência de notícias Xinhua. As operações prosseguiram durante a noite, com as autoridades a confirmarem pelo menos dez mortes.\nAinda não são conhecidas as causas para o colapso do Hotel Xinjia, um edifício com 80 quartos, inaugurado em 2018. O acidente aconteceu às 19h30 locais (11h30 em Portugal Continental)."},"remaining_content":{"0":"O Beijing News, citando vários responsáveis do Governo local, confirmou que este hotel tinha sido transformado num local de quarentena para as pessoas que tinham tido contacto próximo com pacientes infectados com o novo coronavírus. Também estariam neste edifício pessoas que tivessem exibido sintomas e aguardavam pelos resultados dos testes.\nUma mulher identificada apenas como Chen disse ao Beijing News que alguns familiares, incluindo a irmã, estavam no hotel em quarentena, depois de terem regressado da província de Hubei, onde o novo coronavírus apareceu. “Não consigo contactá-los, não estão a atender o telefone”, disse a mulher, ela própria em quarentena noutro hotel. “Eles estavam saudáveis, tiravam a temperatura todos os dias e os testes mostravam que estava tudo normal”, disse.\nNo local estiveram mais de 700 bombeiros, pessoal médicos e outros trabalhadores das equipas de emergência.\nQuanzhou é uma cidade portuária no Estreito de Taiwan, com mais de oito milhões de habitantes.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus: https:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg37000ju"},"has_corona_label":{"0":false}}