{"headlines":{"0":"Espanha já ultrapassou a China em número de vítimas: 738 mortes nas últimas 24 horas"},"author":{"0":"Sofia Neves"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"835 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A pandemia de covid-19 já fez mais vítimas em Espanha do que na China, país onde o vírus teve origem em Dezembro. De acordo com o último balanço feito na quarta-feira desta quarta-feira pelo Ministério da Saúde espanhol, Espanha tem mais de 47 mil casos confirmados e um total de 3434 mortes — destas, 738 foram registadas nas últimas 24 horas.\nOs novos números avançados pelas autoridades de saúde espanholas revelam ainda que 26.960 pessoas estão hospitalizadas — 3166 destas nos cuidados intensivos — e outras 5367 tiveram já alta hospitalar."},"remaining_content":{"0":"Espanha passa a ser assim o segundo país mundial com mais casos mortais relacionados com a pandemia do novo coronavírus e fica apenas atrás de Itália, que regista 6800 mortes. Na China, onde os números têm vindo a abrandar de dia para dia, há registo de 3287 vítimas mortais.\nO número de pessoas infectadas também atingiu um novo pico. Existem já 47.610 pessoas diagnosticadas com a covid-19 em Espanha, mais 7937 do que as que constavam do último balanço feito pelas autoridades de saúde espanholas há menos de 24 horas.\nQuanto às regiões mais afectadas, os números do Ministério da Saúde revelam que Madrid continua a ser uma das regiões com mais casos e mais mortes. Nas últimas 24 horas, a região da capital espanhola registou 2245 novos casos de infecção. Na Catalunha, a segunda região mais afectada pelo novo coronavírus, foram detectados mais 2073 casos. Num universo total de 47.610 casos confirmados e de 3434 vítimas mortais, Madrid acumula mais de 14 mil casos e 1825 vítimas e a Catalunha quase 10 mil casos detectados e 516 mortes.\nO País Basco é a terceira região com o maior número de infectados e regista, até ao momento, 3271 casos confirmados e 155 mortes. Castilla La Mancha, região que faz fronteira com Madrid, acumula mais de 2780 casos e 263 mortes e Castilla y León mais de 2900 casos de infecção e 165 vítimas mortais.\nNuma conferência de imprensa que teve lugar depois de divulgados os novos números do surto de covid-19 em Espanha, Fernando Simón, o director do Centro de Coordenação de Emergências Sanitárias do Ministério da Saúde, explicou que ainda que o uso dos serviços de cuidados intensivos tenha diminuído na terça-feira, espera-se que o sistema de saúde do país continue a estar “sobrecarregado” nas próximas semanas. “Houve um aumento de 20% em termos de casos confirmado, equivalente ao que assistimos nos últimos dias, mas inferior aos números da semana passada”, avançou o responsável.\nPrimeiro caso detectado no fim de Janeiro\nFoi no fim de Janeiro que as autoridades de saúde espanholas confirmaram o primeiro caso de infecção com o novo coronavírus: um homem alemão que ficou internado na ilha de La Gomera, nas Canárias. A detecção do segundo caso só chegaria a 9 de Fevereiro, um cidadão que ficou infectado depois de ter estado em contacto com uma pessoa com SARS-Cov-2 em França. Nas semanas seguintes, os casos eram reportados de forma muito pontual: a 25 de Fevereiro, Espanha registava sete casos. No entanto, uma semana depois, os números começaram a disparar e chegavam aos 114 casos de infecção. Sete dias depois, a 10 de Março, havia já 1024 casos confirmados e já 28 mortes contabilizadas. E na semana seguinte eram contabilizados mais 1987 novos casos de infecção em apenas 24 horas, a maior subida registada até ali.\nO que preocupa as autoridades espanholas é que a curva de casos detectados e de mortes tenha uma trajectória semelhante ao caso italiano, algo que está já a acontecer. A Itália é o país com mais casos de covid-19 depois da China e regista, proporcionalmente, muito mais mortos — mais de 6800, segundo o balanço desta terça-feira, dados que deverão ser actualizados esta quarta-feira a meio da tarde. Ainda que os números espanhóis não sejam comparáveis aos italianos, a situação pode evoluir para um patamar semelhante, tendo em conta até o número de mortes e de novos casos das últimas 24 horas.\nSobre esta questão, Fernando Simón disse na conferência de imprensa desta manhã que é difícil saber o momento exacto em que Espanha se encontra em termos de evolução do surto. “Com a evolução dos novos casos que estamos a observar, se ainda não não atingimos o pico do surto, estamos muito próximos”, referiu.\nEsta quarta-feira, durante a conferência de imprensa diária para fazer um balanço dos dados das últimas 24 horas, José Manuel Santiago, general e porta-voz do Ministério do Interior espanhol, deu conta do “falecimento de um companheiro” da Guardia Civil devido à covid-19.\nTambém esta manhã, os sindicatos e as associações profissionais das forças de segurança espanholas apelaram ao Governo para lhes dar uma “protecção imediata e eficaz” contra o coronavírus, que, de acordo com os seus dados, já afecta pelo menos 9000 agentes."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p000ut"}}