{"headlines":{"0":"Bem-vindo ao país sem culpas. Tenha medo"},"author":{"0":"Por Susana Peralta"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"875 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esta mania de dizer que fazemos tudo bem, mesmo perante evidência de grandes asneiras, é recorrente.\nEm Portugal, existe o péssimo hábito de ninguém assumir os erros cometidos. Vem isto a propósito de duas notícias desta semana: a condenação do Estado pelo Tribunal Europeu dos Direitos Humanos no caso das trágicas praxes do Meco e a auditoria do Tribunal de Contas que critica a forma como a Segurança Social perde dinheiro quando vende imóveis. Em ambos os casos, instituições independentes apontam falhas à atuação do Estado português e a primeira reação dos ministérios é sacudir a água do capote e desvalorizar a independência e qualidade do trabalho dos órgãos que os criticam."},"remaining_content":{"0":"Esta mania de dizer que fazemos tudo bem, mesmo perante evidência de grandes asneiras, é recorrente. Recuemos às primeiras horas do dia 18 de junho de 2017, o dia seguinte aos trágicos incêndios de Pedrógão Grande. O Presidente da República comunicou ao país, desde o teatro das operações, que \"o que se fez foi o máximo que se podia fazer\". A Polícia Judiciária encontrou \"a árvore\" onde caíra o raio que causara o incêndio. Mas alguém acredita que no meio de 30 mil hectares de árvores ardidas a PJ leve poucas horas a encontrar \"a árvore\"? Ainda não tínhamos contado as vítimas, mas já sabíamos a causa do incêndio e a intuição expedita de Marcelo Rebelo de Sousa já tinha apurado que nada tinha falhado. Como no caso de Pedrógão a dimensão da tragédia era demasiado grande para o país se contentar com estas histórias da carochinha, acabou por haver pressão para se apurar a verdade. Dessa forma, ficámos a saber que a tese do raio não tem sequer fundamento científico. E quanto a ter sido feito tudo o que era possível, é ler o relatório da Comissão Técnica Independente e ver os vários processos judiciais em curso.\nO historial dos casos contra o Estado português no Tribunal Europeu dos Direitos Humanos não é famoso. Dos 345 casos que já foram julgados, o tribunal decidiu contra o Estado português em 262, dos quais 143 por excessiva demora nos processos. No caso do Meco, que resultou na morte trágica de vários jovens, o tribunal europeu escreve que, \"para a investigação ser efetiva, as autoridades tinham de ter dado todos os passos razoáveis à sua disposição para garantir a recolha de prova\". E depois identifica seis falhas na investigação, incluindo o facto de a casa da vítima não ter sido vedada, de não ter havido recolha de testemunhos dos vizinhos nem reconstituição do evento até três meses depois dos factos e de a análise forense da roupa e computador do arguido ter sido feita quatro meses depois.\nPerante estes e outros erros evidentes, em vez de procurar perceber o que correu mal para que não se repita, o Ministério da Justiça apressou-se a anunciar que ia recorrer da decisão, porque as deficiências apontadas não foram devidamente enquadradas no conjunto geral da investigação nem do momento em que ocorreram. Basta ler o comunicado do tribunal para perceber, no detalhe de datas e procedimentos listados, que se há coisa que os juízes analisaram foi o contexto. Já sabemos que a ministra Van Dunem, na sua anterior encarnação de procuradora-geral distrital de Lisboa, tinha em 2015 defendido a atuação do procurador de Almada, agora demolida pelo tribunal europeu. Ainda assim, não ficaríamos todos melhor, incluindo Francisca Van Dunem, se agora se reconhecessem os erros passados e se retirassem consequências?\nO ministério de Ana Mendes Godinho teve uma atitude semelhante em face da revelação da auditoria do Tribunal de Contas que aponta o dedo a uma gestão deficiente do património imobiliário da Segurança Social. Apressou-se a dizer que os imóveis são vendidos a valores de mercado, que os ajustes diretos acontecem na sequência de concursos desertos, que os processos são conduzidos sem ilegalidades. Como se \"concursos desertos\" fossem uma fatalidade - e não são, basta melhorar a publicidade dos ditos - e como se as coisas não pudessem ser mal feitas mesmo sendo legais e só tivéssemos obrigação de corrigir o que é ilegal.\nQuem exerce o poder fá-lo de forma imperfeita, seja porque é pouco competente, porque as decisões são complexas ou porque é, simplesmente, corrupto. A democracia tem várias formas de melhorar a atuação dos responsáveis políticos. A mais óbvia é através do voto, que permite não reconduzir políticos que se destacam pela má performance ou pela corrupção. Mas os eleitores nem sempre têm a informação necessária para julgar a qualidade do trabalho dos eleitos, umas vezes por falta de tempo ou conhecimentos técnicos, outras porque políticos desonestos são pouco transparentes.\nPor isso, existem órgãos de controlo que verificam a atuação do Estado. O respeito pelo seu funcionamento é um pilar da democracia. É evidente que estes órgãos não são infalíveis e que os responsáveis políticos têm direito à defesa. Mas o que assusta em Portugal é a rapidez com que remetem qualquer crítica para a categoria do irrelevante e tocam a cassete de que por cá se faz sempre tudo da melhor forma possível. Ao invés de aproveitarem estas oportunidades para melhorar o que corre mal. Assim, não vamos sair da cepa torta."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00003"},"has_corona_label":{"0":false}}