{"headlines":{"0":"PSP proibe gozo de férias, folgas e créditos horários aos polícias em dia de protestos"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vários comandos da PSP estão a proibir todo o efectivo policial de gozo de férias, folgas e créditos horários a 21 de Janeiro, dia em que os polícias têm marcado vários protestos, “por conveniência de serviço”.\nNuma ordem de serviço, a que agência Lusa teve acesso e datada de 16 de Janeiro, a PSP justifica “a impossibilidade do gozo de férias, folgas e créditos horários” com a comparência de “um número significativo de manifestantes” nas várias acções de protestos das forças de segurança e com a “necessidade de assegurar um policiamento ajustado”."},"remaining_content":{"0":"A Polícia de Segurança Pública considera também que “o dispositivo de segurança a implementar no policiamento aos protestos não deverá condicionar o cumprimento das demais missões”, nomeadamente ao nível da “garantia da segurança, ordem e tranquilidade públicas e resposta a solicitações”.\nNa ordem de serviço, a PSP determina “a impossibilidade” de gozo de créditos horários e de faltas por conta do período de férias por parte do todo o efectivo, bem como o gozo de férias aos elementos das Equipas de Intervenção Rápidas e Equipas de Prevenção e Reacção Imediata.\nFonte policial disse à Lusa que esta ordem serviço foi distribuída pelos efectivos dos comandos de Lisboa, Porto, Braga, Faro e Setúbal.\nSete sindicatos da PSP e a Associação dos Profissionais da Guarda (APG\/GNR) vão realizar, na próxima terça-feira, concentrações em frente ao estádio de Braga, onde vai decorrer a “Final Four” da Taça da Liga em futebol, em frente do Ministério das Finanças, em Lisboa, e em Faro.\nNesse mesmo dia, o Movimento Zero, um movimento social inorgânico criado em Maio de 2019 por elementos da PSP e da GNR e bastante visível na manifestação de Novembro, vai realizar concentrações em todos os aeroportos portugueses, que se vão estender por vários dias.\nEntre as reivindicações da classe policial e militar da GNR estão o pagamento do subsídio de risco, a actualização salarial e dos suplementos remuneratórios, o aumento do efectivo e mais e melhor equipamento de protecção pessoal."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h0018r"},"has_corona_label":{"0":false}}