{"headlines":{"0":"Fundações tuteladas pela Cultura vão receber perto de 23 milhões de euros"},"author":{"0":"Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"333 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As fundações tuteladas pelo Ministério da Cultura vão receber este ano cerca de 23 milhões de euros do Fundo de Fomento Cultural e da Direcção-Geral do Património Cultural, segundo um despacho publicado esta segunda-feira no Diário da República. O despacho em causa, emitido pelos ministérios das Finanças e da Cultura, reúne os montantes que oito fundações culturais do país vão receber, e que ascendem a um valor global de 23.004.212 euros. A Fundação Casa da Música é aquela que recebe o montante mais elevado, 8,2 milhões de euros, seguindo-se-lhe a Fundação Centro Cultural de Belém, com sete milhões de euros, a Fundação de Serralves, com 4,27 milhões de euros, e a Fundação de Arte Moderna e Contemporânea – Colecção Berardo, com 2,1 milhões de euros."},"remaining_content":{"0":"Côa Parque – Fundação para a Salvaguarda e Valorização do Vale do Côa (500 mil euros), Fundação Museu do Douro (410 mil euros), Fundação Arpad Szènes – Vieira da Silva (cerca de 360 mil euros) e Fundação Dr. Ricardo do Espírito Santo Silva (164 mil euros) são as outras quatro fundações apoiadas. No diploma, os dois ministérios assinalam que as transferências agora publicadas consideram \"as reduções\" a que o financiamento destas instituições \"foi sujeito nos últimos anos\", acrescentando que \"importa assegurar (...) os meios necessários à cabal prossecução das atribuições de interesse público, que lhes estão legal e estatutariamente atribuídas\". Em 2013, uma resolução do Conselho de Ministros determinou a extinção ou a redução dos apoios públicos às fundações, cancelando o estatuto de utilidade pública a algumas delas. Para contrariar o impacto dessa medida, o actual Governo considera diz ser necessário \"relançar o investimento neste sector\", considerando que \"a cultura é pilar essencial da democracia, da identidade nacional, da inovação e do desenvolvimento sustentado\". O despacho é assinado pelo ministro da Cultura, Luís Filipe Carrilho de Castro Mendes, e o secretário de Estado do Orçamento, João Rodrigo Reis Carvalho Leão."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000um"},"has_corona_label":{"0":false}}