{"headlines":{"0":"Profissões e agressões: lembrar os assistentes sociais"},"author":{"0":"Maria José da Silveira Núncio"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"749 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O relato de episódios recentes de agressões a médicos, enfermeiros, professores e magistrados põe em evidência uma assustadora realidade que é, também, vivida por outros profissionais, designadamente, os assistentes sociais."},"remaining_content":{"0":"O que subjaz a estas agressões (e se não nos cingirmos às agressões físicas e incluirmos – com toda a propriedade – nessa categoria as injúrias, as ameaças e os insultos, os episódios subirão exponencialmente) é, para além de uma óbvia degradação dos valores básicos de urbanidade, convivência e respeito, a manifesta insuficiência, ineficiência e ineficácia das respostas sociais relativamente àquelas que são as necessidades das populações.\nOu seja, o que subjaz a estas agressões é a falência real (ainda que não assumida) dos sistemas: de saúde, de educação e, no caso mais específico dos trabalhadores sociais, do sistema de acção e segurança social.\nPorque estes profissionais agredidos, insultados, injuriados ou ameaçados são, para os utentes e para o público em geral, as faces do sistema.\nUm sistema que, enquanto profissionais, têm o dever (e a obrigação) de respeitar, de representar e de defender, mesmo quando esse sistema não os respeita, não representa os valores basilares da sua profissão e, sobretudo, não os protege (nem mesmo nessas situações extremadas em que são vítimas de agressões).\nE além de serem as faces do sistema, estes profissionais são, também, os rostos das instituições em que trabalham, instituições que são muito dependentes dos financiamentos públicos, designadamente da segurança social (a estrutural e persistente perversão do terceiro sector em Portugal), submetidas à pressão da aprovação de projectos (para assegurarem a sua própria subsistência institucional), que força os trabalhadores a uma lógica quantificadora (de atendimentos, de acompanhamentos, ou de conclusão de processos) totalmente contrária à essência e fundamentos do trabalho social, que se pretende relacional, capacitador, promotor e empoderador.\nMas criar relação, capacitar e promover os indivíduos e as comunidades e apoiá-los na consciencialização acerca do seu poder transformativo requer tempo. Um tempo de que a pressão quantificadora e crescentemente burocrática não se compadece.\nE, nesta lógica, os utentes transformam-se em números, objectos de respostas tipificadas e padronizadas, que não atentam às suas circunstâncias individuais e esquecem a velha e fundamental máxima, ensinada a qualquer aluno de primeiro ano de uma licenciatura em Serviço Social, que afirma que “cada caso é um caso”.\nOra, a desatenção às circunstâncias e necessidades específicas dos indivíduos é percebida, pelos próprios, como um desrespeito e um descaso, o que gera revolta. Uma revolta que se dirige a quem dá o rosto pelo sistema e pelas instituições do sistema. Porque os trabalhadores sociais são, aos olhos dos que a eles recorrem, investidos de um poder que, efectivamente, não possuem: o poder de “dar” as respostas sentidas como necessárias, ou mesmo vitais.\nDesconhecem, todavia, os utentes e a generalidade da população que, na realidade, estes profissionais estão remetidos para um papel de executores: de medidas e de políticas para cuja formulação não foram ouvidos ou consultados, logo eles, que serão, com toda a probabilidade, quem melhor conhece a realidade e as necessidades, porque são quem está “no terreno”, em contacto directo com as comunidades. E logo eles que, eticamente, deveriam ser a voz dos que, por circunstâncias várias, não têm voz, ou não têm capacidade de a fazer ouvir…\nE note-se que as agressões verbais, designadamente as injúrias e as suspeições, de que são alvo os assistentes sociais, não vêm apenas dos utentes, mas também, e com bastante frequência, da própria comunicação social e de alguns comentadores que, na sua proverbial e rasteira vampirização da desgraça alheia, não têm qualquer reserva ou pejo em ajuizar, generalizando a todo um colectivo profissional aquilo que foi um acontecimento isolado, ditado por um erro, por uma má pratica ou, até, pelo infortúnio.\nPorque nesta área profissional, como em qualquer outra, sucedem erros e sucedem práticas reprováveis, que devendo ser julgadas e sancionadas em sede adequada, não podem, contudo, contaminar a imagem de toda uma classe profissional.\nAssim, em vez dessas abstrusas ideias de habilitar os profissionais (da saúde, da educação ou do serviço social) de competências de defesa pessoal ou de lhes oferecer botões de pânico, importa valorizá-los enquanto interlocutores e contribuidores efectivos para a formulação das políticas sociais sectoriais e para as alegadas e eternamente prometidas reformas dos sistemas.\nÉ que, afinal, além de isso ser uma forma de respeitar e valorizar os profissionais, será, sobretudo, uma forma de respeitar, promover e dignificar as populações que estes servem."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000uu"},"has_corona_label":{"0":false}}