{"headlines":{"0":"Governo anuncia aumentos na função pública superiores a 0,3%"},"author":{"0":"Maria Lopes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"268 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo está a convocar, nesta manhã de sexta-feira, os sindicatos e federações dos trabalhadores da administração pública para uma nova ronda negocial onde irá apresentar uma proposta de aumentos salariais para este ano superiores aos 0,3% previstos na versão original do Orçamento do Estado para este ano.\n“Estamos neste momento a convocar os sindicatos para uma nova ronda negocial cujo primeiro ponto é relativo a aumentos salariais.” O anúncio foi feito pela ministra da Modernização do Estado e da Administração Pública, que está a ser ouvida no Parlamento. Alexandra Leitão, que estava a responder à deputada social-democrata Carla Barros, disse que essa nova ronda negocial “vai realizar-se em breve e diremos o que vai ser acrescentado aos 0,3%” previstos na proposta do Governo para o Orçamento do Estado para 2020."},"remaining_content":{"0":"O Executivo está disponível para melhorar a proposta para um valor que “não ponha em causa as contas nem a estabilidade” financeira.\n“Os 0,3% de aumento salarial não me envergonham porque é a retoma da normalidade salarial geral que não havia desde 2009”, disse a ministra depois de o PSD criticar o facto de o Governo prever uma inflação este ano de 1% e dar aumentos abaixo desse valor. Carla Barros vincou que o PSD sempre defendeu que os aumentos fossem à taxa da inflação prevista. A ministra Alexandra Leitão vincou que o Governo já se comprometeu a fazer um aumento salarial em 2021 pelo menos igual à inflação de 2020 - ou seja, 1%."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000ji"},"has_corona_label":{"0":false}}