{"headlines":{"0":"Coronavírus: como limpar o telemóvel?"},"author":{"0":"Karla Pequenino"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"265 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Apple sempre recomendou evitar limpar o telemóvel com produtos de limpeza fortes ou abrasivos e usar apenas uma mistura de água e sabão quando necessário, mas esta terça-feira a tecnológica actualizou o seu guia sobre limpeza de aparelhos electrónicos para dizer que se podem usar toalhitas com cerca de 70% de álcool isopropílico. A recomendação geral, válida para iPhone e outros telemóveis, é para limpar os aparelhos electrónicos com desinfectantes que contenham entre 62-71% de álcool etílico.\nA informação adicional, na página em inglês da Apple, veio com o aumento de consumidores preocupados com a limpeza dos seus aparelhos electrónicos para evitar a propagação do novo coronavírus."},"remaining_content":{"0":"Ainda não há certezas sobre o tempo em que o novo coronavírus sobrevive em objectos , mas de acordo com a Organização Mundial de Saúde outros tipos de coronavírus podem permanecer em superfícies até alguns dias – o tempo total varia de acordo com a temperatura, humidade e tipo de superfície. Em materiais como metal, plástico, ou vidro a duração pode ir até nove dias, de acordo com uma revisão da literatura de 22 estudos sobre outros coronavírus que foi publicada em Janeiro na revista académica Journal of Hospital Infections com base noutros coronavírus.\nUm inquérito de 2016 da consultoria Dscout concluiu que em média uma pessoa toca no telemóvel 2600 vezes por dia.\nLavar as mãos frequentemente com água e sabão ou usar um desinfectante à base de álcool é uma das principais recomendações das autoridades de saúde para evitar o contágio da doença."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b0008d"},"has_corona_label":{"0":true}}