{"headlines":{"0":"Papel higiénico: já se abasteceu para o próximo milénio por causa do coronavírus?"},"author":{"0":"Carla B. Ribeiro"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"842 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O papel higiénico tornou-se assunto do dia desde que se percebeu que o surto do novo coronavírus, nascido em Dezembro na China, onde ficou confinado durante algum tempo (o primeiro caso diagnosticado fora das fronteiras deste país foi registado a 13 de Janeiro, dois dias depois de a China confirmar o primeiro óbito), tinha-se propagado pelo mundo. De repente a hashtag #toiletpapergate invadiu as redes sociais, com notícias de pilhagem nos supermercados, sobretudo em países como o Japão e a Austrália."},"remaining_content":{"0":"Do lado da Europa, ainda com uma Itália em sobressalto, mas longe do cenário actual, as reacções eram de espanto e incredulidade — até, por fim, terem assumido um carácter de mimetismo. O papel higiénico começou a “voar” das prateleiras dos supermercados um pouco por todo o mundo, com gente a fazer stock para, pelo menos, os próximos seis meses.\nEntre memes e piadas, a busca por este bem, de conforto, mas longe de ser essencial à sobrevivência (ainda que tenha múltiplas utilizações, algumas que apoiam as medidas de higienização), não terá decorrido por alguém ter imaginado que entre os sintomas estivesse problemas intestinais, mas por simples especulação de mercado. “Corre o boato nas redes sociais de que há falta de papel higiénico, tal como de máscaras. E aqueles que o compram estão a comprar a granel. Assim que recebemos uma entrega, a mesma desaparece imediatamente”, descreveu um caixa de supermercado em Tóquio, no primeiro dia deste mês, a um repórter da cadeia de rádio francesa de informação France Info.\nO Governo e a Associação de Fabricantes de Papel Higiénico do Japão não demoraram a assegurar que o abastecimento deste bem não estava em causa — até porque, como acontece em Portugal, o país tem produção própria. Mas o mal já estava feito, e nem é a primeira vez.\nSempre que algo interrompe a calma quotidiana nipónica, as prateleiras do papel higiénico são as primeiras vítimas. E os motivos são históricos. Afinal, foi esse um dos bens em falta aquando da crise petrolífera de 1973, decorrente do embargo decretado pela Organização dos Países Exportadores de Petróleo (OPEP) a todos os países que apoiavam Telavive na guerra que opôs árabes a israelitas, Japão incluído (curiosidade: Portugal foi também atingido neste corte, numa segunda leva decretada pela OPEP). Sem petróleo, o abastecimento foi posto em causa e os preços dispararam, com aumentos absurdos a cada dia.\nDe momento, a questão de ameaça ao abastecimento não está em cima da mesa, mas o trauma histórico impele os japoneses a irem à procura de papel higiénico. Depois, numa sociedade cada vez mais global, dá-se o efeito dominó e, de país em país, a falsa crise do papel higiénico chegou por fim a Portugal, o país europeu que, diz-se, tem mais bidés.\nPorém, em causa não está, de momento, o abastecimento, mas antes a capacidade da mão-de-obra das lojas de reporem as prateleiras, enquanto pelo espaço a afluência é maior do que em dia de véspera de Ano Novo. “Temos um camião cheiinho para repor tudo o que está a faltar, mas não conseguimos sair daqui”, constatou ao PÚBLICO um funcionário de um supermercado da área de Lisboa, na manhã seguinte à declaração de estado de alerta, ao mesmo tempo que apontava para as filas de metros e para todas as caixas a operar.\nCerto é que da parte da Renova, empresa portuguesa a operar em Torres Novas que fabrica produtos feitos de papel, tais como papel de cozinha, papel higiénico, toalhetes húmidos ou lenços de papel, não parece haver motivo para o actual estado de alarme em torno do papel higiénico: “Neste momento estamos a conseguir responder às solicitações dos nossos clientes.”\nEm declarações ao PÚBLICO, a empresa informa estar “a acompanhar os efeitos de covid-19 nos diferentes mercados” onde opera, admitindo que, “em Portugal, se verifica um reforço de vendas”. Também, “internacionalmente há um aumento significativo de encomendas de clientes bem como o crescimento de vendas na loja online”. Neste ponto, é de referir que no site há habitualmente promoções.\nPapel higiénico, o que fazer com ele?\nPara além das piadas, há efectivamente vários usos para dar ao papel higiénico. E, se num instante de pânico, comprou a mais, não se preocupe — primeiro, porque é normal neste tipo de situações enveredarmos por comportamentos menos adequados; depois, porque há várias serventias para o mesmo, além da primária:\n- serve de toalha: pode-se forrar a mesa com o mesmo (em situações de dúvida de contágio, não use têxteis);\n- serve para assoar (e deitar logo fora, impedindo a propagação do vírus);\n- serve para pôr à frente da boca quando se está a falar (e, novamente, deitar logo fora, impedindo a propagação do vírus);\n- serve para, em conjunto com um detergente ou um líquido específico, limpar as mais diversas superfícies;\n- serve de filtro de café (quem nunca?);\n- serve para construir vestidos de noiva — mas atenção: esta não é altura para decisões importantes."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e0018j"},"has_corona_label":{"0":true}}