{"headlines":{"0":"Governo vai propor critérios para reversão da fusão de (algumas) freguesias"},"author":{"0":"Maria Lopes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"759 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não será uma iniciativa para reabrir o processo de reorganização administrativa das freguesias que levou à fusão de várias centenas e à redução de 4260 para 3092 freguesias, mas poderá significar uma revisão do mapa administrativo com algum significado. O Governo vai entregar na Assembleia da República em breve uma proposta de lei para “trabalhar os critérios para a constituição, fusão e desagregação de freguesias”, anunciou a ministra da Modernização do Estado e da Administração Pública na audição deste sexta-feira no âmbito da discussão do Orçamento do Estado para 2020 (OE2020)."},"remaining_content":{"0":"Alexandra Leitão respondia assim aos deputados que a questionaram sobre a possibilidade de reversão da fusão das freguesias concretizada no Governo de Pedro Passos Coelho e que levou à redução de um terço do número de freguesias. Bloco, PCP e PEV têm apresentado sucessivos diplomas no Parlamento propondo a reversão da fusão das freguesias mas foram sempre chumbados pela direita e pelo PS.\nAgora, o Governo admite rever algumas situações. A ministra assume que as freguesias cujos casos devem ser reajustados “sê-lo-ão”, embora acrescente que não é possível “reabrir todo o processo”. Tratar-se-á de “situações pontuais” e as freguesias que queiram mudar terão de o sinalizar e fundamentar segundo uma lista de critérios e obrigações, acrescentou Alexandra Leitão.\nDescentralização é para reforçar em 2020, não para travar\nNa audição, a ministra foi também questionada sobre o avanço do processo de descentralização e admitiu que, apesar de algumas dificuldades como a recusa de competências de alguns municípios ou a falta do regime de delegação de competências em algumas áreas como a social, o processo não está em risco nem vai ser adiado.\nHá uma semana, o presidente da Câmara do Porto, o independente Rui Moreira, exortou os autarcas presentes numa conferência sobre descentralização a lutarem pelo adiamento da obrigatoriedade, prevista já para 2021, de os municípios assumirem novas competências, mesmo discordando dos termos em que a administração central se prepara para as transferir. A ministra também deixou claro que o Governo mantém a intenção de se fazerem as eleições para a presidência das áreas metropolitanas em 2021, vincando que “não há recuo” nessa matéria.\nA ministra Alexandra Leitão disse que o Governo está a fazer o levantamento das preocupações e problemas apontados pelos autarcas para elaborar um relatório com a intenção de “agilizar e concluir o processo de descentralização”.\nEnquanto isso, o orçamento para este ano prevê um reforço das transferências por causa da descentralização, situando-se nos 320 milhões de euros - 291,5 milhões de euros para a área da educação, 27,5 para a saúde, 1 milhão para a cultura -, destinados a financiar as competências da administração directa e indirecta do Estado que já tenham sido assumidas pela administração local nestas três áreas. A ministra admitiu que poderá ter que haver um reforço deste envelope se entretanto o número de municípios ou de competências aceites aumentar exponencialmente.\nDos 278 municípios do continente, 50 assumiram todas as competências previstas (são 15 áreas), metade aceitaram pelo menos metade e apenas 44 câmaras não assumiram ainda qualquer competência. Está a faltar o diploma do Governo que regula as competências na área da acção social, que a ministra prevê terminar em breve. Negando conflitos com a Associação Nacional de Municípios, a governante garantiu que o diploma, que está a ser trabalhado com o Ministério do Trabalho, Solidariedade e Segurança Social, tem uma “ampla consensualização” com aquela entidade\nNo entanto, Alexandra Leitão acabou por admitir que tem havido algumas “dificuldades” em muitos municípios e é por isso que está a ser feita a recolha do que correu mal. Entre as medidas que se percebeu ser preciso agilizar está a “centralização da responsabilidade sobre o património devoluto, as parcerias para a formação autárquica e o trabalho com autarquias que querem ter mais competências”, descreveu.\nMas isso não quer dizer que seja preciso adiar o processo. “Aquilo de que a descentralização precisa em 2020 é de trabalho, não é de tempo.”\nParalelamente, no âmbito da Lei das Finanças Locais, o orçamento para este ano prevê um reforço da dotação das transferências para os municípios em 278 milhões de euros, na sua maior parte através do Fundo de Equilíbrio Financeiro (FEF). Trata-se de um bolo total de 3155 milhões de euros entre municípios e freguesias, financiado pelo FEF, pelo fundo social municipal, pela participação no IRS e no IVA sectorial (proveniente dos sectores do alojamento, restauração, comunicações, electricidade, água e gás)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h00137"},"has_corona_label":{"0":false}}