{"headlines":{"0":"\"A música de Cabo Verde tem braços abertos para receber qualquer influência\""},"author":{"0":"Por Nuno Pacheco"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"787 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tocou 11 anos com Cesária, toca agora com Madonna. Mas é o seu disco de estreia a solo que Miroca Paris apresenta hoje no Capitólio\nVive em Portugal há mais de duas décadas e é um dos músicos que, tal como as agora famosas Batukadeiras de Portugal (ver reportagem nas páginas 38-39), integram a digressão de Madonna. Aproveitando uma \"aberta\" nos oito concertos da cantora no Coliseu (ainda haverá mais cinco: deste sábado até à próxima quinta-feira, com nova paragem na segunda-feira), Miroca Paris apresenta-se no Capitólio, em Lisboa, com um espectáculo em nome próprio baseado no seu álbum de estreia, D'Alma, editado em 2017. É hoje, às 21h30."},"remaining_content":{"0":"Miroca Paris nasceu numa família de músicos do Mindelo, em Cabo Verde, em 1980. \"O meu bisavô oferecia música às pessoas. Abria a porta do quintal, tocava rabeca sozinho e as pessoas sentavam-se a ouvir. O meu avô [pai de Tito Paris, que é tio de Miroca] já tocava banjo e foi a primeira pessoa a levar um baixo eléctrico para Cabo Verde.\" Mas há mais: \"O Tito é o nome mais sonante da nossa família. Mas há os irmãos, Toi Paris, Manuel Paris, os meus primos Nir Paris, Zé Paris, o meu irmão Cau Paris. E as minhas primas, Débora, Inês, são todas cantoras. Agora há também a Sarita, que está a cantar, os filhos do Tito, a minha filha Malu Paris. Ainda são muitos.\"\nTer começado pela bateria, aos sete anos, só depois se abalançando a cantar e a tocar guitarra, aos 13, dá-lhe um sentido rítmico que muitos guitarristas não têm. \"O meu tocar é muito rítmico e agora isso tornou-se mais claro. Eu preciso do ritmo.\"\nUm cocktail de ritmos\nD'Alma foi lançado em Dezembro de 2017: \"Lançar um disco no final do ano é quase matá-lo, porque só tem um mês. Entretanto, nestes dois anos, já aconteceu muita coisa. A cabeça está sempre a trabalhar, a fazer novos temas, e tudo isso alimenta melhor estas canções.\" Apesar de ter novas composições, não vai usá-las: \"Quero aproveitar o disco. O primeiro single chama-se Mund amor por um motivo: não é amor por uma pessoa mas também amor ao próximo, à natureza, é não desperdiçar nada. Quero dar ao disco o caminho que ele merece.\"\nGravar um disco não era algo que estivesse na cabeça de Miroca Paris. \"Trabalhei com a Cesária [Évora] muito tempo. Ia fazendo as minhas composições, sem tentar gravar. Depois de ela falecer achei que talvez tivesse chegado o momento, porque pensei que iria viajar menos. Só que viajei mais, porque comecei a acompanhar seis a dez artistas. Levei cinco anos até acabar o disco.\"\nEsse tempo, essa aprendizagem, foram decisivos para fixar uma sonoridade: \"Com tudo o que ouvi e aprendi, era impossível fazer um disco puramente cabo-verdiano; seria como se nunca tivesse saído de lá. A música de Cabo Verde já é um cocktail de ritmos, tudo misturado. Tem braços abertos para receber qualquer influência.\"\nOs 11 anos em que acompanhou Cesária Évora (de 2000 a 2011) foram essenciais para a formação da sonoridade a que chegou em D'Alma: \"Inspirei-me muito na tournée da Cesária. Conheci muita gente. A Cesária, até aos últimos dias da vida dela, não teve a noção do tamanho que tinha. Os lugares onde a gente tocava! ?Carnegie Hall? É bonita a sala!'\"\nFoi em Paris que Miroca acabou por alargar ainda mais os horizontes: \"Comecei a misturar-me com os latinos, com a África francófona, com os brasileiros. Essa misturada toda foi uma coisa avassaladora. Resolvi voltar para Portugal em 2005, e foi então que gravei com a Sara Tavares.\"\nAlém de Sara Tavares e de Cesária, Miroca tem tocado com muitas outras vozes: Angélique Kidjo, Aline Frazão, Bana, Bonga, Boy Gê Mendes, Camané, Celina Pereira, Cuca Roseta, Nancy Vieira, Teófilo Chantre, Tito Paris. E agora Madonna: \"Ela é muito criativa, a cada segundo cria, pensa, dá ideias; vê uma coisa e já está a pensar como é que pode crescer! É incrível o profissionalismo dela!\"\nPara Miroca Paris, tem sido mais um patamar de aprendizagem: \"Tenho apanhado esse bichinho de querer ser mais criativo. Está-me a passar muita coisa pela cabeça, o novo disco tem de começar a ser gravado logo depois da tournée.\"\nNo Capitólio, com Miroca Paris, vão estar os músicos Vaiss Dias, Cau Paris, Xico Santos, Jessica Bras de Pina, Kalu Ferreira, Elmano Coelho, além de três convidados especiais: Nancy Vieira, Tito Paris e Ric'key Pageot, pianista e acordeonista de Madonna que também integra a digressão Madame X."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0000d"},"has_corona_label":{"0":false}}