{"headlines":{"0":"Aptos para todas as emergências"},"author":{"0":"Por Luciano Alvarez"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"320 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O RAME, o mais recente regimento do Exército, nasceu a 1\/11\/2016 e foi instalado na antiga Escola Prática de Cavalaria de Abrantes. Foi criado em resposta à necessidade expressa nos conceitos estratégicos de Defesa Nacional (CEDN 2013) e Militar (CEM 2014) e está vocacionado para o apoio militar em cenários de acidentes graves ou catástrofes. Os seus meios só vão para o terreno quando solicitados às Forças Armadas pela Autoridade Nacional de Protecção Civil, à qual cabe comandar as operações no terreno.\nA força esteve \"congelada\" durante três anos (2013\/2016), período em que se debateu qual deveria ser a sua missão e modelo de intervenção."},"remaining_content":{"0":"Embora no primeiro ano e meio de vida a sua intervenção estivesse quase sempre direccionada para o apoio ao combate aos incêndios, o RAME está apto para responder a todo o tipo emergências complexas, designadamente acidentes graves e catástrofes, naturais ou provocadas, materializada no apoio às entidades responsáveis pela ANPC e na protecção e salvaguarda de pessoas e bens.\nTambém instalado em Abrantes está Centro de Operações de Apoio Militar de Emergência e o Comando, Controlo e Comunicações, uma das valências do Sistema Integrado de Apoio Militar de Emergência do Exército (SIAMEE).\nJá a estrutura modular da UAME permite mobilizar os meios das diversas unidades espalhadas pelo país nas outras valências do SIAMEE, que incluem engenharia militar, apoio sanitário e psicossocial, reabastecimento e serviços, manutenção e transportes, segurança e vigilância, defesa NBQR (nuclear, biológica, química e radiológica), busca e salvamento terrestre e apoio ao combate de incêndios.\nNo que respeita ao apoio no combate aos incêndios a missão é clara. Consiste em \"acções de patrulhamento dissuasor e de vigilância e acções de consolidação da extinção e de vigilância pós rescaldo\". Para isso possuiu diversos módulos de intervenção que incluem, entre outros, o de recuperação de viaturas, apoio a desalojados e apoio sanitário e psicológico."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000w"},"has_corona_label":{"0":false}}