{"headlines":{"0":"Facebook conclui que tirar notícias do feed \"não foi eficaz\""},"author":{"0":"Liliana Borges"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"459 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Facebook anunciou nesta quinta-feira que vai pôr fim a uma experiência levada a cabo em seis países, através da qual o conteúdo de páginas pertencentes a organizações e empresas (como as páginas de sites noticiosos e de entretenimento) foram separadas e retiradas do feed dos utilizadores. A decisão dos responsáveis de colocar um ponto final neste teste surge depois de meses de queixas e denúncias dos países onde a experiência foi executada, porque as notícias falsas a circular na rede social até aumentaram. O ensaio feito pelo Facebook retirava todas as notícias de sites profissionais do feed principal dos utilizadores. Adam Mosseri, o director do feed de notícias da rede social, justifica que a decisão assentou num “feedback constante” dos utilizadores da rede que pediam para ver mais conteúdos da família e amigos e menos publicações relacionadas com organizações e negócios."},"remaining_content":{"0":"Já em Abril de 2015 o algoritmo da rede social tinha sido alterado porque os utilizadores estavam preocupados com as hipóteses de perderem as actualizações importantes dos amigos. Por isso, em Outubro de 2017, a empresa fundada por Mark Zuckerberg decidiu retirar os conteúdos de organizações e empresas e colocá-los num separador à parte para conteúdo noticioso e de entretenimento: o Explore. A ferramenta foi apenas aplicada a seis países: Eslováquia, Sri Lanka, Camboja, Bolívia, Guatemala e Sérvia. A ideia era \"criar dois feeds diferentes: umd dedicado às publicações de amigos e família e outro dedicado a publicações de organizações\". Porém, \"nos inquéritos, as pessoas disseram-nos que estavam menos satisfeitas com aquilo que estavam a ver\", explicou Adam Mosseri, segundo um comunicado. Além disso, acrescenta, houve ainda queixas de que o formato Explore tornava “mais difícil o acesso a informações importantes”. “Vocês deram-nos a nossa resposta: as pessoas não querem dois feeds separados”, prossegue. “Concluímos que o Explore não foi eficaz”, conclui no comunicado. Também na quinta-feira, Jack Dorsey, director-executivo do Twitter, anunciou que estava à procura de uma ferramenta que garanta conversas “saudáveis” nesta rede social, segundo noticia o New York Times. \"Nós testemunhamos abusos, assédio, trolls, manipulação através de bots e coordenação humana, campanhas de desinformação e câmaras de eco cada vez mais segregadoras\", escreve o responsável do Twitter. \"Não nos orgulhamos da forma como as pessoas aproveitaram o nosso serviço ou a nossa incapacidade de responder a isso com rapidez\", diz Dorsey. As redes sociais estão em parte a ser alvo de fortes críticas pela sua capacidade de manipularem a opinião pública através de conteúdos falsos disfarçados de notícias. O tema tornou-se ainda mais forte depois das eleições norte-americanas, que foram alvo de manobras de desinformação no período da campanha."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee320002u"},"has_corona_label":{"0":false}}