{"headlines":{"0":"Montenegro prepara almoço amanhã com delegados ao congresso"},"author":{"0":"Sofia Rodrigues"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"331 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Luís Montenegro vai reunir os delegados que foram seus apoiantes num almoço, amanhã, em Viana do Castelo, no primeiro dia do congresso do PSD, que decorre naquela cidade.\nAo que o PÚBLICO apurou, a iniciativa vai reunir a equipa de campanha, apoiantes e delegados eleitos nas listas de Luís Montenegro, que perdeu a segunda volta das eleições directas, a 18 de Janeiro, para Rui Rio."},"remaining_content":{"0":"O almoço acontece numa altura em que há movimentações por causa das listas ao conselho nacional alternativas a Rui Rio. As candidaturas têm de ser entregues até às 19h de sábado.\nDepois da derrota à segunda volta por mais de dois mil votos, o núcleo duro de Luís Montenegro ponderou como gerir o posicionamento do antigo líder parlamentar no congresso, que vai eleger os órgãos nacionais.\nÉ habitual haver várias listas ao conselho nacional – que acolhe as várias sensibilidades internas – o que deverá repetir-se neste 38.º congresso. Já é certo que Hugo Soares, número dois de Luís Montenegro, não integrará nenhuma lista ao conselho nacional. O mesmo acontece com Miguel Pinto Luz, outro candidato às directas (que não passou à segunda volta).\nJá Carlos Reis, apoiante de Rui Rio, e que liderou a segunda lista mais votada em 2018, volta a ser primeiro candidato a uma lista ao conselho nacional. O deputado assegura que continua a ser “solidário” com o líder do partido e que a sua intenção é influenciar de forma “positiva” a vida interna do PSD.\nAs movimentações dos apoiantes de Luís Montenegro e de Miguel Pinto Luz vão ser um dos “fantasmas” deste congresso. O outro é Pedro Passos Coelho que não deverá estar presente mas pode, ainda assim, ser referido nos discursos. Recorde-se que recentemente o ex-primeiro-ministro surgiu em público a apelar a uma união entre o PSD e o CDS. Dentro de dias também surgirá na apresentação do novo livro de Carlos Moedas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg2700107"},"has_corona_label":{"0":false}}