{"headlines":{"0":"Uma vista do Inferno"},"author":{"0":"José Riço Direitinho"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"705 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A irlandesa Edna O'Brien (n. 1930) — uma das grandes escritoras em língua inglesa, como notou há uns anos Philip Roth — estreou-se na literatura com o polémico romance The Country Girls; numa Irlanda então repressiva e bastante conservadora, Edna O'Brien ousou quebrar o silêncio sobre assuntos como os abusos sexuais e a repressão social exercida sobre as mulheres — o livro foi banido, queimado pelo padre no cemitério da sua aldeia, e denunciado pela Igreja nos púlpitos. Os romances e os contos desta irlandesa que se estreou com uma escrita ousada para o tempo (por revelar o lado obscuro de uma sociedade) e que é ainda “poderosamente erótica” passaram a dar voz às mulheres que não falavam das suas vidas nem para si próprias — aos seus sentimentos mais íntimos, aos desejos, à esperança, e aos seus problemas nas relações com os homens."},"remaining_content":{"0":"Na Floresta inspira-se numa história real: um triplo homicídio acontecido na Irlanda em 1994. Mas mais do que uma narrativa de factos mais ou menos ficcionados, este romance é uma nesga brilhantemente aberta para o interior da cabeça de um psicopata, para um mundo estranho onde ecoam sem parar episódios vívidos de uma infância feita de abandono e de violência, para uma câmara de trevas onde o mundo exterior é vivenciado como a imagem do mundo interior reflectida num espelho: como se olhássemos o Inferno em construção.\nDesde muito novo que O'Kane — a quem mais tarde passaram a chamar, entre outros apodos, o “Kinderschreck” — era uma criança insociável e com um comportamento agressivo. Era aquela criança que na escola, por vezes, tinha de ser sentada ao fundo da sala por não “parar de berrar” e a quem os outros miúdos se habituaram a chamar “um menino da mamã, um idiota, um anjinho, um maricas e um pateta”. Passa a viver um desfile de punições constantes e cruéis — as do pai (a mãe estava morta), as dos aldeões do pequeno lugar no campo irlandês, as casas de correcção (“o Castelo”) geridas por padres e onde é sodomizado e torturado psicologicamente. Torna-se num rapaz indomável. Depois já mais velho, e após uma detenção preventiva em Inglaterra por roubo — de onde se evade, como já fizera antes bastas vezes de outras prisões — volta ao lugar onde nasceu disposto a tudo, e sobretudo a acertar contas com alguns, vindos do passado, e que continuam a atormentar o seu mundo interior. O'Kane ouve vozes que lhe dão ordens. “Este mundo não é o mundo dele e francamente não sei qual é o mundo dele e ele tão-pouco, depois de tantos anos passados entre uma detenção e outra”, diz a irmã depois de ter tido de mudar para uma outra vila depois de ele a ter agredido.\nEdna O'Brien cria em Na Floresta um mundo de personagens devastadas, gente que se move e reage, por vezes, ao som de uma cantilena que parece gerir o ritmo de um mundo claustrofóbico encerrado na tradição e na religião. Com uma escrita quase austera — trabalhada frase a frase como se de um cuidado objecto de artesanato se tratasse, e onde nada está a mais — a escritora irlandesa vai dando voz a várias personagens em capítulos quase sempre curtos. O leitor assiste, por vezes chocado e com raiva, à construção de um mundo infernal, desolado, e onde não são apenas os olhos do jovem psicótico O'Kane que são como “buracos povoados de paisagens de lugar nenhum”. Ele aprendeu as “coisas cruéis que lhe ensinavam nos lugares com nomes de santos”, mas aquela crueldade está espalhada por todo o cenário em que as personagens se movem, como se o bosque onde O'Kane monta um acampamento e vive até que começam os desaparecimentos fosse a origem de todo o mal: a natureza como fonte do mal.\nEste romance ambicioso e ao mesmo tempo corajoso, esboça não apenas uma viagem ao Inferno de uma cabeça atormentada, mas faz também, com compaixão e entendimento, um retrato atroz da solidão e do abandono. Como se quase tudo pudesse ser resumido numa única frase do protagonista: “Não estou bem da puta da cabeça… o meu coração está bem mas foderam-me a cabeça.”"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000dx"},"has_corona_label":{"0":false}}