{"headlines":{"0":"Coronavírus: Apoio a pais não é válido durante as férias da Páscoa"},"author":{"0":"Pedro Ferreira Esteves"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1048 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo já publicou as condições do apoio extraordinário às famílias que tenham de ficar em casa com os filhos devido ao encerramento das escolas na sequência da crise de saúde pública provocada pelo novo coronavírus. E prevê que os pais possam, um de cada vez, receber dois terços da sua remuneração base, entre um mínimo de um salário mínimo e um máximo de três, até 30 de Março, quando se iniciam as férias da Páscoa."},"remaining_content":{"0":"No decreto-lei publicado em Diário da República, fica determinado que, no âmbito das “medidas de protecção social na doença e na parentalidade” tomadas para enquadrar os efeitos do actual período de propagação da covid-19, consideram-se justificadas as faltas dos trabalhadores por “assistência inadiável a filho ou outro dependente a cargo menor de 12 anos ou, independentemente da idade, com deficiência ou doença crónica”, “fora dos períodos de interrupções lectivas” como as férias da Páscoa (que vão de 30 de Março a 13 de Abril). Estas faltas não pressupõem a perda de direitos “salvo quanto à retribuição”.\nNeste âmbito, é criado um apoio que será válido durante a suspensão das actividade lectivas decidida de forma extraordinária pelo Governo e que entra em vigor já a partir da próxima segunda-feira, dia 16 de Março.\nNo que diz respeito às remunerações dos trabalhadores por conta de outrem, este apoio excepcional mensal (ou proporcional) corresponde a “dois terços da sua remuneração base, pago em partes iguais pela entidade empregadora e pela Segurança Social”, confirmando a fatia de 66% anunciada pelo Governo esta semana, dividida entre os 33% pagos pela empresa e os 33% assumidos pela Segurança Social.\nEste apoio extraordinário terá o valor mínimo equivalente a um salário mínimo nacional (de 635 euros) e um montante máximo que não poderá ultrapassar os três salários mínimos nacionais (1905 euros). E só pode ser recebido por um dos pais dos filhos até aos 12 anos, à vez, “independentemente do número de filhos ou dependentes a cargo”.\nComo se concretiza?\nSegundo definiu o Governo, o pagamento deste apoio é autorizado de forma automática no momento em que for solicitado pela entidade empregadora “desde que não existam outras formas de prestação da actividade, nomeadamente por teletrabalho”. A parte da remuneração da responsabilidade da Segurança Social é entregue à empresa, que depois efectua o pagamento integral deste apoio ao trabalhador.\n“Sobre o apoio incide a quotização do trabalhador e 50% da contribuição social da entidade empregadora”, que terá de ser objecto de uma declaração de remunerações autónoma.\nNo caso da função pública, e com excepção do sector empresarial do Estado, o apoio é assegurado “integralmente” pela entidade empregadora.\nSegundo explicou a ministra do Trabalho, Solidariedade e Segurança Social, Ana Mendes Godinho, em entrevista à RTP esta sexta-feira, “a partir de segunda-feira, qualquer trabalhador com filho em casa por suspensão das escolas deve comunicar à entidade empregadora [o recurso a este apoio]. E, para simplificar todo o processo, garantimos que toda a articulação do processo será feita entre a Segurança Social e a entidade empregadora. O trabalhador não terá de fazer mais nada”.\nPara os trabalhadores independentes, com obrigação contributiva em pelo menos três meses consecutivos há 12 meses, este apoio excepcional mensal será correspondente “a um terço da base de incidência contributiva mensualizada referente ao primeiro trimestre de 2020”. Nestes casos, o apoio tem um limite mínimo de um indexante de apoios sociais (IAS) e um máximo de dois IAS e meio (varia entre um mínimo de 438,81 euros e um máximo de 1097 euros).\nEste apoio é “objecto de declaração trimestral de rendimentos, estando sujeito à correspondente contribuição social”, e será atribuído de forma automática na sequência de um requerimento pelo trabalhador independente, desde que este não tenha recorrido a outro regime para exercer a sua actividade, como o teletrabalho. Também neste caso, o apoio é só válido para um dos pais e não pode ser atribuído de forma simultânea.\nOutros apoios\nO mesmo documento enquadra também os apoios a quem for afectado de forma mais directa pelo surto do novo coronavírus, em particular quem tiver de entrar em isolamento profiláctico durante 14 dias decretado por uma entidade de saúde. Nesse caso, como já havia sido anunciado pelo Governo, esta situação prevê um subsídio correspondente a 100% da remuneração de referência, tanto um trabalhador por conta de outrem, como um independente.\nPara quem não tem remuneração de referência nos últimos seis meses, o cálculo tem por base o valor total das remunerações recebido durante o período de referência, a dividir por um valor correspondente a 30 vezes o número de meses a que as remunerações se reportam.\nEste apoio não depende da verificação do prazo de garantia, do índice de profissionalidade e da certificação da incapacidade temporária para o trabalho, nem está sujeito ao período de espera.\nPara quem tiver que acompanhar um filho ou neto, ou outro dependente, em isolamento profiláctico durante 14 dias, também terá direito a uma falta justificada no âmbito do subsídio de assistência a filhos e netos, que não será contabilizada para efeitos do número máximo de faltas atribuídas em cada ano.\nNeste caso, o subsídio para assistência assegurará 65% do salário do trabalhador, por 30 dias para menores de 12 anos ou 15 dias acima de 12 anos. O Orçamento do Estado para 2020 - que continua à espera de promulgação - prevê que este apoio seja equiparado ao da função pública nestes casos e que assegure 100% da remuneração.\nA ministra da Segurança Social esclareceu ainda que deu “indicação à Autoridade para as Condições do Trabalho que a sua prioridade seja a de fiscalização das medidas que estamos a colocar à disposição aos trabalhadores e empresas para garantirmos que são aplicadas para quem precisa”. Sobre o método de fiscalização, Ana Mendes Godinho esclareceu que “há regras especiais [de movimentação de pessoas] até na fiscalização. Mas conseguimos fazê-lo de outros métodos, nomeadamente através de amostragem, por exemplo”.\nNotícia corrigida na equiparação do apoio do isolamento profiláctico à baixa por doença, que tem enquadramentos e valores diferentes, consoante os casos. E que na maior parte dos casos assume 55% do salário nos primeiros 30 dias.\nNotícia actualizada com mais informação, nomeadamente declarações da ministra"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e000mb"},"has_corona_label":{"0":true}}