{"headlines":{"0":"Uma fome não saciável; João Gabriel"},"author":{"0":"Nuno Crespo"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1138 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nunca se poderá determinar o que faz um pintor pintar ou um poeta escrever. Também nunca poderemos dizer porque pinta um pintor o que pinta ou porque escreve o poeta o que escreve. Há circunstâncias interiores e exteriores que tornam inevitáveis gestos, palavras movimentos. João Gabriel (Leiria, 1992) pertence a essa família de artistas. Não se trata de retomar um quadro romântico que faz dos artistas seres diferentes e à parte de todos os outros habitantes da Terra. Qualquer homem é um artista, como nos ensinou Beuys. João Gabriel sabe-o. A singularidade deste novo e jovem artista é o facto de o trabalho que desenvolve não ser acompanhado por uma forte discursividade justificativa, elucidativa ou contextualizadora. Fixado na pintura e no pintar como única disciplina e linguagem artística, as questões que desenvolve nas obras são relativas às pinturas."},"remaining_content":{"0":"Como diz em conversa: “Tudo o que tenho são as pinturas.” O que é uma quase contradição: um artista, acabado de chegar, acabado de começar, e já um artista inactual. Estudou pintura na Escola Superior de Artes e Design das Caldas da Rainha, participou na última edição dos Prémios EDP Novos artistas, fez o cartaz de O Ornitólogo (2016) de João Pedro Rodrigues e prepara a primeira exposição individual para a galeria da Boavista em Lisboa (a 5 de Abril). À sua família artística pertencem Goya, Diego Velázquez, Balthus ou David Hockney. Nomes de que gosta porque são lugares importantes da sua aprendizagem e de observação (um artista aprende quando vê), mas também, percebe-se através da maneira como fala, que foram (e são) momentos de confronto com muitas dúvidas. Não sobre a pintura enquanto disciplina artística, mas sobre si mesmo, as suas ideias, concepções e materiais de trabalho. Para João Gabriel enfrentar estas figuras maiores da pintura ocidental é um confronto com a sua própria génese artística. Os seus primeiros trabalhos eram sobretudo abstractos, muito arquitectónicos, e tinham na observação do espaço e dos objectos quotidianos os seus temas. A figuração e o realismo, agora suas grandes preocupações, só foram possíveis depois de se “libertar de um forte conjunto de preconceitos”. E trata-se de uma libertação porque aos olhos da academia não só a figuração é coisa do passado, como “a pintura abstracta é vista como mais séria.” Ainda que tenha sido aluno prodígio as suas pintura são contra corrente, mesmo que em termos de metodologia e de procedimento criativo haja proximidades: continua a pintar a partir de imagens que recolhe e que, num primeiro momento, projecta nas telas onde depois age - projecções que são uma espécie de sombras a pairar sobre as pinturas por vir e a que João Gabriel depois dá forma, cor, corpo, vida.\nEncontro com o erotismo\nA tensão e passagem entre abstracção e figuração — só num certo sentido distinções pertinentes e reais: toda a pintura é, simultaneamente, figurativa e abstracta — é só um dos ingredientes da complexidade do trabalho que tem vindo a desenvolver. Poderíamos identificar o seu virtuosismo, o domínio da escala, das cores, entre outros, como mais ingredientes que o destacam. Mas é na sua ligação ao corpo, ao desejo e ao erotismo que reside um dos pontos mais importantes — e polémicos — das suas obras. O que podemos encontrar nelas são corpos de homens em situações sexuais. Este encontro com o erotismo — um dos temas clássicos da pintura — deu-se a partir da fotografia de corpos masculinos nus, mas, como descreve, cansou-se “da forma estática em que aqueles corpos estavam sempre” e, por isso, passou a ter nos filmes pornográficos o seu material. São filmes de pornografia gay onde encontra não só corpos que se desejam e se entregam na tentativa de preencher o seu desejo, mas onde também encontra elementos de narratividade e composição visual importantes para o modo como aborda as pinturas. Os filmes para onde olha são, maioritariamente, dos 1970 e 1980 e neles a narrativa e a encenação, em contraste com a pornografia do nosso tempo, são uma estrutura que se mantém e é desenvolvida. Isto é, não há corpos higienizados, depilados, normalizados que executam movimentos mecânicos cumprindo expectativas e papéis previamente definidos. São corpos que fazem sexo como forma de materialização do desejo e que expressam, ainda, princípios de individualidade, singularidade e humanidade. Muitas das cenas acontecem na paisagem, à beira mar ou na margem de um rio. E são estas que escolhe. Por isso, as suas pinturas são simultaneamente paisagens, retratos e pinturas de situação. Não há aqui qualquer ingenuidade e as cenas que passam do vídeo para a tela são as que têm maior potencial de transformação pictórica. Os corpos são transformados, as cores alteradas, e ficam mais expressivos e materiais: ganham a densidade e textura da tinta e conquistam o movimento do gesto que os origina. Apesar da forte erotização das pinturas, não se revê num modo de entender e fazer arte que liga o fazer artístico a uma actividade política em que o gesto de pintar fica refém de um discurso acerca do mundo, dos acontecimentos e dos outros. É muito claro: “Não me interessa agir politicamente, nem gosto das pessoas que só se aproximam do meu trabalho por causa dos temas que pinto. A mim só me interessa mesmo a pintura.” Não alimenta polémicas sobre a presença ou não de um discurso de género nas suas obras. E esta não é uma posição naïf. Sabe que toda a acção tem um potencial político, viver em conjunto é político, agir em comunidade — por exemplo, ao fazer uma exposição — é político, mas este é um campo do discurso, dos argumentos que não lhe diz respeito. A ligação com o erotismo gay que encontra nos filmes de que gosta e que encena nas pinturas faz-se através do desejo e este é o motor dos seus trabalhos: “O meu desejo é um desejo de pintura e não há qualquer relação entre o meu desejo e o desejo da pintura, ainda que eu esteja por completo nas pinturas que faço.” O seu trabalho é um imenso contributo para a cultura gay e, neste aspecto, quer goste ou não, as suas pinturas servem-nos como elementos importantes da renovação dos museus e galerias de exposição, no caminho político de integração e de reconhecimento das comunidades reais e das suas posições de diferença contrárias à normatividade corrente. Mas estas pinturas mostram sobretudo o modo como o desejo, como Sto Agostinho identificou de forma notável, é uma estrutura incompleta. O desejo é aquilo que em nós nunca poderá ser preenchido, colmatado, silenciado: uma fome não saciável, porque há sempre mais desejo, mais fome, mais tesão. E o trabalho de João Gabriel, nos seus aspectos mais decisivos, brutais e profundos, é sobre essa insatisfação e o reconhecimento, melancólico e inquieto, de que só com a morte o desejo cessa."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000p1"},"has_corona_label":{"0":false}}