{"headlines":{"0":"O coronavírus e o regresso do Estado"},"author":{"0":"Manuel Carvalho"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"445 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O espanto com a forma drástica com que a China lidou com a epidemia do coronavírus ganhou um ar normal quando as democracias liberais da Europa se inspiraram no modelo. Lemos bíblias do neoliberalismo a exigirem o aumento da despesa e do investimento público. Ouvimos políticos insuspeitos de simpatizar com teses socializantes a reclamar restrições às liberdades individuais. Vemos governantes de direita a ser criticados por porem o Estado numa posição defensiva, presidentes da ultradireita a despejarem biliões de dólares sobre a crise, como Donald Trump, ou entidades devotas do mercado a restaurarem as ajudas públicas a empresas em crise, como a União Europeia."},"remaining_content":{"0":"O Estado providencial e todo-poderoso está de regresso\nA pandemia do covid-19, já o sabíamos, vai ter impactes profundos na economia, na ordem global ou nas relações sociais. Temos razões para acreditar que terá igualmente consequências profundas na política. A ansiedade dos cidadãos e os perigos incertos da pandemia não se estão a encaixar no espírito da responsabilidade individual que é o cimento da democracia liberal ou do laissez-faire. Em momentos dramáticos como o que vivemos, as suas fórmulas baseadas mais numa soma de partes do que de um todo não bastam. As respostas musculadas da China ou de Taiwan parecem ser hoje unanimemente mais aceites do que a primeira fase de combate à epidemia da Itália. É por isso que o Governo impôs fechos de lojas ou de escolas, restringiu movimentos das pessoas, ameaçou-as com a lei, caso desobedeçam às imposições da saúde pública, e obteve como resposta um amplo apoio nacional.\nEm casos extremos, sejam o da guerra ou de uma pandemia, a nossa dependência do que os outros fazem acentua-se. Pobres ou ricos, homens ou mulheres, todos ficam sujeitos à mesma condição de fragilidade. A iniciativa privada fica completamente dependente da nossa protecção pública. Por isso é fácil aceitar planos de choque. Por isso se pede ao Estado que ignore a ortodoxia financeira, esqueça o défice e salve a economia (o que só pode acontecer se os saldos dos tempos normais forem saudáveis, como é o caso português). Por isso se pedem medidas para travar abusos – ou seja, mais controlo social.\nNos dias de chumbo que vivemos, só os poderes do Estado conseguem impor um estado de excepção. Temos de o aceitar por absoluta inexistência de alternativas. Mas vamos ter de reflectir sobre o dia seguinte à derrota do vírus. Esperando que a excepção não se torne um hábito e que a liberdade individual que cerceia o poder do Estado e alimenta as sociedades abertas regresse com a normalidade."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e000b9"},"has_corona_label":{"0":true}}