{"headlines":{"0":"Fora-da-lei e flexões de joelho; 4 Esquinas"},"author":{"0":"António Rodrigues"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"907 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As fora-da-lei de Marrocos"},"remaining_content":{"0":"O Colectivo 490 assume-se como fora-da-lei (“Nós, cidadãs e cidadãos marroquinos, declaramos ser foras-da-lei”, dizia o manifesto publicado no ano passado em vários jornais de Marrocos e no Le Monde, em França). O nome vem do artigo 490.º do Código Penal marroquino, que condena o sexo fora do matrimónio com penas de prisão que vão de um mês a um ano, e nasceu depois da condenação da jornalista Hajar Raissouni a um ano de cadeia por aborto ilegal e relações extraconjugais. A inspiração veio do chamado manifesto das 343 galdérias que, em França, abriu caminho para o debate sobre a legalização do aborto nos anos 1970. “Hajar Raissouni foi a gota de água que fez entornar o copo”, afirma a cineasta Sonia Terrab, citada pelo Libération. Querem agora juntar 5000 assinaturas e entregar a petição “O amor não é um crime” no Parlamento para exigir a mudança da lei, aproveitando a visibilidade do prémio Simone de Beauvoir recebido a semana passada, em França. Em Outubro, a cineasta afirmava à RFI que “o importante é fazer um debate público televisivo” sobre as liberdades individuais, passar do virtual ao real e chegar a mais gente, “entrar na casa das pessoas, das pessoas do mundo rural” e assim começar a mudar as mentalidades.\nA ministra no país dos violadores\n“Este país de violadores tem de mudar!”, exclamou a ministra peruana da Mulher, Gloria Montenegro, durante uma entrevista radiofónica. Segundo as estatísticas do Ministério Público, todos os anos se denunciam entre dez mil e 13 mil casos de violação sexual no Peru, e em 70% dos casos as vítimas são menores de idade. Entre os 95 mil presos do país, 20% foi condenado por violação, na metade dos casos as vítimas eram crianças. E os números vêm em crescendo: no ano passado houve 16.632 casos de delitos sexuais. “As meninas querem estudar, mas têm medo de que as violem”, diz, simplesmente, Gloria Montenegro: “Em 2017 chegámos a 1400, em 2018 a 2800 e em 2019 tenho mais de 4000 denúncias contra violações de meninas e meninos. É para ficar escandalizado ou não?” A retórica da ministra mereceu a indignação da oposição, que pediu ao Presidente Martín Vizcarra a demissão dela. “A criminalização generalizada do masculino é uma política de Estado?”, perguntou o congressista e ex-ministro da Justiça e Direitos Humanos Salvador Heresi, que já foi do Partido Popular Cristão, do Partido Pátria Segura e que agora é do Peruanos por el Kambio, fundado pelo ex-primeiro-ministro Pedro Pablo Kuczynski, a cumprir pena de prisão por lavagem de dinheiro.\nContra o feminismo, marchar\nPara grande parte dos jovens sul-coreanos, o movimento #MeToo, o serviço militar obrigatório e os programas do Governo para o desenvolvimento da mulher são sinais de que o campo está inclinado para o lado feminino. Os mais ressentidos criam grupos para “lutar por justiça para os homens”, como o Dang Dang We, fundado em 2018, fruto da indignação pelos seis meses de prisão para um empresário de 39 anos por apalpar o rabo de uma mulher num restaurante. São grupos pequenos, embora reflictam um sentimento cada vez mais generalizado entre os mais novos. Uma sondagem da Realmeter, feita em 2018, mostra que 76% dos homens na casa dos 20 anos e 66% na casa dos 30 anos se opõem ao feminismo e 60% dos inquiridos masculinos entre 20 e 29 anos considera que os problemas de género são o conflito mais grave no país. A Coreia do Sul ocupa a posição 108 entre 153 países no índice de diferença de género, mas os homens mais novos acham que estão a pagar pelos erros cometidos pela sociedade patriarcal dos seus pais e a perder oportunidades para as mulheres no ultracompetitivo mercado de trabalho sul-coreano. “Para os homens de vinte e tantos anos, as mulheres são um concorrente a vencer”, disse à revista Expansión, Ma Kyung-heem investigadora de Políticas de Género.\n“Flectir o joelho”\nNo Instagram de Salma El-Wardany, as fotografias assemelham-se às de muitas jovens que buscam atrair seguidores com a ousadia da pose. A diferença é que a escritora, poeta, declamadora e activista política usa a rede social como meio de afirmação política e arrisca o pescoço cada vez que o seu corpo se mostra nessas imagens. Filha de mãe irlandesa e pai egípcio, nasceu e cresceu no Norte da Inglaterra, viveu a Primavera Árabe no Egipto, onde começou um blog para falar de identidades de género e o papel da mulher nas culturas islâmicas. “Se deixasse de admitir que sou muçulmana, seria mais fácil para eles, porque não praticava a sua fé – não teriam de reconciliar as minhas ideias esquisitas com a fé”, contou ao Egyptian Streets. Ser constantemente insultada e ameaçada não a desvia do caminho: “Toda a gente te vai dizer que és uma puta, que te vão matar ou violar. Se tivesses que escrever e enviar-me directamente essa informação, farias isso?, provavelmente não”. Por isso, continua a destapar o corpo para provocar reacções, fala sobre a sua vida sexual para desafiar a narrativa das muçulmanas e deixa pequenas pérolas como esta no Instagram: “Estamos tão ocupadas a dizer às mulheres para se erguerem\/Que nos esquecemos de ensinar os homens a flectir o joelho.”\nJornalista. Escreve à sexta-feira"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000rw"},"has_corona_label":{"0":false}}