{"headlines":{"0":"Um governo sensível aos juízes"},"author":{"0":"Amílcar Correia"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"402 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O sistema judicial tem dois problemas crónicos: é demasiado lento e não dispõe dos meios necessários para investigar o que é essencial combater. Como habitualmente, as duas questões não deixaram de ser mencionadas, nos discursos desta segunda-feira, na abertura do ano judicial. O presidente do Supremo Tribunal de Justiça deixou a primeira delas bem clara: “Os juízes podem trabalhar 24 horas por dia e 365 dias por ano, que estes processos [os de grandes dimensões] continuarão a levar anos [até se concluírem].” Joaquim Piçarra atribui a origem dos atrasos dos megaprocessos à falta de sensibilidade política e instigou o poder político a alterar a forma como a Justiça se relaciona com estes casos de especial complexidade."},"remaining_content":{"0":"A procuradora-geral da República sublinhou a formação no combate à corrupção que os magistrados vão receber durante dois anos e acrescentou o segundo problema crónico: a dificuldade do combate a este tipo de “criminalidade especializada” radica na falta de recursos, que é “a principal causa da demora na conclusão das investigações”. Dadas as discrepâncias entre as possibilidades de investigação e a cada vez mais sofisticada criminalidade económico-financeira, não é difícil concordar com Lucília Gago.\nAcontece que neste Orçamento do Estado para a Justiça o Governo foi mais sensível aos problemas de classe dos magistrados do que aos problemas do sistema judicial. Os juízes começaram por convocar uma greve para Outubro de 2017, destinada a afectar a validação dos resultados das eleições autárquicas no prazo previsto, para reivindicarem melhores condições remuneratórias. Em Fevereiro deste ano desconvocaram uma segunda paralisação com os mesmos objectivos, que chegou a suspender tribunais em 2018, quando o Ministério da Justiça garantiu a alteração pretendida: “Resolver o problema da reduzida diferenciação salarial entre os juízes da primeira instância e os juízes dos tribunais da Relação e entre estes e os juízes do Supremo Tribunal de Justiça.”\nE com isto os magistrados no topo da hierarquia podem ultrapassar o vencimento do primeiro-ministro. A revisão remuneratória, que inclui uma parcela de 620 euros no ordenado-base, a título de compensação dos magistrados, custará qualquer coisa à volta dos 10 milhões de euros, uma bagatela no orçamento geral da Justiça, mas inibidora de outros gastos de pessoal. O Governo fez uma escolha. A Justiça continuará lenta e sem os devidos recursos e os juízes estarão pacificados. O ano judicial pode começar."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"PUBLOO0020200107eg16000b5"},"has_corona_label":{"0":false}}