{"headlines":{"0":"BCE avança com novo pacote de estímulos de 750 mil milhões"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"267 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Banco Central Europeu lançou esta quarta-feira um novo programa de compra de activos, no valor de 750 mil milhões de euros na tentativa de refrear os custos de financiamento num bloco económico que está a tentar várias soluções para enfrentar a crise económica provocada pela pandemia da covid-19.\n“As compras serão realizadas até ao final de 2020 e irão incluir categorias de activos elegíveis sob o programa de compras de activos actualmente existente”, afirmou em comunicado o banco liderado por Christine Lagarde."},"remaining_content":{"0":"O programa irá incluir desta feita a dívida soberana da Grécia, que tem estado afastada da compra de activos do Banco Central Europeu devido ao baixo nível de rating atribuído pelas agências de notação financeira, avança a Reuters.\nO programa, que irá terminar quando a “fase de crise” da epidemia cessar, irá incluir papel comercial não financeiro.\nAinda há uma semana, o BCE tinha avançado com medidas a garantir que os bancos mantivessem a fluidez do crédito ao mercado.\nMas Christine Lagarde tinha deixado então claro que o BCE não iria assumir o mesmo papel de liderança que em anteriores crises. “A situação é diferente da Grande Recessão. A nossa análise é a de que a resposta tem de ser primeira e principalmente orçamental. Ninguém pode esperar que seja o banco central a estar na linha da frente”, afirmou.\nNa altura, chegou a dizer que “não competia ao BCE reduzir os spreads [das taxas de juro da dívida pública]”, o que a tornou alvo das críticas de Itália e da França."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200319eg3i00001"},"has_corona_label":{"0":false}}