{"headlines":{"0":"A verdade de Bruno Bravo é um delírio febril"},"author":{"0":"Gonçalo Frota"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1214 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Até há pouco tempo, Bruno Bravo desconfiava dos dramaturgos norte-americanos. Tendia a ler na sua escrita teatral ligações demasiado íntimas com o cinema, encontrava nos vários registos um estilo que não lhe estimulava a mesma reacção epidérmica que descobria em autores europeus. E acreditava que os universos de Eugene O'Neill ou Sam Shepard estavam tão impregnados de América que não resistiriam a ser passados para português. Como se antecipasse a missão suicida de fazer nascer um western (mais ou menos literal) num solo estéril para as regras desse código ficcional. Até que, há cinco anos, num curto espaço de tempo, o actor António Mortágua e os alunos de um curso superior de teatro lhe colocaram Tennessee Williams no caminho, em particular a peça Subitamente no Verão Passado (1958): o primeiro despertou-lhe a curiosidade; com os segundos viu-se a descobrir o texto em ambiente de sala de aulas. “E foi fascinante”, recorda."},"remaining_content":{"0":"“Foi nessa altura que percebi e comecei a gostar muito do Tennessee Williams, a ler a obra toda e, em especial, esta peça que tem elementos que me intrigam muito — não só do ponto de vista temático, mas também da própria escrita e do que poderia significar experimentar este texto em cena.”\nSe ao pegar em O Tio Vanya, de Tchékhov, um dos melhores espectáculos de teatro em 2019 para o Ípsilon, Bruno se interessara por aquela que entendia ser a peça mais abstracta do autor russo, desta vez decidiu meter as mãos no texto que mais o inquieta nas criações de Williams. Subitamente no Verão Passado — no Teatro Nacional D. Maria II, Lisboa, de 6 a 23 de Fevereiro — decorre numa mansão plantada no Garden District de New Orleans, num jardim que, na descrição de Williams, “parece uma selva tropical ou uma floresta, (...) das florestas de fetos dos tempos pré-históricos, em que as barbatanas das criaturas se tornavam em membros e as escamas em pele”. A elegância literária e poética da escrita, até mesmo em didascálias como aquela que acabamos de citar, haveria de encantar Bruno Bravo. Mas o principal magnetismo de Subitamente — também traduzida como Bruscamente no Verão Passado noutras encenações ou na versão cinematográfica realizada por Joseph L. Mankiewicz e protagonizada por Elizabeth Taylor, Katharine Hepburn e Montgomery Clift — vem mesmo de Sebastian, essa personagem central sem presença física.\nEntremos, portanto, no enredo de uma peça que decorre no final de um Verão insuportavelmente quente, construída em torno de duas versões sobre o desaparecimento de Sebastian, morto em circunstâncias misteriosas um ano antes, em Espanha. Para Violet Venable (Mónica Garnel), mãe de Sebastian, conforme o confidencia ao médico (José Leite) que a acompanha naquele tórrido fim de tarde, a culpa deve-se a Catherine (Carolina Salles), prima de Sebastian que o acompanhava na viagem; para Catherine, internada num asilo psiquiátrico, que acusa Sebastian de usá-la como isco para as suas conquistas amorosas, o primo terá sido vítima da sua suposta imoralidade e castigado por uma morte horrenda. No momento em que entramos na vida de Mrs. Venable, esta tenta convencer o médico a sujeitar Catherine a uma lobotomia, em troca de fundos para a sua investigação científica.\n“Esperei meses para a olhar na cara porque não pude ir a St. Mary”, atira Mrs. Venable, ansiosa pela chegada de Catherine, chamada à presença de ambos. “Consegui que a trouxessem cá. Não vou entrar em colapso! Ela é que vai! Ou seja, as suas mentiras é que vão — não a minha verdade — não a verdade...” E é por estas palavras, cirúrgicas de Tennesse Williams, que somos levados. Não por acaso, a mãe de Sebastian deixa escapar que a verdade que importa é a “sua”. Em rigor, não ficaremos nunca a saber a quem pertence. “A ideia de verdade é um dos temas mais importantes desta peça”, acredita Bruno Bravo, de superior importância sobretudo quando se tornou tão volátil e frágil nos dias que correm. Em Subitamente, há duas verdades em jogo. A de Catherine, de aparência mais lógica mas traída por um desfecho pouco credível, mas também a de uma Venable que pode acreditar piamente na sua versão da história (a de um impoluto e casto filho) — mesmo que a sua verdade proteja a família do escândalo e comprometa o legado do Sebastian-poeta de que se quer ocupar. “Talvez a Venable se recuse a ver a verdade e, portanto, acredite numa outra verdade”, cogita o encenador.\nSó que Tennessee Williams vai lançando migalhas por todo o texto que confundem a história. Como no momento em que, por exemplo, põe Mrs. Venable a deleitar-se com a memória de quando mãe e filho eram olhados como “um casal famoso” e se queixa de ter sido substituída por Catherine; mas também no final do relato da prima, induzido por uma injecção que há-de soltar-lhe a língua na direcção da verdade, que se torna cada vez mais surreal.\nPara Bruno Bravo, Tennessee Williams encaminha toda a peça para o monólogo de Catherine, “a zona mais forte e impressiva” do texto, “numa polifonia de vozes até esse solo”. E é nesse segmento que o autor prova, de forma espantosa, a intensidade das suas palavras: não é apenas Sebastian que é um fantasma sempre presente, mas também a descrição dos seus últimos dias com Catherine que carregam uma tal sugestão visual que é impossível não serem os espectadores a criar as cenas capitais da peça nos seus espíritos. Dir-se-ia até que o fundamental de Subitamente existe apenas nas palavras, está sempre fora de cena, como se estivéssemos a procurar aquilo que as imagens não oferecem e apenas se intui nos relatos. “O discurso é que pode ser absolutamente impressivo”, defende Bruno Bravo, “porque não é representável em cena. Penso muito nas Bacantes, por exemplo. E é por isso que o Tennessee Williams, que trabalhou com o Gore Vidal no guião do filme, dizia que não gostou do final no cinema — porque tiveram o impulso de torná-lo realista. Adoro o filme, mas é outra coisa.”\nEm vez de realidade, Bruno Bravo acredita mais na transcendência e nas ligações religiosas de um Sebastian que pode evocar São Sebastião, “uma espécie de ícone homossexual e um mártir”, e uma Catherine que poderá remeter para Santa Catarina, “alguém que tentou pregar o cristianismo, foi presa e nunca abdicou como num impulso de contar sempre a verdade.” A isto se junta, desde os primeiros sons que atravessam todo o espectáculo, a criação de um ambiente tropical, de um abafado calor húmido, com gritos de animais em fundo e vozes que ecoam como se viessem do fundo de um sonho, aplicando a esta encenação de Bruno Bravo um estado febril. A febre que empresta uma qualidade ainda mais hipnótica às palavas de Tennessee Williams, quer descrevam um céu coberto de pássaros carnívoros grasnando gritos selvagens, quer sirvam as memórias do “calor branco” de Espanha que se escuta no discurso de Catherine sob o efeito de drogas administradas pelo médico para descobrir a verdade.\nE o tempo todo, afinal, a verdade parece coisa esquiva, que se esvai por entre os dedos, deixando o rasto impreciso que é sempre de um homem que se mantém por detrás de uma cortina de fumo."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27001jl"},"has_corona_label":{"0":false}}