{"headlines":{"0":"Xi, Trump e o vírus; Ponto de vista"},"author":{"0":"Jorge Almeida Fernandes"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1044 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A epidemia continua a expandir-se. Se o coronavírus e a covid-19 (designação da doença) continuam no centro das atenções, os analistas começam a reflectir crescentemente sobre as dimensões económica e geopolítica da epidemia. A eventual combinação da covid-19 com uma recessão económica pode desencadear uma “tempestade perfeita”. Entretanto, irá explodir, um pouco por toda a parte, o debate do serviço público de saúde.\nO Global Risks Report 2020, do Fórum Económico Mundial, faz uma síntese útil: “Enfrentamos uma ameaça sanitária sem precedentes e que já não é apenas uma questão de saúde, é também uma questão económica e que se pode tornar numa questão política num futuro próximo. Isto ilustra perfeitamente a interconectividade dos riscos globais e a necessidade de os abordar numa óptica holística.”"},"remaining_content":{"0":"O actual estado da geopolítica mundial — um “sombrio clima político” — agrava o impacto da covid-19, escrevem na The Atlantic os especialistas americanos Thomas Wright e Kurt Campbell. “Na última década, o mundo tornou-se mais autoritário, nacionalista, xenófobo, unilateralista, anti-establishment e antiespecialistas. O actual estado da política e da geopolítica exacerba e não estabiliza a crise.” Ora, este momento exige uma “resposta internacional de cooperação”, como aconteceu na crise de 2008. Nessa altura, “o sistema funcionou”. Conclusão? “A covid-19 está a tornar-se na terceira maior crise do período pós-Guerra Fria, seguindo-se aos atentados terroristas de 11 de Setembro, de 2001, e ao colapso financeiro de 2008.” Os autores não apelam ao alarme mas a medidas preventivas. “A perícia conta. As instituições contam. Uma resposta esclarecida, mesmo se impopular, conta. O sistema tem de voltar a funcionar.”\n“Sendo apolítico, o vírus tem uma potencialidade geopolítica para lá das ideologias dos homens. É perigoso para as ditaduras e para as democracias”, sublinha o italiano Ugo Tramballi, do Instituto Italiano de Estudos Políticos Internacionais (ISPI). O futuro é preocupante: “Se o vírus for reforçado por uma recessão económica, assistiremos a um crescimento dos populismos e dos nacionalismos, de uma forma ainda mais rápida do que agora.”\nA imagem da China\nNão sabemos como a China sairá da crise. A analista italiana Marta Dassù adverte que a covid-19 “cria condições para uma dissociação, ainda que parcial e temporária, entre a economia chinesa e as economias ocidentais”. A dinâmica da economia chinesa está baseada no comércio internacional. Alguns falam já num processo de desglobalização que, aliás, já estará em curso. De qualquer forma, os equilíbrios internacionais serão abalados. Mais não podemos prever.\nNum texto escrito há quase um mês, Richard N. Haass, presidente do Council on Foreign Relations, sublinhava que somos forçados a mudar o nosso olhar sobre a China. Esta crise “é o maior desafio ao Partido Comunista desde Tiananmen, em 1989”. A grande questão é saber em que medida e por quanto tempo vão o vírus e a quarentena desacelerar a economia. “Mas o impacto último será o efeito do vírus na política chinesa. A legitimidade política na China contemporânea assenta largamente nos resultados económicos. Os cidadãos aceitam restrições de ordem pessoal e política em troca da melhoria das condições de vida.” Ignoramos o futuro, mas não se pode excluir a eclosão de uma vaga de nacionalismo, sobretudo no caso de uma crise de legitimidade. “O coronavírus põe a nu as contradições no coração da China moderna.”\nAntes do caso Wuhan, lê-se num texto do ISPI, a China parecia em marcha para a conquista do mundo. Não havia continente em que as empresas chinesas – essencialmente estatais – não comprassem portos, construíssem estradas e diques, adquirissem monopólios de metais raros necessários ao desenvolvimento tecnológico.\nHaass aconselha que não subestimemos a capacidade de a China responder aos desafios. Mas Dassù tem uma dúvida estratégica: “A China de Xi Jinping não parece estar à altura do objectivo que se propôs: elevar o Império do Meio ao ápice do poder global. O ‘doente zero', na China, pode acabar por ser o Partido Comunista.”\nResta saber que lições vai o PCC tirar da crise. Corrigir os excessos do autoritarismo e da centralização? Ou reforçá-las? Os correspondentes estrangeiros tendem a pensar que Xi já optou pela segunda via.\nO serviço público\nNa Itália está aberto um duro debate sobre as prioridades. São muitas as vozes a exigir que todos os recursos sejam desviados para o Serviço Nacional de Saúde. O governo está a tentar conciliar duas necessidades: reduzir drasticamente as taxas de contágio e, ao mesmo tempo, repor a economia a funcionar. O sociólogo Luca Ricolfi apela a que o Governo de Conte desvie todos os recursos para o sistema de saúde antes que ele entre em colapso. Por outro lado, prefere que “a Itália feche durante um par de meses”, de forma a conter os contágios e evitar uma alta mortalidade. Enfim, reentrou na ordem do dia a discussão sobre as políticas de privatização do sistema e de “descapitalização” do sector público, que remontam aos anos 1990.\nInesperadamente, este pode vir a ser o novo grande debate americano. Se a covid-19 atingir os Estados Unidos com gravidade, vai ser tema quente da campanha eleitoral, uma notícia pouco agradável para Donald Trump.\nDiz a CNN que a América tem meios para pôr em quarentena os suspeitos mas não tem meios para tratar os doentes que não tenham bons seguros. Num caso de epidemia é inaceitável a discriminação entre ricos e pobres. “É muito provável que o coronavírus venha a ser um protagonista de primeiro plano na campanha eleitoral para a Casa Branca”, prevê a socióloga Nadia Urbinati, que ensina nos EUA.\n“Trump pode desvalorizar o coronavírus, mas a América não pode”, sublinhava há dias o historiador e colunista Niall Ferguson. “Não sabemos exactamente quantos foram contagiados nem a taxa de mortalidade.” Por outro lado, “o que torna mais perigosa a covid-19 não é a ameaça que põe à média de vida das pessoas, mas a ameaça que significa para o crescimento económico.”\nA Administração Trump nada fez para responder à eventualidade de um grande surto nos EUA. Pior, Trump desvalorizou os riscos. “É a sua presidência que está em risco pela covid-19, mais do que a sua vida”, avisa Ferguson. O coronavírus ainda mal desencadeou a queda dos dominós."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200307eg37000gs"},"has_corona_label":{"0":false}}