{"headlines":{"0":"Mexia sobre o futuro: \"Os accionistas já decidiram o que querem\""},"author":{"0":"Por Ana Brito"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"825 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da EDP diz que a sua continuidade na empresa, mesmo que seja acusado no caso dos CMEC, é tema dos accionistas\nA pergunta era se António Mexia, caso viesse a ser acusado no processo de investigação aos contratos da EDP, em que é arguido, tencionava deixar o cargo. A resposta, disse o gestor, não lhe cabe a ele, mas sim aos accionistas da empresa. \"As empresas são dos seus accionistas, são eles que decidem o que querem\" e, \"aparentemente, já decidiram aquilo que querem\", disse Mexia, que foi proposto pelos investidores de referência da empresa, com a China Three Gorges à cabeça, para um quinto mandato na liderança da empresa, onde está desde 2006."},"remaining_content":{"0":"O líder executivo da EDP, que se prepara para ser reconduzido na assembleia geral marcada para o início de Abril e pagar um dividendo de 19 cêntimos por acção, não deixou passar a conferência de imprensa de apresentação de contas sem fazer auto-avaliação - neste ano em que o lucro subiu 16%, para 1113 milhões de euros (embora tenha caído 8%, para 845 milhões, se expurgados efeitos como mais-valias na venda de activos de distribuição de gás) e em que a dívida líquida atingiu o valor mais baixo em dez anos.\nNo final de Dezembro, a dívida líquida da EDP estava nos 13.900 milhões de euros (a descida de dois mil milhões face a 2016 foi potenciada com a venda da rede de distribuição de gás em Espanha, por 2500 milhões). Não só o rácio de endividamento baixou (de quatro vezes o EBITDA para 3,7 vezes), como a empresa passou a suportar menores custos com juros, porque o custo médio da dívida baixou 30 pontos base, para 4,1%.\nRecordando a trajectória da EDP desde 2008, quando a dívida também estava nos 13.900 milhões (tendo chegado a atingir 18.200 milhões em 2012), Mexia lançou a pergunta para o ar: \"O que teria sido da companhia [sem a estratégia de internacionalização e a aposta nas renováveis?]\" De lá para cá, o lucro antes de juros, impostos, depreciações e amortizações (EBITDA) cresceu 17% (em 2017 melhorou 6%, atingindo 3990 milhões). Porém, frisou o gestor, se não tivesse havido investimento nas renováveis e no Brasil, a empresa não estaria em condições de suportar o cenário actual: a queda de mais de 40% do EBITDA das actividades de produção e comercialização na Península Ibérica. \"É bom sempre pôr as coisas numa perspectiva histórica\", afirmou.\nAs contas de 2017 reflectiram o bom desempenho da Renováveis, que representa mais de um terço do EBITDA do grupo e terminou o ano com lucros de 276 milhões (mais 390% face a 2016) e um resultado operacional bruto de 1370 milhões (mais 17%). O Brasil também ajudou, com um EBITDA de 620 milhões (mais 14%).\nOs resultados internacionais (que já pesam dois terços no total) compensaram a queda de 4% no negócio de redes na Península Ibérica, para 95 milhões (a venda da Naturgas representou um corte de 83 milhões). Quanto à produção e comercialização de energia em Espanha e Portugal, a seca pressionou a produção hídrica e fez baixar 300 milhões de euros ao EBITDA, que caiu 42%, para 580 milhões.\nNas contas de 2017 a EDP contabilizou uma imparidade de 105 milhões de euros relativa à central a carvão de Sines. Porquê? Porque as medidas fiscais introduzidas este ano (o fim da isenção do ISP sobre o carvão para produzir electricidade e o adicional do carbono) vão retirar rentabilidade à central e, por isso, até podem fazer com que ela feche \"bastante antes\" da data prevista, disse Mexia.\n\"Devido a medidas que apareceram, o valor que temos nos livros [para Sines] é inferior ao valor que achamos que vai produzir\", adiantou o administrador financeiro, Nuno Alves. O mesmo se passa em Espanha, onde a alteração de pressupostos regulatórios obrigou a EDP a rever as expectativas de ganhos na produção eléctrica a partir do carvão e a reconhecer uma perda de 92 milhões.\nSobre Sines (cujo contrato CMEC terminou em 2017, deixando as receitas da central expostas aos riscos de mercado) Mexia sublinhou que a EDP está \"profundamente empenhada\" na descarbonização, mas diz que \"é absolutamente fundamental gerir o modelo de transição\". Em Sines, o futuro \"depende da evolução da questão fiscal\"; será isso que irá ditar se a maior central eléctrica do país se mantém em operação, como previsto, até 2015. Se fechar, haverá certamente um \"pequeno aumento do preço grossista da electricidade\" (porque a produção passa a ser assegurada por centrais mais caras), vão subir as importações de energia e até pode haver riscos quanto à segurança do abastecimento, adiantou.\nA nova taxa do carvão é apenas uma das medidas políticas com impacto nas contas. No ano passado, o bolo total (que inclui o financiamento da tarifa social) custou 192 milhões à EDP, queixou-se Mexia."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000s"},"has_corona_label":{"0":false}}