{"headlines":{"0":"Número de presos por violência doméstica subiu 23%"},"author":{"0":"Joana Gorjão Henriques"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"628 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais reclusos em prisão efectiva e preventiva. Mais medidas de coacção, mais pulseiras electrónicas, mais agressores a frequentar programas, mais teleassistência. Os últimos dados da violência doméstica da Direcção-Geral de Reinserção e Serviços Prisionais, divulgados no Portal do Governo esta sexta-feira, mostram que no final de 2019 os indicadores do crime de violência doméstica subiram em relação ao mesmo período de 2018.\nEm Novembro o Governo apresentou dados de crimes cometidos em contexto de violência doméstica e comprometeu-se a fazer publicação trimestral desta informação, o que acontece agora."},"remaining_content":{"0":"Tal como o PÚBLICO já tinha noticiado, as queixas à PSP e à GNR subiram 11,5% (passando das mais de 26 mil para quase 30 mil). Nos dados agora divulgados verifica-se que o número de reclusos disparou 23,2%, passando de 820 para 1010; na prisão preventiva a subida foi para quase o dobro, passando os presos preventivos de 112 para 202, ou seja, 80%.\nNo final de Dezembro de 2019 as prisões também tinham mais 14,1% de reclusos a cumprir pena efectiva por este crime do que no ano anterior (subiram de 708 para 808). Também em relação às medidas de coação se verifica que subiram as que obrigam a afastamento da vítima (mais 50%), mas principalmente as que implicam vigilância electrónica, que dispararam 63%.\nProgramas para agressores\nUma das medidas aplicadas pelos tribunais, e considerada importante pelos especialistas, é a obrigatoriedade de frequência de programas para agressores. No total, em fim de 2019, havia 1674 condenados a frequentá-los, mais quase 30% do que no ano anterior. Também em relação à teleassistência dispararam os casos, com subida de 52,4%: àquela data havia 3111 pessoas abrangidas. O quadro mostra ainda que estavam 3612 pessoas em acolhimento na Rede Nacional de Apoio às Vítimas de Violência Doméstica (RNAVVD): dessas, 1631 eram crianças e as restantes mulheres.\nNo ano passado registaram-se 35 mortes em contexto de violência doméstica, 26 mulheres e uma criança.\nEntretanto, o Governo criou uma linha de apoio com o número 3060, para apoiar as vítimas, número que permite o envio de SMS a pedir ajuda, gratuito e confidencial, “uma vez que não fica qualquer registo no detalhe mensal das facturas”, refere-se em comunicado. A responder está a equipa especializada da Comissão para a Cidadania e a Igualdade de Género (CIG); mantém-se a linha telefónica (800 202 148) e o novo email de emergência (violência.covid@cig.gov.pt).\nHá mais de uma semana, e a antecipar uma subida de casos, a Secretaria de Estado para Cidadania e Igualdade anunciou a disponibilidade de mais cem camas para acolher mulheres vítimas de violência, criou um email específico para receber novas queixas com a palavra “covid-19” e piquetes de urgência em todos os distritos, além do atendimento normal. A rede tinha 677 camas nas casas-abrigo e 168 nas respostas de emergência.\nNessa altura, como agora, a Associação Portuguesa de Apoio à Vítima (APAV) tinha recebido menos queixas, o que é considerado normal por Daniel Cotrim, psicólogo responsável por esta área na APAV, pois por enquanto as pessoas ainda estão preocupadas em resolver questões práticas do isolamento. “Só vamos conseguir ter uma noção mais clara dentro de 15 dias\/três semanas”, afirma. També, as queixas à GNR tinham descido.\nO Governo lançou uma campanha apelando à responsabilização dos amigos e vizinhos porque as situações de isolamento costumam justamente “ser uma táctica” do agressor e, “estando em confinamento, isso acrescenta vulnerabilidade”, explicou a secretária de Estado Rosa Monteiro. As estatísticas mostram que depois de férias e de festividades como Páscoa, Natal ou Ano Novo os atendimentos costumam disparar."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200330eg3r0002v"},"has_corona_label":{"0":false}}