{"headlines":{"0":"Desventuras"},"author":{"0":"Por Pedro Filipe Soares"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"710 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"André Ventura afirmou que, depois da notícia do Polígrafo, pediu a Sousa Lara para abdicar da subvenção vitalícia. A vergonha era o Chega defender o fim das subvenções vitalícias e ter no seu porta-voz Sousa Lara um dos beneficiários. Convicção ou oportunismo?\nA notícia do Polígrafo é de dia 3 de janeiro e apresenta declarações de Sousa Lara que não deixavam dúvidas quanto ao desfecho. \"A minha família foi roubada no 25 de abril. Vivemos numa República gatuna. O único elemento de raiva acionável que tenho é esta pensão\", afirmou o porta-voz que André Ventura escolheu para o Chega. Para Sousa Lara, a indignação com as subvenções vitalícias desaparecia quando lhe chegava o dinheiro à conta bancária. Bem prega frei Tomás, olha para o que ele diz, não olhes para o que ele faz. Quando lhes toca no bolso, a convicção dissolve-se no ar."},"remaining_content":{"0":"Mas a narrativa de André Ventura não bate certo. Primeiro, porque é impossível ter sabido que Sousa Lara estava na lista dos políticos com direito a subvenção vitalícia apenas pelo Polígrafo. Eu já o tinha confrontado com essa situação em dezembro passado e ele nada respondeu. A lista das subvenções vitalícias é pública desde 2016, não é possível isso passar-lhe ao lado. A mentira tem perna curta.\nAliás, a minha insistência para obter uma resposta de André Ventura sobre a vergonha da situação de Sousa Lara só teve resposta num vídeo de Nuno Afonso, vice-presidente do Chega. O título do vídeo não deixa dúvidas ao que vai: \"Bloco de Hipocrisia.\" E aí podemos assistir à defesa que o vice-presidente do Chega faz de Sousa Lara, chamando-me mentiroso. Essa resposta é de 20 de dezembro, o que mostra, mais uma vez, que era do conhecimento do partido Chega e de André Ventura que Sousa Lara estava na lista das subvenções vitalícias. O que mudou, então, nestas semanas?\nFoi a pressão pública que forçou André Ventura a agir, de outra forma viveria bem com a situação vergonhosa do seu porta-voz. Desmascarado em praça pública, ficou sem alternativa à demissão de Sousa Lara. Já percebemos como é possível vencer os populismos.\nPor isso, temos de insistir em esclarecer o que o André Ventura procura esconder. E ele tem vários esqueletos no armário. Qual foi a sua participação no esquema partidário que criou um saco azul de financiamento ilegal e que está a ser investigado pela Polícia Judiciária? É o megaprocesso de corrupção autárquica Tutti Frutti, em que André Ventura é suspeito da contratação de assessores-fantasma para o seu gabinete de vereador na Câmara Municipal de Loures. Não se pode falar contra a corrupção sem esclarecer este passado.\nPor outro lado, André Ventura afirmou ter como missão defender o país, mas é tímido quando chega a hora da verdade. Ainda há semanas assistimos, com estupefação, à divulgação pelo Vox - o irmão espanhol do Chega - de um mapa onde anexa Portugal a Espanha. Mas só depois de questionado pela comunicação social é que André Ventura ameaçou cortar relações com o Vox, caso não existisse um pedido de desculpas pelo sucedido. Os dias passaram sem qualquer novidade e André Ventura calou perante o desrespeito. É para levar a sério a ameaça ou é apenas mais uma manobra de diversão perante a indignação popular?\nNão menos importante, depois de ter passado semanas a reescrever o programa eleitoral e a declaração de princípios do partido para os tornar mais moderados, é esclarecer as ligações a grupos extremistas. A revista Sábado investigou as ligações de dirigentes do Chega a movimentos neonazis e de extrema-direita que não podem passar sem explicação. Mais uma vez, André Ventura nada sabia e vai investigar, dizendo que \"não tolerará a presença em órgãos dirigentes de militantes que tenham estado ligados a movimentos extremistas, violentos ou racistas\". Contudo, a notícia da Sábado não deixa dúvidas e a Internet não esquece que Luís Graça, presidente da mesa da convenção do Chega, foi membro do NOS de Mário Machado. Para quando a decisão de expulsão?\nOs casos sucedem-se e as contradições de André Ventura ficam à vista. A exposição pública desmascara a hipocrisia e já apresenta resultados. Em nome da democracia, da transparência, continuaremos a exigir respostas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00004"},"has_corona_label":{"0":false}}