{"headlines":{"0":"Países encerram fronteiras para conter pandemia de coronavírus"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1009 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Organização Mundial de Saúde não considera o encerramento de fronteiras uma forma eficaz de combater epidemia global de covid-19, mas a verdade é que, à medida que os casos aumentam um pouco por todo o mundo, há cada vez mais países a optar por fazê-lo. Mesmo aqueles, como a Alemanha, que sempre lhe resistiram vêem-se agora na eminência de a decretarem. A Comissão Europeia apresenta esta segunda-feira um conjunto de regras para tentar evitar que os controlos fronteiriços impostos com o objectivo de evitar o alastrar do coronavírus não bloqueiem a circulação de bens essenciais e pessoal médico.\nAlemanha"},"remaining_content":{"0":"O Governo alemão decidiu encerrar a partir de segunda-feira as suas fronteiras terrestres com a França, Áustria, Suíça e Dinamarca. A livre circulação de mercadorias manter-se-á e as pessoas poderão atravessar as fronteiras por razões laborais. A Alemanha tem um total de 5795 casos de covid-19, dos quais 1196 nas últimas 24 horas. Já morreram 11 pessoas.\nDinamarca\nA primeira-ministra dinamarquesa, Mette Fredriksen, anunciou o encerramento das fronteiras do país a todos os estrangeiros até 13 de Abril. Apenas os cidadãos dinamarqueses e quem tenha visto de residência poderá entrar na Dinamarca enquanto a medida vigorar. A Dinamarca tem 886 casos de coronavírus (28 nas últimas 24 horas) e duas pessoas morreram.\nNoruega\nPouco mais de 48 horas depois de ordenar medidas drásticas para combater a epidemia de covid-19, o Governo norueguês anunciou o encerramento das fronteiras a partir de segunda-feira. Todos os aeroportos e portos noruegueses deixarão de permitir a entrada a estrangeiros sem vistos de residência no país. A Noruega tem 1.220 casos confirmados (111 nas últimas 24 horas) e três pessoas morreram.\nPolónia\nAs fronteiras polacas estão a partir deste domingo encerradas por 14 dias, por decisão do Governo. Os residentes poderão entrar no país e o transporte de mercadorias não será afectado. A Polónia tem 119 casos (15 nas últimas 24 horas) e três mortes por covid-19.\nRepública Checa\nO executivo checo ordenou o encerramento das fronteiras a partir deste domingo. “A partir da meia-noite de Domingo para segunda-feira, todos os estrangeiros estão proibidos de entrar na República Chea e, ao mesmo tempo, todos os cidadãos checos de sair de território checo”, anunciou na sexta-feira o ministro do Interior checo, Jan Hamacek. O Governo checo declarou o estado de emergência por 30 dias. A República Checa tem 253 casos (64 nas últimas 24 horas) e nenhuma morte.\nRússia\nO Governo russo decidiu este sábado encerrar as fronteiras com a Noruega e Polónia. A medida foi anunciada pouco depois de a Noruega registar um aumento exponencial no número de casos de infecção, ultrapassando neste momento mais de mil. A Rússia tem 63 casos (mais quatro nas últimas 24 horas) e nenhuma morte.\nCanadá\nO Governo de Justin Trudeau diz não descarta a possibilidade de ordenar o encerramento de fronteiras ou de obrigar quem chega do estrangeiro a permanecer em isolamento. “Temos tomado algumas medidas duras e nada está fora da mesa”, afirmou Trudeau. O Canadá tem 249 casos de infecção e uma morte por covid-19.\nLíbano\nAs fronteiras, quer sejam aéreas, marítimas ou terrestres, vão encerrar a partir de quarta-feira para combater o combater o coronavírus, anunciou o Governo. Foi declarado estado de emergência até 29 de Março.\nCazaquistão\nO Presidente do Cazaquistão, Kassym-Jomar Tokayev, declarou este domingo o estado de emergência no país e anunciou o encerramento de todas as fronteiras. É uma medida que se segue ao surgimento dos primeiros casos de covid-19 no país. As fronteiras continuarão abertas para todos os cidadãos cazaques que queiram regressar, aos diplomatas e àqueles convidados a visitar o país pelo Governo. O Cazaquistão tem nove casos, representando um aumento de três nas últimas 24 horas. Ainda não se registaram mortes.\nUsbequistão\nAs autoridades do Usbequistão registaram este domingo o primeiro caso de coronavírus. O teste feito por um cidadão usbeque que tinha regressado há pouco de França deu positivo e o Governo não perdeu tempo e avançou com medidas drásticas, semelhantes às que outros tantos países têm levado a cabo. Escolas e universidades estarão, a partir de segunda-feira, encerradas por três semanas, todos os eventos públicos foram proibidos e os voos para países da Europa Ocidental, Ásia e Médio Oriente foram cancelados até ao final de Abril. Mas a medida mais drástica é, sem dúvida, o encerramento de todas as fronteiras nacionais a estrangeiros. E prepara-se para suspender todos os comboios internacionais para o país. O Usbequistão tem apenas um caso.\nColômbia\nO Presidente colombiano, Ivan Duque, ordenou o encerramento da fronteira colombiana com a Venezuela. Os dois países partilham uma fronteira de 2.200 quilómetros que costuma ser diariamente atravessada por centenas de venezuelanos à procura de melhores condições de vida. A medida foi criticada por Caracas. A Colômbia tem 34 casos, representando um aumento de dez nas últimas 24 horas, e nenhuma morte.\nEquador\nO Governo equatoriano anunciou este sábado o encerramento de todos os pontos de entrada no país a partir de segunda-feira. Todos os cidadãos equatorianos e estrangeiros que residam no estrangeiro terão até segunda-feira para regressar. O Equador tem 28 casos confirmados.\nRepública Dominicana\nA República Dominicana vai suspender, a partir desta segunda-feira, todos os voos provenientes da Europa, bem como a chegada de cruzeiros. A medida será válida por um mês, anunciou o executivo dominicano. Espera-se que o impacto da medida no sector do turismo seja grande. Um em cada quatro dos seis milhões de turistas que visitam a República Dominicana viajam a partir da Europa, sobretudo da Alemanha, Espanha, França e Itália. O país tem 11 casos.\nArábia Saudita\nO Reino suspendeu a partir deste domingo todos os voos internacionais. A medida deverá vigorar por duas semanas. O país tem 103 casos de infecção confirmados.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f0015r"},"has_corona_label":{"0":true}}