{"headlines":{"0":"Brilhantismo dos \"citizens\" esteve em cena em Londres"},"author":{"0":"Por David Andrade"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"481 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Barcelona empatou nas Ilhas Canárias. Pela segunda vez nesta época, Quaresma foi expulso diante do Fenerbahçe\nQuatro dias depois de despachar o Arsenal por 3-0 na final da Taça da Liga, o Manchester City foi ao Emirates Stadium repetir a dose, num jogo em atraso da 28.ª jornada da Premier League. Numa noite gélida em Londres, os \"citizens\" realizaram uma primeira parte de luxo e, com três golos em 18 minutos, garantiram a vitória que deixa a equipa de Pep Guardiola com 16 pontos de vantagem na liderança. Menos confortável está o Barcelona, que empatou em Las Palmas e já só tem cinco pontos de vantagem sobre o Atlético de Madrid. Na Turquia, Ricardo Quaresma foi expulso pela segunda vez nesta época, novamente frente ao Fenerbahçe."},"remaining_content":{"0":"No Emirates Stadium, com um quinteto de luxo no ataque (David Silva, De Bruyne, Sané, Bernardo Silva e Aguero), o Manchester City despachou o Arsenal em meia-hora. Com mais um jogo importante no domingo (recebe o Chelsea), a equipa de Guardiola teve momentos de brilhantismo e só tirou o pé do acelerador depois de os golos de Bernardo Silva, David Silva e Sané deixarem, aos 33\", os \"citizens\" com os três pontos no bolso. Com mais este desaire, o Arsenal afunda-se no 6.º lugar (está a oito pontos do 5.º) e a posição de Arsène Wenger fica ainda mais fragilizada.\nSe, em Inglaterra, a supremacia do City já se tornou banal, na Turquia a novidade seria haver um derby de Istambul sem um sururu à mistura. Depois de, na véspera, o Galatasaray ter vencido o Akhisar (2-1), Besiktas e Fenerbahçe defrontaram-se na primeira mão da meia-final da Taça da Turquia e Quaresma, por maus motivos, foi um dos protagonistas.Com Pepe de início, o Besiktas ganhou vantagem com um golo de Negredo, mas o Fenerbahçe empatou com outro golo espanhol: Morata fez o 1-1. No último minuto da primeira parte, Potuk foi expulso, mas, mesmo em inferioridade, o Fenerbahçe colocou-se na frente do marcador.\nA perder, Senol Günes, treinador do Besiktas, lançou Quaresma e Babel, mas o português só esteve sete minutos em campo: aos 52\", após ser empurrado por Souza, o extremo tocou com o braço na cara do médio, que se atirou para o chão, provocando a expulsão do adversário. Sem Quaresma, foi Talisca que salvou a noite ao Besiktas, ao fazer o 2-2 final, cinco minutos depois de o guarda-redes contrário, Demirel, também ter sido expulso.\nEm Espanha, o Barcelona somou o terceiro empate nas últimas cinco jornadas e já só tem cinco pontos de vantagem sobre o Atlético de Madrid. Nas Ilhas Canárias, frente ao aflito Las Palmas, Messi ainda colocou os catalães em vantagem, mas, no início da segunda parte, Jonathan Calleri, de penálti, fez o 1-1 final."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000q"},"has_corona_label":{"0":false}}