{"headlines":{"0":"Como é que o vírus invade o organismo?"},"author":{"0":"Andrea Cunha Freitas"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"785 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os picos da coroa do vírus permitem que se agarre a uma célula. Depois, segue-se o sequestro do metabolismo dessa célula. Com a invasão, chegam as novas ordens: multiplicar o vírus. A viagem segue para os brônquios. Quando atinge os pulmões, inflama as membranas mucosas e pode causar danos nos alvéolos. O processo de inflamação prejudica o fluxo de oxigénio, inunda os pulmões de líquido e instala-se uma perigosa pneumonia. Este será o pior dos cenários de um caso de infecção por SARS-Cov-2. Mas é preciso não esquecer que na grande maioria dos casos (mais de 80%) a doença manifesta-se com sintomas ligeiros."},"remaining_content":{"0":"Os sintomas são tão comuns como uma “simples” febre, tosse e dificuldades respiratórias e que facilmente se encaixam em vários quadros clínicos. Mas ainda há muita coisa que não se sabe e isso joga a favor do vírus, na oportunidade de infecção. Os cientistas tentam acompanhar a viagem no corpo humano do recém-identificado agente infeccioso, desconhecido até Dezembro de 2019, na esperança de o conseguir travar numa qualquer etapa.\nO vírus “sequestra o metabolismo da célula e diz-lhe ‘Não faças o teu trabalho habitual, o teu trabalho agora é ajudar-me a multiplicar e a fazer o vírus'”, explica William Schaffner, especialista em doenças infecciosas no Centro Médico da Universidade de Vanderbilt, em Nashville (EUA), num artigo publicado esta semana no The New York Times. O médico que é também consultor do Centro para o Controlo e Prevenção de Doenças norte-americano acrescenta que, com a multiplicação do vírus, os primeiros sinais podem ser uma garganta irritada ou uma tosse seca. Depois, o vírus “rasteja progressivamente até aos brônquios”.\nEspecificamente sobre a trajectória do vírus nos pulmões, Shu-Yuan Xiao, professor de patologia na Escola de Medicina da Universidade de Chicago, refere no mesmo artigo que os primeiros sinais surgem nas áreas mais periféricas de ambos os lados do pulmão para a seguir atingir as vias respiratórias. Por vezes, os exames mostram algumas áreas opacas nos pulmões semelhantes a um véu, que só mais tarde espessam e se tornam mais evidentes, o que pode dificultar alguns diagnósticos numa fase inicial da doença.\nAlém dos pulmões, este vírus que provoca uma síndrome respiratória aguda grave pode afectar o sistema gastrointestinal, causando sintomas como diarreia e indigestão em algumas pessoas infectadas.\nUm artigo na revista Nature publicado este mês mostra que, através de algumas análises genéticas e estruturais, foi já possível identificar uma característica-chave do vírus: uma proteína que existe na sua superfície e que pode explicar como infecta células humanas tão facilmente. O vírus, recorde-se, entra no nosso corpo pelos olhos, boca ou nariz a bordo de minúsculas gotículas projectadas pela tosse ou espirro de uma pessoa infectada. Por isso, é tão importante lavar frequentemente as mãos e evitar tocar na cara.\nHá também investigadores que estão a procurar esclarecer a forma como o coronavírus entra nos tecidos humanos – à procura de um receptor nas membranas celulares. Tanto o receptor na célula como a proteína do vírus podem ser alvos importantes para medicamentos. “Compreender a transmissão do vírus é essencial para a sua contenção e prevenção”, conclui David Veesler, virologista estrutural da Universidade de Washington em Seattle, no artigo da Nature.\nA gravidade de uma infecção depende de muitos factores. Os especialistas acreditam que um deles é a parte do corpo a que o vírus se agarra primeiro. Casos menos graves de covid-19 serão os que estão baseados em ligações a células mais altas do sistema respiratório - locais como nariz ou garganta. As suas versões mais agressivas chegam aos pulmões e brônquios, causando infecções mais graves. Um outro factor que contribui para a gravidade da infecção são as proteínas produzidas pelo vírus. Diferentes genes significam diferentes proteínas; um coronavírus mais virulento pode ter proteínas aumentadas que são melhores para se prenderem às células humanas. Alguns coronavírus produzem proteínas que podem afastar o sistema imunitário, conseguindo que algumas pessoas fiquem mais doentes.\nEm Portugal, o Instituto Nacional de Saúde Doutor Ricardo Jorge (INSA) já sequenciou o genoma dos dois primeiros casos do novo coronavírus no país. As mutações detectadas nos casos portugueses deverão ser vantajosas para o vírus, segundo defende João Paulo Gomes, bioinformático que participou no projecto. “Se tivessem sido prejudiciais, não as estávamos a apanhar em várias pessoas e já teriam desaparecido. Estamos a apanhá-las em pessoas aqui e outros países identificaram as mesmas sequências, o que significa que o tipo de mutações que estamos a encontrar é de alguma forma benéficas para o vírus. Não sabemos é em quê.” Para isso, será necessária mais investigação."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200316eg3e00105"},"has_corona_label":{"0":true}}