{"headlines":{"0":"Centro de Artes de Belgais de Maria João Pires homenageia Bernardo Sassetti em Junho"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"724 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O compositor e pianista Bernardo Sassetti (1970-2012) vai ser homenageado em Junho, no Centro de Artes de Belgais, da pianista Maria João Pires, no distrito de Castelo Branco, de acordo com a agenda anunciada pela instituição.\nNo dia 20 de Junho, será feita “a celebração dos 50 anos do nascimento de Bernardo Sassetti”, com a participação dos pianistas Maria João Pires, Mário Laginha, Pedro Burmester, Daniel Bernardes, Filipe Raposo e João Pedro Coelho, e o lançamento do volume IV do seu Songbook, numa iniciativa com a Casa Bernardo Sassetti."},"remaining_content":{"0":"Os seis pianistas reunidos na homenagem têm ligações a Sassetti: Maria João Pires acolheu-o numa residência artística em Belgais, em 2002, da qual resultaram os álbuns Nocturno e Indigo; Mário Laginha e Pedro Burmester mantiveram o projecto Três Pianos com o criador de Sidewalk Cartoon; Daniel Bernardes compôs In memoriam Bernardo Sassetti e assinou arranjos para big band de música do pianista; Filipe Raposo tem revisitado a obra do compositor – nomeadamente A Menina do Mar, sobre o texto de Sophia de Mello Breyner Andresen –, assim como João Pedro Coelho, que faz parte do quarteto do saxofonista Ricardo Toscano, que levou a música de Sassetti a concerto.\nA homenagem a Bernardo Sassetti foi agora anunciada por Belgais, e sucede a concertos realizados em anos anteriores, por iniciativa da Casa Bernardo Sassetti, em locais de algum modo associados ao pianista e compositor: o Teatro Municipal de São Luiz, em Lisboa, que tem a Sala Bernardo Sassetti, e o Hot Club Portugal, que o pianista definiu sempre como a sua “casa”.\nAcontece também depois da edição de Solo , álbum de inéditos, póstumo, com composições que Bernardo Sassetti gravou em 2005, nos Açores, ocorrida em Setembro do ano passado e que foi o primeiro de uma série discográfica, então anunciada. A directora artística da Casa Bernardo Sassetti, Inês Laginha, explicou na altura à agência Lusa que Solo inaugurava uma série de nove álbuns de material inédito, a editar nos próximos anos, cumprindo uma das missões da associação cultural criada em Setembro de 2012, quatro meses após a morte de Bernardo Sassetti, em Maio de 2010, aos 41 anos.\nA Casa Bernardo Sassetti, com o apoio da Direcção-Geral das Artes, propôs-se a fazer duas edições discográficas por ano. Songbook IV insere-se nesse contexto. A Menina do Mar, que em 2011 tinha tido narração de Beatriz Batarda, era outros dos títulos em espera, citados por Inês Laginha.\nOuvir Schubert em Belgais\nA temporada de música do Centro de Artes de Belgais, anunciada no passado mês de Dezembro, abre no próximo domingo com um recital do pianista Ricardo Castro. A obra do compositor austríaco Franz Schubert dominará a programação de Belgais ao longo deste ano, e a pianista irá interpretar cinco concertos, com vários convidados, “que irão reinventar o espírito das famosas “Schubertiades\"”, os eventos criados por artistas e amigos do compositor austríaco, no início do século XIX.\nEntre os convidados já anunciados desta série de concertos em Belgais estão o pianista arménio Ashot Khachatourian, a 6 e 7 de Março, e o violinista francês Augustin Dumay, com quem Maria João Pires estabeleceu uma das mais duradouras parcerias, aparecerá em diferentes momentos da temporada. O violoncelista chinês Jian Wang, com quem Pires e Dumay gravaram os Trios de Brahms, um dos mais premiados álbuns dos anos de 1990, é outro nome para a próxima temporada.\n“Com grandes obras de música de câmara, peças para piano e lieder que dialogam com textos literários, estes concertos recriam os momentos de partilha, convívio, intensidade poética e espiritual que foram as ‘Schubertiades'”, refere o centro cultural.\nEm Abril, nos dias 24 e 25, segundo a agenda de Belgais, a “Schubertiade” prossegue com Matan Porat, Kristina Zurauskaite e Júlio Resende; em Maio, nos dias 15 e 16, com Yara Gutkin, o Quarteto Lopes Graça e Benedikt Kristjánsson; e, em Junho, nos dias 13 e 14, com Augustin Dumay, Jian Wang, Milos Popovic e Miguel da Silva. Todos os concertos e recitais contam com Maria João Pires.\nO concerto de homenagem a Bernardo Sassetti encerrará a temporada, no dia 20 de Junho.\nNotícia actualizada: o concerto de homenagem a Bernardo Sassetti realiza-se no dia 20 de Junho, e não 21, como inicialmente anunciado."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200215eg27000p8"},"has_corona_label":{"0":false}}