{"headlines":{"0":"Iván Duque, apoiado por Uribe, vence as presidenciais"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"372 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O conservador Iván Duque venceu este domingo a segunda volta das eleições presidenciais colombianas, batendo o candidato de esquerda e ex-guerrilheiro Gustavo Petro. A vitória já era dada como garantida por volta das 00h de Portugal Continental, em que Duque somava 53,9% das preferências com a quase totalidade dos votos contados (98,2%). “Com humildade e honra, digo ao povo colombiano que me esforçarei ao máximo para unir o país. Sem mais divisões”, afirmou Duque assim que foi conhecida a sua vitória, em Bogotá, perante uma plateia de apoiantes a festejar o resultado da segunda volta. “Não governarei com ódio”, acrescentou. A ministra Marta Lucía Ramirez, que fazia parte da campanha de Duque, será a primeira vice-presidente mulher da Colômbia. O resultado deste sufrágio confirma o que as sondagens já apontavam: o candidato conservador irá suceder a Juan Manuel Santos."},"remaining_content":{"0":"Duque é apoiado pelo antigo Presidente Álvaro Uribe, que se opõe ao acordo de paz com as FARC (Forças Armadas Revolucionárias da Colômbia)— no seu discurso de vitória, Duque admitiu que queria fazer alterações ao histórico acordo. Este documento, que pôs termo a uma guerra de várias décadas que fez pelo menos 220 mil mortos, valeu ao Presidente cessante Juan Manuel Santos o Prémio Nobel da Paz em 2016 , mas continua a enfrentar forte oposição de vários sectores da sociedade colombiana. Muitos acreditam que a vitória de Duque nas presidenciais corresponda a um enterro do legado de Santos e a um regresso das políticas do antigo Presidente Uribe. Mesmo Iván Duque não afastava essa hipótese, ainda antes da primeira volta das presidenciais: “Eu serei Presidente e Uribe será o líder da bancada do Governo no Senado para nos ajudar a fazer avançar a nossa agenda. Esse trabalho em equipa vai servir muito a Colômbia”. Do outro lado das votações estava o ex-autarca de Bogotá e antigo guerrilheiro, Gustavo Petro, cujo programa de esquerda foi utilizado pela oposição como arma de arremesso, tendo-se tornado comum a ideia de que Petro pretendia aplicar o modelo do “socialismo bolivariano” da Venezuela na Colômbia, onde nos últimos meses têm chegado milhares de refugiados que fogem à fome e à pobreza no país vizinho."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i0008d"},"has_corona_label":{"0":false}}