{"headlines":{"0":"O líder Benfica é a última missão de Bruno Fernandes no Sporting"},"author":{"0":"Marco Vaza"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1104 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dizer que o Sporting-Benfica desta noite (21h15, SPTV1) é um confronto de candidatos ao título é um gesto de boa vontade pela rivalidade centenária entre os dois “grandes” de Lisboa e pela história de ambos. Porque, nesta jornada que marca o final da primeira volta da Liga portuguesa, apenas um, o Benfica, pode ser considerado candidato, um estatuto sustentado pela campanha quase perfeita que vai fazendo esta época. O outro, o Sporting, apenas pode atrasar o líder e mostrar que, noutras circunstâncias, também poderia ser candidato. Toda esta conversa resume-se a um número: 16 . São os pontos que separam o líder Benfica do quarto classificado Sporting. Mas como este é um derby, não se joga só pelos pontos. E este, em especial, pode ser a despedida de um dos melhores jogadores portugueses da actualidade, talvez o melhor da Liga portuguesa: Bruno Fernandes."},"remaining_content":{"0":"Mesmo já com pé e meio no Manchester United, Bruno Fernandes ainda irá a jogo nesta sexta-feira para liderar os “leões” frente às “águias”, uma rivalidade em que já deixou a sua marca. É o único jogador do actual plantel do Sporting que já marcou ao Benfica – em sete jogos marcou três golos, o último dos quais a valer o apuramento para a final da Taça de Portugal . E a sua iminente saída para a Premier League deixará um enorme buraco na equipa de Silas, que fala do seu “8” como um “imprescindível” que vale por três – mas deixará bastante dinheiro nos depauperados cofres do Sporting, esse será o seu derradeiro legado.\n“Para encontrar um substituto precisamos de três; um que marque golos, um que ataque e organize como ele, e outro que defenda como ele”, dizia o técnico sportinguista na antecipação do jogo. E nas duas épocas e meia que leva em Alvalade, Bruno Fernandes tem marcado muitos golos (63), criado muitos golos (53 assistências) e tem uma influência suplementar no jogo que não é mensurável em números. A tal atitude defensiva de que falou Silas, a capacidade de liderança, as costas largas para assumir a responsabilidade nos melhores e nos piores momentos. Enquanto o Sporting tiver Bruno Fernandes, terá sempre uma solução testada e aprovada para ganhar jogos. Se (quando) sair, terá de encontrar outra.\nSegundo derby\nA despedida de Bruno Fernandes é uma das narrativas do derby desta sexta-feira, o segundo da temporada. No primeiro, o da Supertaça, a superioridade do Benfica ficou bem expressa no resultado, um triunfo por 5-0 que simboliza bem aquilo que as duas equipas têm sido esta época. O Benfica é um exemplo de estabilidade e transportou a sua aura vencedora para esta temporada, como provam as 15 vitórias em 16 jornadas (apenas perdeu com o FC Porto) e sempre com a liderança serena e segura de Bruno Lage . Quanto ao Sporting, é exactamente o contrário, um planeamento desportivo deficiente que teve os seus efeitos: maus resultados (só no campeonato, nove vitórias, dois empates e cinco derrotas) e três treinadores diferentes.\nQuase tudo joga a favor do Benfica. Bruno Lage tem mais e melhores opções e uma dinâmica de vitória . Pode esconder um pouco o jogo e deixar o adversário a adivinhar com quem irá jogar. Nem sempre é brilhante, mas as vitórias aparecem. O seu problema é mesmo o da abundância, apesar de ter um plantel curto que lhe permite manter a competitividade e a maleabilidade táctica. Se Vinícius está a falhar muito, entra Seferovic (e vice-versa). Se Rafa está lesionado (como esteve), entra Cervi (como entrou). Há circunstâncias de jogo que pedem dois pontas-de-lança, outras que só pedem um. E assim por diante. “Temos um plantel curto, competitivo e equilibrado, como eu queria, com duas ou mais soluções para cada posição e isso dá-me garantias para olhar para cada jogo com optimismo”, é o que Bruno Lage repete sempre que lhe perguntam pela construção do plantel.\nE, tal como Bruno Fernandes no Sporting, é um médio que tem o protagonismo nos “encarnados” e do qual Lage praticamente não abdica. Pizzi jogou em 28 dos 30 jogos do Benfica esta época e os números mostram que está no melhor momento da sua carreira . Já pulverizou o seu recorde de golos – leva 20 em todas as competições, mais cinco que na época passada – e já vai em 12 assistências. Só na Liga portuguesa, são 12 golos e oito assistências, que fazem dele o líder em ambos os dados estatísticos.\nJá Silas, trabalha com o que tem e não tem muita margem para inventar. Estabilizou um “onze” e as suas principais opções de banco, mas falta-lhe poder de fogo e capacidade defensiva nas bolas paradas, duas lacunas agravadas pelas ausências de Vietto (lesionado) e Coates (castigado) . Bruno Fernandes é mesmo a única constante e, quando não joga, é um problema – o Sporting perdeu os dois jogos sem Bruno (Famalicão e LASK Linz) e também perdeu o jogo em que ele não foi titular (Alverca).\nSilas já parou Lage\nDesde que assumiu o comando do Benfica a meio da época passada, Bruno Lage alcançou um registo quase perfeito na Liga portuguesa. Só não é perfeito devido a duas equipas de azul. Já na presente temporada, o “Sport Lage e Benfica” foi derrotado em casa pelo FC Porto, mas a primeira equipa a tirar-lhe pontos foi o Belenenses SAD, na época passada, orientado por Jorge Silas . Foi um empate (2-2) em que o Benfica foi vítima da sua própria displicência depois de ter estado a vencer por dois. Já esta época, logo à segunda jornada, Lage e Silas (ainda nos “azuis”) defrontaram-se no Jamor e o Benfica teve a sua vingança, triunfando por 0-2. Ambos têm quatro jogos frente ao adversário que terão pela frente esta sexta-feira: Lage tem três vitórias e uma derrota frente ao Sporting; Silas tem uma vitória, dois empates e uma derrota nos confrontos com o Benfica.\nUma vitória, já se sabe, deixa o Benfica como um líder seguro a fechar a primeira volta e sem pensar duas vezes no que o FC Porto (que está a quatro pontos) terá feito, um par de horas antes no Dragão, ante o Sp. Braga. Um triunfo “leonino” não fará muita diferença nas aspirações de título do Sporting (a diferença baixaria para 13 pontos), mas dará uma injecção de moral para a segunda parte da época, onde ainda tem coisas para ganhar (Taça da Liga e Liga Europa). E, se ficar mesmo sem Bruno Fernandes, irá precisar de toda a ajuda que encontrar."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h001b9"},"has_corona_label":{"0":false}}