{"headlines":{"0":"Hospital da Luz Lisboa recebe maior número de notas máximas na avaliação da ERS"},"author":{"0":"Por Ana Maia"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"702 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entidade Reguladora da Saúde debruçou-se sobre episódios de internamento com alta entre 1 de Julho de 2017 e 30 de Junho de 2018\nO Hospital da Luz Lisboa foi a unidade que mais notas máximas recebeu no Sistema Nacional de Avaliação em Saúde (Sinas), realizado pela Entidade Reguladora (ERS), que se focou na dimensão \"Excelência Clínica\". Das nove áreas em que o hospital privado deu dados, em sete recebeu a classificação de nível de qualidade III. Seguiu-se o Hospital de Vila Franca de Xira, com seis notas máximas em 13 áreas avaliadas, e o Centro Hospitalar de Trás-os-Montes e Alto Douro, com o mesmo número."},"remaining_content":{"0":"De acordo com o relatório publicado ontem pela ERS, a avaliação da dimensão \"Excelência Clínica\" incidiu sobre episódios de internamento com alta entre 1 de Julho de 2017 e 30 de Junho de 2018. Dos 158 estabelecimentos actualmente abrangidos pelo Sinas, 102 conseguiram a atribuição da estrela correspondente ao primeiro nível de avaliação. Ou seja, são unidades que a ERS considera cumprirem todos os parâmetros de qualidade exigidos.\nO segundo nível deste rating - que é um sistema de avaliação de qualidade, de adesão voluntária e em que são as unidades que fornecem os dados - é a avaliação de determinados indicadores em áreas escolhidas pela ERS. O regulador adianta que \"valida a informação submetida pelos prestadores, através de auditorias periódicas e aleatórias\". No ano passado, fez 60 em hospitais públicos, privados e sociais e várias zonas do país.\nNeste segundo nível foram avaliados procedimentos e\/ou diagnósticos nas áreas de cirurgia de revascularização arterial, enfarte agudo do miocárdio, cirurgia de ambulatório, cirurgia valvular e outra cirurgia cardíaca não-coronária, cirurgia de revascularização do miocárdio, cirurgia do cólon, unidade de cuidados intensivos, avaliação da dor aguda, tromboembolismo venoso no internamento, histerectomias, acidente vascular cerebral (AVC), partos e cuidados pré-natais, artroplastias da anca e joelho, correcção cirúrgica de fracturas proximais do fémur e pneumonia (na área de pediatria) e cuidados neonatais.\nNem todos os hospitais deram informação sobre as 16 áreas avaliadas. Só o Centro Hospitalar de Vila Nova de Gaia\/Espinho o fez com o Hospital de Eduardo Santos Silva: recebeu duas notas máximas, 12 de classificação intermédia (II) e duas de classificação base (I). E algumas unidades declinaram a avaliação, caso do Centro Hospitalar e Universitário de São João.\nMas foi o Hospital da Luz Lisboa que recolheu mais notas máximas: sete, no total. Conseguiu a classificação superior em AVC, cirurgia do cólon, cirurgia de revascularização arterial, histerectomias, artroplastias da anca e joelho, correcção cirúrgica de fracturas proximais do fémur e unidade de cuidados intensivos. Nas áreas partos e cuidados pré-natais e pneumonia (na área de pediatria) e cuidados neonatais não forneceu os dados necessários para ser avaliado.\nO Hospital de Vila Franca de Xira, que actualmente é gerido em parceria público-privada, recolheu seis avaliações de nível de qualidade III. Conseguiu em AVC, cirurgia de ambulatório, avaliação da dor aguda, partos e cuidados pré-natais, cuidados neonatais e unidade de cuidados intensivos.\nCom número igual ficou o Centro Hospitalar de Trás-os-Montes e Alto Douro, se forem somadas as avaliações dos três hospitais que agrega. No Hospital de São Pedro de Vila Real registaram-se quatro notas máximas (AVC, partos e cuidados pré-natais, artroplastias da anca e joelho e cuidados neonatais), no Hospital de Chaves uma (cirurgia de ambulatório) e outra no hospital de Lamego (cirurgia de ambulatório).\nA ERS salienta que neste segundo nível de avaliação houve um aumento do número de prestadores que obtiveram nível de qualidade III nas áreas de ginecologia (histerectomias), ortopedia (artroplastias da anca e joelho) e cirurgia de ambulatório em relação à avaliação anterior. O regulador verificou ainda \"uma melhoria dos valores de referência\" em indicadores de obstetrícia, neurologia, cirurgia de ambulatório e na avaliação da dor aguda.\nAs áreas com mais unidades avaliadas foram a artroplastias da anca e joelho (65, das quais 18 tiveram nota máxima), cirurgia de ambulatório (50, das quais 29 tiveram nota máxima), cuidados neonatais (52, das quais oito tiveram nota máxima e histerectomias (45, das quais 11 tiveram nota máxima)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0003l"},"has_corona_label":{"0":false}}