{"headlines":{"0":"O \"duro\" que defendeu o sonho americano dentro e fora do ecrã"},"author":{"0":"Por Luís Miguel Queirós"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1661 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Kirk Douglas 1916-2020 Nascido numa família pobre, só chegou ao cinema aos 30 anos, mas a tempo de deixar o seu carisma viril e vulnerável numa Hollywood por cuja liberdade teve a coragem de se bater nos anos negros da caça às bruxas\nA assustadora energia que Kirk Douglas investia em todos os papéis nem sempre foi bem recebida pela crítica, mas hoje é difícil imaginar a idade de ouro do cinema americano sem a extensa e intensa presença deste viril e vulnerável \"duro\", que depois de ter encarnado como ninguém o sonho americano teve a nobreza de o saber defender. Morreu esta quarta-feira aos 103 anos."},"remaining_content":{"0":"Filho de imigrantes judeus pobres, oriundos da actual Bielorrússia, Issur Danielovitch, conhecido na infância e na juventude como \"Izzy Demsky\", o apelido que um tio adoptara ao chegar a Nova Iorque, tinha seis irmãs e teve de trabalhar desde cedo para ajudar ao sustento da família. O pai, que fora negociante de cavalos antes de emigrar, conseguira arranjar um cavalo e uma pequena carroça e ganhava a vida em Nova Iorque como trapeiro, a vender sucata e roupas velhas. \"Até em Eagle Street [Brooklyn], na zona mais pobre da cidade, onde todas as famílias lutavam para sobreviver, o trapeiro estava no fundo da escala, e eu era o filho do trapeiro\", escreveu o actor na sua autobiografia.\nAntes de se tornar actor, ganhou a vida a vender sanduíches aos operários das fábricas ou a distribuir jornais, para citar apenas dois dos 40 empregos que terá tido. Estudou com um empréstimo que depois pagaria trabalhando como jardineiro, e acabou por ingressar na American Academy of Dramatic Arts, em Nova Iorque, onde foi colega de turma de Betty Joan Perske, depois celebrizada como Lauren Bacall, que confessa nas suas memórias ter tido uma paixoneta (\"a wild crush\") pelo então Izzy Demsky, que só assumiria o nome Kirk Douglas pouco antes de se voluntariar para a Marinha americana no início da Segunda Guerra Mundial. Ferido pelo lançamento acidental de uma carga de profundidade, seria desmobilizado em 1944.\nFoi a sua colega e efémera namorada Laureen Bacall que moveu influências para que Lewis Milestone desse uma oportunidade ao jovem actor no filme O Estranho Amor de Martha Ivers (1946), em que interpretou o marido alcoólico e não amado de Barbara Stanwyck, papel que anunciava já o extenso cortejo de figuras intensas, iradas, vulneráveis e contraditórias que interpretaria ao longo da sua carreira. Kirk Douglas, nascido em Nova Iorque em 1916, tinha então 30 anos. Um começo tardio, mas amplamente compensado com uma longa carreira de mais de sete décadas, se a contarmos desde este filme até à sua breve aparição em nome próprio no documentário If You're Not in the Obit, Eat Breakfast, de Danny Gold.\nTrês vezes nomeado para os Óscares, mas tendo tido de esperar pelos 80 anos para receber um Óscar honorário, Kirk Douglas nunca gozou de um reconhecimento crítico consensual, como um Cary Grant ou um James Stewart. No entanto, a sua estreia nesse filme de Milestone já deixava adivinhar que viria a ser um desses actores de que a câmara gosta e cuja personalidade compensava possíveis limitações técnicas.\nA pulsão autodestrutiva de muitas das personagens que interpretou levou o crítico Richard Thomson a considerá-lo \"o maníaco-depressivo das estrelas de Hollywood\". Num plano mais anedoticamente literal, não é qualquer actor que se pode gabar de ter perdido um dedo (A Céu Aberto, de Howard Hawks), um olho (The Vikings, de Richard Fleischer) e uma orelha (Lust for Life, de Vincente Minnelli), além de se ter feito crucificar em Spartacus, de Stanley Kubrick. No entanto, foi também capaz de uma tocar outra música, não menos intensa mas contida, como, por exemplo, no excelente Um Estranho na Minha Vida, de Richard Quine, ao lado de Kim Novak.\nFazendo de algum modo a transição dos actores clássicos de Hollywood para os papéis mais interiorizados e torturados da geração de Marlon Brando, Montgomery Clift ou James Dean, trabalhou com os melhores realizadores do seu tempo: Jacques Tourneur, Michael Curtiz, John Sturges, Billy Wilder, William Wyler, Howard Hawks, Vincente Minelli, Stanley Kubrick, Joseph L. Mankiewicz ou Elia Kazan, para citar apenas alguns.\nUm actor-produtor\nKirk Douglas recebeu a primeira das suas três nomeações para o Óscar ainda nos anos 40, com o papel de boxeur em rota para a glória e para a morte de O Grande Ídolo (1949), de Mark Robson, filme que tem já consolidadas as características que exibiria no futuro, nomeadamente as tendências nevróticas e o masoquismo. Dois anos antes contracenara com Robert Mitchum e Jane Greer num dos grandes filmes da época e no seu primeiro papel decisivo: O Arrependido, de Tourneur.\nEntra na década seguinte interpretando o músico de jazz Rick Martin em Duas Mulheres, Dois Destinos (1950), de Michael Curtiz, e nos dois anos seguintes assina uma sucessão de papéis marcantes em alguns dos melhores filmes da época: o repórter frustrado e cínico à procura dum \"furo\" em O Grande Carnaval (1951), de Billy Wilder, o memorável polícia de História de Um Detective (1951), de William Wyler, o produtor de cinema sem escrúpulos de Cativos do Mal (1951), de Vincente Minelli, que lhe valeu uma justíssima segunda nomeação para um Óscar, ou o protagonista do westernA Céu Aberto.\nA terceira nomeação viria em 1956 com a A Vida Apaixonada de Van Gogh, também de Minnelli, em que dá corpo ao génio torturado do pintor. Teria de esperar mais 40 anos até receber finalmente um Óscar honorário por ter sido sempre \"uma força criativa e moral na comunidade do cinema\". O segundo adjectivo aludia à corajosa postura que manteve nos anos difíceis das paranóicas perseguições do macarthismo, com a caça às bruxas do Comité de Actividades Antiamericanas e a tristemente célebre \"lista negra\" de Hollywood. Kirk Douglas, que já produzira O Grande Carnaval e outros filmes que protagonizara no início dos anos 50, decidira fundar em 1955 a sua própria produtora, Bryna, cujo nome homenageava a sua mãe.\nQuando produziu Spartacus, em 1960, despediu Anthony Mann, entregando a realização do filme a Stanley Kubrick, com quem já trabalhara em Horizontes de Glória (1957). E contratou o argumentista Dalton Trumbo, um dos mais notórios proscritos da \"lista negra\", que chegara a cumprir dez meses de prisão efectiva por se recusar a testemunhar perante o Comité de Actividades Antiamericanas. Impedido de trabalhar em Hollywood usando o seu próprio nome, Trumbo escrevia argumentos sob pseudónimo, tendo chegado a ganhar dois Óscares - em 1953 por Férias em Roma e em 1956 por O Rapaz e o Touro, mas o verdadeiro autor de ambos os argumentos só veio a ser publicamente conhecido muito mais tarde. A relevância do gesto de Kirk Douglas não foi tanto a contratação de Trumbo, mas ter feito questão de que o verdadeiro nome do argumentista constasse dos créditos do filme.\nÉ por isso que lhe é geralmente atribuído o mérito de ter sido o primeiro a desafiar publicamente a \"lista negra\". Embora partilhe esse crédito com Otto Preminger, para quem Trumbo, nesse mesmo ano de 1960, escreveu o argumento de Exodus, Kirk Douglas, até pela sua fama - um articulista da New Yorker escreveu que a sua cova no queixo era \"a mais popular fenda americana depois do Grand Canyon\" -, teve um papel decisivo ao dar a cara pela liberdade de expressão numa América censória.\nO actor iniciaria os anos 60 a interpretar Spartacus e o já referido Um Estranho na Minha Vida; protagonizaria ainda, entre outros, o thriller político Sete Dias em Maio (1964), de John Frankenheimer, e terminaria a década com um dos seus papéis mais controversos: o do bem sucedido executivo de uma agência publicitária que deixa tudo e muda radicalmente de vida. O filme era de Kazan, ainda chamuscado pela sua colaboração com o macarthismo, e a interpretação de Douglas foi mal recebida pela crítica.\nEm 1970 teve um notável papel pouco lembrado em O Réptil (1970), de Joseph L. Mankiewicz, e filmou depois A Fúria (1978) com Brian de Palma, entre vários outros títulos.\n\"Uma pessoa difícil\"\nCasado em segundas núpcias, em 1954, com a belga-americana Anne Buydens, que um dia comparou a vida com o marido a \"estar num belo jardim ao pé de um vulcão que pode entrar em erupção a qualquer momento\", Kirk Douglas tinha uma personalidade exigente e ganhou a reputação de ser o tipo de actor que gostava de dirigir os realizadores. O seu amigo de longa data Burt Lancaster adorava dizer que o próprio Kirk era o primeiro a admitir ser uma pessoa difícil. \"Eu sou o segundo\", concluía.\nQuando se juntou ao clube dos centenários, deu uma invulgar justificação para a sua também invulgar longevidade: \"Tive a sorte de encontrar a minha alma gémea há 63 anos, e acredito que o nosso maravilhoso casamento e as nossas discussões nocturnas me ajudaram a sobreviver a tudo.\"\nO seu primeiro casamento, com a actriz britânica Diana Dill, durou oito anos e dele resultaram dois filhos: Michael (o actor Michael Douglas) e Joel. Do segundo, teve outros dois, Peter e Eric.\nAo longo dos últimos anos, publicou várias obras, incluindo um volume de poesia, prosa e fotografias, em 2014, e outro em 2017, intitulado Kirk e Anne: Cartas de Amor, Risos e Uma Vida em Hollywood, que escreveu com a mulher. Criou ainda a Fundação Douglas e, em 2015, anunciou com a esposa a intenção de doar a fortuna do casal, avaliada em 80 milhões de dólares, a várias causas, incluindo uma associação para mulheres sem-abrigo, escolas públicas de Los Angeles, a Universidade de St. Lawrence e alguns hospitais. No mesmo ano, para celebrar o seu 99.º aniversário, doou 15 milhões de dólares à Motion Picture and Television Fund para ajudar a construir uma instituição para figuras da indústria do entretenimento que sofrem de Alzheimer. com Filipa Almeida Mendes e Patrícia Jesus"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000u"},"has_corona_label":{"0":false}}