{"headlines":{"0":"O vírus e a política"},"author":{"0":"Francisco Assis"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"771 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Sabemos que todas as medidas sanitárias impostas pela epidemia do coronavírus respondem a uma agenda política securitária. Estamos sob um ‘estado de excepção'.” Estas afirmações constam de um comunicado emitido pela Fábrica Braço de Prata, uma entidade cultural com prolixa actividade. Não se ficam por aqui. Terminam o seu texto da seguinte forma: “Contra aqueles que nos querem convencer que vivemos tempos onde a política se tornou uma governação biológica, é urgente mostrar como a vida que importa salvar é a vida das experiências de criação e de festa, a vida dos encontros, a vida que procura sempre novas formas de vida.” Presumo que estes senhores não integrem o Conselho Nacional de Saúde Pública e se dediquem apenas à tarefa bem menos perigosa de umas leituras aligeiradas das obras de Michel Foucault, Giorgio Agamben e outros filósofos que costumam ser apropriados por este tipo de activismo cultural."},"remaining_content":{"0":"O que escreveram revela apenas até que ponto um certo pensamento médio, ao tornar-se pretensioso, pode ultrapassar todos os limites do patético. É óbvio que vivemos uma situação de absoluta excepção que nos interpela em vários sentidos mas obriga o poder político à adopção de medidas severas e momentaneamente cerceadoras da autonomia individual. Um Governo que não agisse assim perante a dimensão do que está em causa estaria a actuar de forma criminosa. Uma actuação política firme não significa, porém, a anulação da discussão ou a proibição do pensamento crítico.\nA pandemia que agora nos afecta constitui um desses acontecimentos históricos que perturba e retira operatividade aos modelos de análise tradicionalmente aplicados a fenómenos desta natureza. Estamos perante a primeira pandemia verdadeiramente trágica dos tempos da globalização. É natural, pois, que no período pós-pandemia se venham a questionar aspectos estruturantes da organização das sociedades contemporâneas. Desde logo, não deixará de haver quem se empenhará em discutir as vantagens e os inconvenientes da globalização nas diversas manifestações em que a mesma se concretiza, desde as trocas comerciais até à massificação do turismo. Muito do futuro da União Europeia passará pelo modo como abordará a presente crise, quer na sua vertente sanitária na fase aguda, quer na vertente das suas ulteriores consequências económicas e sociais. Os diversos sistemas de saúde vão ser postos à prova e não sairão ilesos de um confronto com um desafio tão exigente. Muitas coisas mudarão depois de uma experiência que não deixará de ter uma forte componente traumática.\nHá, porém, alguns aspectos que podem e devem ser objecto de apreciação já no presente. Um deles tem que ver com a forma como os líderes políticos lidam com o processo de comunicação com os respectivos povos. Tendo em consideração o que se passou nas últimas semanas somos levados a concluir que nas democracias mais amadurecidas os líderes não hesitam em usar a linguagem da verdade, por mais desagradável que esta se apresente. Angela Merkel numa reunião com o seu grupo parlamentar em Berlim confrontou os deputados com a eventualidade do pior dos cenários possíveis – o correspondente a uma taxa de setenta por cento de infectados na população alemã. Preparou os seus concidadãos para a hipótese mais negra exortando-os, ao mesmo tempo, a um comportamento cívico exemplar que tem como contraponto a extraordinária eficiência dos serviços médico-sanitários do país. Mesmo o habitualmente excêntrico Boris Johnson proferiu um discurso notável à medida do tradicional sentido cívico britânico. Noutras latitudes há uma tendência colectiva para o culto da ilusão e para a prática de um certo relaxamento discursivo. Isso não deixa de ter consequências no comportamento geral da sociedade. Recorde-se apenas que a directora-geral da Saúde foi violentamente atacada por ter referido numa entrevista que haveria a possibilidade de dez por cento dos portugueses serem infectados por esta doença.\nUma outra ilação que já é possível retirar é a de que os decisores políticos não podem ser substituídos por entidades unicamente dotadas de uma suposta legitimidade científica e técnica. Isso ficou bem patente esta semana no modo como o poder político lidou com o Conselho Nacional de Saúde Pública. Depois de numa primeira fase vários membros do executivo terem declarado que o Governo se limitaria a seguir as orientações emanadas desta entidade, o primeiro-ministro no instante da decisão, depois de ouvir os partidos políticos com assento parlamentar, optou por seguir por um caminho radicalmente distinto daquele que lhe tinha sido anteriormente proposto. Aqueles que pensam que a política se pode apagar nestes momentos estão profundamente enganados. Pelo contrário, é nestas horas que têm de sobressair as qualidades quer de quem governa, quer de quem está na oposição."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e000ut"},"has_corona_label":{"0":true}}