{"headlines":{"0":"EUA confirmam morte de líder da Al-Qaeda no Iémen"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os Estados Unidos da América (EUA) anunciaram na quinta-feira que “conseguiram eliminar” em Janeiro o líder do grupo Al-Qaeda na Península Arábica (AQPA) no Iémen, Qasim al-Raymi, de acordo com um comunicado divulgado pela Casa Branca.\n“Sob as instruções do Presidente [norte-americano], Donald Trump, os Estados Unidos realizaram uma operação antiterrorista no Iémen e conseguiram eliminar Qasim al-Raymi, fundador e líder do grupo AQPA”, explicita a nota emitida pela administração Trump, citada pela agência France-Presse."},"remaining_content":{"0":"A morte de Qasim al-Raymi “enfraquece ainda mais o AQPA e o movimento global da Al-Qaeda”, por isso, aproxima os EUA de “eliminar as ameaças que esses grupos representam” para a segurança nacional norte-americana, prossegue o comunicado da Casa Branca.\nDe acordo com o executivo norte-americano, al-Raymi ingressou na Al-Qaeda nos anos de 1990 e trabalhou no Afeganistão para o fundador da rede terrorista, Osama Bin Laden.\nO diário norte-americano The New York Times avançou em 31 de Janeiro que oficiais dos EUA tinham lançado uma ofensiva militar contra al-Raymi e acreditavam ter conseguido matar o líder do grupo, apesar de na altura não terem conseguido comprovar essa informação.\nO grupo Al-Qaeda na Península Arábica reivindicou o tiroteio que ocorreu no início de Dezembro numa base militar norte-americana, em Pensacola, no estado da Florida, e que matou três militares, anunciou em comunicado o Instituto de Investigação de Entidades Terroristas Internacionais (SITE, na sigla inglesa), no passado domingo.\n“Através de um discurso áudio do líder [do grupo], Qasim al-Raymi, a AQPA assumiu a responsabilidade pelo ataque em Dezembro de 2019 na base de aviação naval de Pensacola”, refere a nota do SITE."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000e5"},"has_corona_label":{"0":false}}