{"headlines":{"0":"Bruno Lage não \"assinaria\" já um empate no clássico"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"277 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bruno Lage, treinador do Benfica, garante que não aceitaria um empate no clássico frente ao FC Porto (sábado, 20h45), mesmo que pudesse garanti-lo a priori. “Têm de entender que isso não faz sentido. Temos de jogar o jogo. Imagine que empatamos e ficamos todos felizes, mas, depois, perdemos esses pontos de vantagem… O foco é preparar a melhor estratégia para vencer o jogo. Ainda estamos na 20.ª jornada, muito longe do que quer que seja”, disparou, nesta sexta-feira, na antevisão do jogo.\nSobre a partida, Lage definiu-a como um duelo entre “as duas melhores equipas em Portugal” e analisou duas formações versáteis. “Quando olho para Benfica e FC Porto vejo duas equipas que se quiserem ter bola têm, se quiserem bater mais longo batem e se quiserem defender mais baixo defendem. Vejo duas equipas que sabem jogar o que o jogo lhes pede”, apontou."},"remaining_content":{"0":"Questionado sobre se viu muitas vezes a partida da primeira volta (derrota “encarnada” por 0-2, na Luz) – uma provocação de Sérgio Conceição –, o técnico do Benfica não se comprometeu. “Vi na altura, a seguir ao jogo. Normalmente vejo, faço um resumo e uma análise. Em média, vejo sempre o meu jogo duas vezes. Mas esse, até pela distância, ficou fechado na altura. Vi, sim, outros jogos recentes do FC Porto”.\nPor fim, o técnico não abriu o jogo sobre a eventual titularidade de Taarabt e sobre a recuperação de Weigl, mas deu a opinião sobre a nomeação do árbitro Artur Soares Dias. “O Artur Soares Dias já nos apitou várias vezes e tem vasta experiência neste tipo de jogos”, elogiou."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg2700105"},"has_corona_label":{"0":false}}