{"headlines":{"0":"Andebol: Portugal goleia a Suécia e volta a espantar a Europa"},"author":{"0":"Nuno Sousa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"531 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Começou por impressionar ao vencer a França, continuou a surpreender ao garantir o apuramento para a fase seguinte na 2.ª jornada, diante da Bósnia, e nesta sexta-feira voltou a espantar a Europa do andebol com um triunfo por 35-25 sobre a Suécia. Em Malmö, um dos palcos do Europeu 2020, Portugal impôs-se a uma das selecções anfitriãs para se manter na luta por um dos primeiros seis lugares da competição."},"remaining_content":{"0":"Está a ser uma campanha brilhante aquela que a equipa portuguesa está a realizar. Catorze anos depois da última presença numa fase final, Portugal regressou em grande estilo e, apesar de todos os avisos lançados na primeira fase do torneio, conseguiu surpreender uma Suécia que teve mais de 11.000 adeptos do seu lado durante os 60 minutos. Fruto de um rigor táctico assinalável, de um critério apertado nas decisões ofensivas e de mais uma exibição tremenda de Alfredo Quintana na baliza.\nA selecção orientada por Paulo Pereira até entrou a perder, mas rapidamente se percebeu que estava preparada para dar uma resposta à altura. Não só porque cumpriu nas transições defensivas (capítulo no qual tinha falhado diante da Noruega), mas porque foi eficaz nas acções ofensivas. Um exemplo? Nos primeiros quatro remates, João Ferraz fez quatro golos.\nA partir da dezena de golos, a regra passou a ser uma vantagem de dois ou três golos para Portugal, que disparou ligeiramente no marcador depois de a Suécia ter arriscado um ataque com sete unidades e ter permitido a recuperação da bola. Uma estratégia, de resto, que a selecção portuguesa tem utilizado ao longo deste campeonato com bastante sucesso e que voltou a dar frutos neste encontro.\nAo intervalo, Portugal vencia por 15-12 e poderia ter ido para as cabinas a ganhar por mais um, não tivesse Daymaro Salina falhado isolado precisamente no último lance do primeiro tempo.\nCom uma rotação bastante ampla da equipa (e mesmo deixando de fora dos 16 escolhidos o lateral André Gomes, uma das figuras portuguesas neste torneio), Paulo Pereira foi gerindo com eficácia os momentos do jogo. Dessa forma, não só foi mantendo a condição física do sete nacional, como confundiu muitas vezes, nomeadamente através das acções dos pontas, a marcação defensiva dos suecos.\nFace à incapacidade dos anfitriões para travarem as acções ofensivas do adversário, Portugal acelerou para 21-17, depois 24-17, até atingir uma incrível margem de 10 golos (33-23) diante de uma das potências da modalidade (no currículo, a Suécia conta com quatro títulos mundiais, quatro títulos europeus e quatro medalhas de prata olímpicas) e fechar o resultado em 35-25.\nContas feitas, e após um jogo que Fábio Magalhães, Rui Silva e João Ferraz terminaram com seis golos cada, no Grupo II desta segunda etapa do Europeu, a selecção portuguesa soma agora os mesmos dois pontos da Hungria, partilhando com os magiares a terceira posição. Na próxima jornada, defronta a Islândia, em mais uma “final”. Mas aconteça o que acontecer de agora em diante, Portugal é já, e por direito próprio, uma das figuras maiores deste Campeonato da Europa."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200118eg1h0018l"},"has_corona_label":{"0":false}}