{"headlines":{"0":"Londres, Alentejo, Lisboa e agora o mundo; Foreign Poetry"},"author":{"0":"Vítor Belanciano"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1532 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na era da internet, da sobreexposição, dos rumores, da comunicação contínua e da música e vídeos postos nas plataformas digitais muito antes de qualquer edição oficial, ainda é possível lançar um disco nas calmas. O álbum de estreia dos Foreign Poetry, a lançar em Setembro, começa com a canção Kullu, acordes de guitarra subtis, muito espaço entre as notas, depois entra aquela voz grave e envolvente, e o ritmo vai-se estendendo, langorosamente, por entre teclados, acordes de guitarra e alguns coros, enlaçando-nos por completo. É uma canção muito bonita. Não o bonito que o cinismo contemporâneo se habituou a desrespeitar, mas qualquer coisa de profundo, suspirado, engrandecedor."},"remaining_content":{"0":"Quando ouvimos aquela cantilena pensamos em alguns ângulos dos The National, dos Lambchop, de Arthur Russell ou Portishead, e depois escutam-se as restantes dez canções, e percebe-se que por mais que pratiquemos o jogo das referências, nunca sairemos da evidência maior que estamos perante um projecto singular, arquitectos de rendilhadas canções emocionantes. Chamam-se Foreign Poetry e não vale a pena procurarem-nos na internet. Não estão lá. Pelo menos por enquanto. O que existe é a oportunidade, até domingo, de se descarregar gratuitamente aquele que será o primeiro single, Sparks, a ser editado a 4 de Abril, na plataforma Soundclod da Pataca Discos. Depois do primeiro single, haverá um segundo em Maio, e o magnífico álbum de estreia depois do Verão. Antes, em Junho, estrear-se-ão no festival Nos Primavera Sound do Porto. São dois, o multi-instrumentista austríaco Moritz Kerschbaumer, a residir em Londres há dez anos, e o multi-instrumentista e cantor inglês Danny Gessin, a viver em Brighton. Têm ambos 31 anos. Esta é a sua primeira entrevista, na qual participa também o elo português – foi o músico Benjamim que os uniu e será a editora Pataca Discos (Bruno Pernadas, Benjamim, The're Weading West, You Can't Win Charlie Brown) que lançará os singles e o álbum Grace and Error on The Edge of Now. “Pode parecer estranho toda esta história, mas ao mesmo tempo nos dias de hoje algumas fronteiras esbateram-se e o mais importante é sentirmos que somos aceites e compreendidos por outras pessoas, independentemente da nacionalidade”, diz Danny. Os afectos. As partilhas estéticas. O prazer de ver nascer um projecto. É isso. “No meio disto tudo, claro, foi muito importante o Luís. Aliás as coisas começaram verdadeiramente quando estava a trabalhar com ele em Londres”, recorda Moritz. O Luís que é mencionado é Luís Nunes, ou seja Walter Benjamin, actualmente apenas Benjamim. “O Moritz é um dos meus melhores amigos, é tão simples quanto isso”, resume, antes de começar a contar a história da formação dos Foreign Poetry. Tudo começou na capital inglesa, onde ele esteve a viver durante cinco anos. “Na altura do alter-ego Walter Benjamin, em Londres, o Moritz começou a tocar comigo e gravámos muitas coisas em conjunto. Aliás sempre que eu vinha tocar a Portugal ele vinha também para se ocupar das teclas”, recorda Benjamim, antes de enunciar que no caso de Danny o conhecimento se travou de forma diferente. “Ele tinha um projecto com o irmão, o Josh, que se chamava Gessin Brothers e quando os vi em palco fiquei maravilhado com eles. A determinada altura comecei a fazer o som deles ao vivo e apresentei-os ao Moritz. E foi aí que começamos todos a tocar juntos em 2011. Eu e o Moritz tocávamos bateria e teclas nos concertos dos Gessin Brothers e eles tocavam baixo e bateria nos espectáculos de Walter Benjamin. E fazíamos concertos com os dois grupos. A meio mudávamos os instrumentos e dávamos dois concertos. Eram os mesmos músicos, em bandas diferentes”, resume. “Nessa altura o Luís chegou a misturar um EP que fizemos os dois”, lembra Danny, “mas que nunca chegou a ser editado, talvez porque sentíamos então que ainda estávamos num processo de aprendizagem.” Depois desse período intenso em Londres, Benjamim acabou por regressar, em 2013, a Portugal, continuando aí o seu percurso musical, sem nunca abandonar os contactos aí encetados, como se constatou o ano passado com o lançamento do álbum conjunto com o músico inglês Barnaby Keen. O ano passado Moritz veio a Portugal e foi aí que Benjamim ficou a conhecer o que os seus dois amigos tinham andado a gravar, depois da sua partida. “Ele esteve cá três semanas, andámos a viajar pelo Alentejo e ele mostrou-me o disco que estavam a fazer os dois e eu fiquei, tipo, uau!, isto é mesmo fixe!”, recorda. Não é difícil imaginá-los na planície, nas redondezas do Alvito de onde Benjamim é natural, de carro, Agosto, calor, vidros abertos, ouvindo aquela voz tão potente quanto intimista, envolvida por instrumentação clássica ou ocasionais meios electrónicos, em estruturas onde parecem caber várias canções na mesma canção. “Nessas semanas do Alentejo ouvíamos o disco quase todos os dias”, reconhece Benjamim, “e iam surgindo ideias e foi aí que lhe sugeri que falasse com o João Paulo Feliciano da Pataca, porque sentia que ele iria ter interesse em acarinhar e lançar aquilo. Por outro lado eu tinha lançado o álbum com o Barnaby e comecei logo a imaginar uma digressão conjunta”, ri-se ele, “que era uma forma também de reactivar ligações de Londres.” Claro que Benjamim tinha razão. João Paulo Feliciano gostou do que ouviu e agora a Pataca faz parte da vida dos Foreign Poetry. “Acabámos por gravar algumas partes no estúdio em Lisboa, eu toquei bateria em alguns temas e misturámos também o disco aqui”, aponta Benjamim, enquanto Moritz recorda uma semana de estúdio em que “passávamos o tempo todo a trabalhar e havia pouco tempo para dormir. Mas acabou por ser determinante essa viagem no Verão do ano passado. Na verdade nós tínhamos apenas um conjunto de canções. Foi quando regressámos a Londres que constatámos que tínhamos em mãos um álbum a sério.” Um álbum que é um caso sério, não parecendo de todo um registo de estreia, pela riqueza quase luxuriante da sonoridade, pela forma como o som é organizado, com espaço para respirar, o que envolve também uma grande segurança da parte de quem canta, e com letras sobre práticas espirituais fora de tempo, tensões de fervor político ou os rituais da passagem da adolescência para a maturidade. A composição é conjunta. Moritz encarrega-se mais da parte de produção. Danny escreve as letras e canta. Moritz faz segundas-vozes. Ambos são multi-instrumentistas. “De alguma forma essa atenção aos detalhes que o álbum denota advém também do facto de fazermos música há dez-quinze anos”, reflecte Danny, enunciando que o processo criativo se iniciou no Natal de 2016. “Foi nessa altura que ele me enviou algumas coisas em termos de bases sonoras, e eu comecei a imaginar letras para elas. Noutras circunstâncias aconteceu ao contrário: eu enviava instrumentais e ele completava com mais ideias sonoras. Na maior parte das vezes o que acontece é uma banda dar concertos e depois lançar um álbum. Aqui o processo é o contrário, mas as canções soam orgânicas com facilidade o que é óptimo.” Quando se apresentarem no Nos Primavera Sound do Porto serão cinco em palco. “No álbum tocámos a maior parte da instrumentação, mas ao vivo será diferente e haverá mais três músicos connosco”, adianta Danny, assegurando que ao vivo a sonoridade irá ser diferente. “Em disco o som é muito expansivo, indo da melancolia à euforia com facilidade, mas ao vivo esse leque emocional ainda se vai abrir mais.” Apesar de enraizados em Inglaterra, quando se ouve a sua música é até mais em alusões americanas que se pensa. Eles concordam. “Talvez tenha a ver com o facto de ele ser austríaco e de eu não ser o inglês tipo, com mãe católica irlandesa e pai judeu”, graceja Danny, antes de afirmar que são muito sinceros e sérios nas suas abordagens sonoras e líricas. “E essa honestidade e vulnerabilidade não são vulgares em discos ingleses, onde existe quase sempre a tentação de querer afirmar uma atitude de confronto.” O elo musical que os liga chama-se Arthur Russell, o visionário músico americano que morreu em 1992 na obscuridade, depois de ter deixado uma obra – da música “disco” a linguagens de vanguarda – que tem sido recuperada na última década. “Quando começamos a fazer música juntos nunca tinha ouvido falar dele”, confessa Danny. “Foi o Moritz que me apresentou a sua música e isso marcou-me”, reconhece, enunciando que no último ano ouviu muito Alice Coltrane, para além de hip-hop e “coisas folk como os Lambchop ou Calexico”, ou “bandas melancólicas como os National e Bon Iver.” Já Moritz, para além de Arthur Russell, nomeia os franceses Air, os ingleses Massive Attack, Portishead e PJ Harvey e os americanos LCD Soundsystem como algumas das suas referências. Agora farão parte da família Pataca. Para Benjamim, nunca deixaram de o ser. “O Moritz veio ao meu último concerto como Walter Benjamin no Lux, conhece toda a gente em Portugal, por isso, a coisa foi natural, de Londres ao Alentejo é um pulo.” De Lisboa para o resto do mundo é outro."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000gp"},"has_corona_label":{"0":false}}