{"headlines":{"0":"EUA são agora o país com mais casos de covid-19, ainda mais que a China"},"author":{"0":"Reuters"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"429 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os Estados Unidos tornaram-se nesta quinta-feira o país com maior número de infecções pelo novo coronavírus – 82.404, na contabilidade da Universidade Johns Hopkins –, mais que ao 81.782 da China ou 80.589 de Itália. Nova Iorque e Nova Orleans são zonas de grande expansão do vírus, onde o número de hospitalizações está a disparar e há grandes faltas de material médico e espaço de internamento.\nHá uma penúria de ventiladores – máquinas que sustentam a funções de respiração para as pessoas que perderam essa capacidade -, e de máscaras de protecção, bem como de testes de diagnóstico – os problemas repetem-se do outro lado do Atlântico."},"remaining_content":{"0":"Pelo menos 1178 pessoas morreram já de covid-19 nos Estados Unidos, sobretudo idosos com doenças crónicas, de acordo com uma análise feita pela Reuters aos números divulgados pelas autoridades de saúde estaduais.\n“Todos os cenários realistas prevêem que as capacidades do sistema de saúde vão ser ultrapassadas”, disse o governador de Nova Iorque, Andrew Cuomo. “O número de ventiladores que vão ser necessários é astronómico – e não é que os tenhamos propriamente em armazém”, afirmou.\nPelo menos um hospital de Nova Iorque começou a testar uma forma de partilha de ventiladores entre dois pacientes. Craig Smith, clínico chefe do Hospital da Universidade de Columbia em Manhattan, comunicou ao pessoal que as equipas médicas têm trabalhado “dia e noite” para montar esta experiência.\nMas se Nova Iorque se tornou nesta semana o epicentro da pandemia nos EUA, a Louisiana pode ser o próximo. Acredita-se que os festejos do Mardi Gras (Carnaval) no mês passado foram o combustível da epidemia em Nova Orleães, a maior cidade deste estado do Sul.\nA procura por ventiladores na Louisiana duplicou nos últimso tempos. Cerca de 80% dos doentes nas unidades de cuidados intensivos estão agora ligados a estas máquinas, disse Warner Thomas, director da empresa que assegura os seguros daquele estado.\nO governador da Louisiana, John Bel Edwards, avisou que o seu estado, que tem 1800 infecções, incluindo 83 mortes, está a ficar rapidamente sem camas nem ventiladores. “Se não diminuirmos a curva das infecções rapidamente, estaremos sem ventilares em Nova Orleães a 1 de Abril, e potencialmente sem camas para novos internamentos a 7 de Abril”, disse numa conferência de imprensa. “Não é uma conjectura, não e uma teoria mal pensada, não é táctica para assustar. Isto é o que vai acontecer.”\nli>Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200327eg3q0008d"},"has_corona_label":{"0":true}}