{"headlines":{"0":"<i>Taxa sobre celuloses: só um esquecimento?<\/i>"},"author":{"0":"Por Ricardo Vicente"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"709 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No que diz respeito à floresta, o debate do Orçamento do Estado (OE) foi marcado por um lapso de memória do ministro do Ambiente, Matos Fernandes, que o alegou para justificar a omissão da taxa sobre atividades económicas que utilizem recursos florestais de forma intensiva. A medida - prevista pelo Governo no Orçamento anterior mas nunca aplicada até ser \"esquecida\" - é justa. A sua receita será aplicada na promoção de espécies autóctones e a principal atividade taxada é a indústria da celulose, que impulsiona a plantação intensiva de eucalipto por todo o país.\nConfrontado com a recuperação desta proposta pelo Bloco de Esquerda, o ministro comprometeu-se de imediato com a aprovação da medida. Apesar da turbulência entre os adeptos do eucaliptal, espera-se o voto favorável do Partido Socialista. Se aprovada, caberá ao Governo identificar as atividades a taxar e a taxa aplicada a cada uma."},"remaining_content":{"0":"O atual OE não tem uma única medida de contenção da eucaliptização desenfreada do país, aumentando riscos em situação de incêndio. A espécie já representa 26% da área em povoamentos florestais. Se somarmos o pinheiro- -bravo, as espécies de crescimento rápido já são metade da floresta portuguesa.\nPassada a tragédia, onde fica o combate aos incêndios rurais?\nAté ao final do século, o risco extremo de incêndio em Portugal passará de nove para 36 dias por ano. Os grandes incêndios de 2017 são uma amostra dos riscos que a atual estrutura florestal implica.\nEstudos recentes demonstram o fracasso e a necessidade de alterar totalmente a estratégia e o dispositivo de gestão de incêndios rurais. O Tribunal de Contas analisou os planos municipais de defesa da floresta contra incêndios e concluiu que são feitos apenas para cumprir a lei e que são inadequados à realidade de cada município. O Observatório Técnico Independente, organismo da Assembleia da República que reúne um qualificado corpo de investigadores, analisou o cumprimento dos objetivos do Plano Nacional de Defesa da Floresta Contra Incêndios e concluiu que quase todos falharam: a redução do número de incêndios com duração inferior a 24h falhou sempre entre 2016 e 2019; incêndios com dimensão superior a mil hectares ocorreram todos os anos desde 2006, exceto 2008; a redução da área ardida para um máximo de 25 mil hectares falhou em cinco dos últimos dez anos; a redução de ocorrências por reacendimento falhou todos os anos.\nEste observatório, criado para apoiar o trabalho legislativo na sequência dos grandes incêndios dos últimos anos, tem entre as suas missões a produção de um parecer sobre o futuro sistema de gestão integrada de fogos rurais, ainda por concretizar. Apenas foi criada uma entidade gestora, para coordenação das instituições que participam no sistema de proteção civil, a Agência para a Gestão Integrada dos Fogos Rurais (AGIF).\nQuanto ao Plano Nacional de Gestão Integrada de Fogos Rurais, só entrou em consulta pública quase um ano depois de entregue ao Governo pela AGIF e no momento previsto para o fim da existência do observatório. O respectivo programa de ação é desconhecido até hoje, pois o Governo atrasou a sua definição, impossibilitando atempado parecer do observatório e a inclusão no OE. Assim, o OE não tem qualquer verba definida para a mais importante medida de prevenção e combate a incêndios rurais.\nO Governo e o PS, perante os mais competentes investigadores da área, ignoram as suas recomendações. Não é, certamente, outro esquecimento. Este programa de ação deve ser definido rapidamente, acolher os melhores contributos técnicos e ser aplicado em 2020. Relembramos por isso ao ministro Eduardo Cabrita que este programa de ação está em falta e que, ao contrário do que disse há uma semana ao Parlamento, nem entrou em consulta pública.\nOs esquecimentos são, portanto, factor de risco relevante para os incêndios rurais do país. Diagnósticos e necessidades não satisfeitas são recordados em tempo de tragédias, mas não ficam na memória dos compromissos governativos. Nos últimos dois anos as áreas ardidas foram mais baixas e há quem atribua o facto a medidas recentes. Mas em 2007, 2008 e 2014 as áreas ardidas foram inferiores às dos últimos dois anos. Na floresta que temos, os grandes incêndios são cíclicos. Esperemos que o país não seja recordado deste facto da pior maneira."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00009"},"has_corona_label":{"0":false}}