{"headlines":{"0":"CARTAS AO DIRECTOR"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"481 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Geringonça\" quand même\nO Orçamento do Estado para 2020 foi aprovado com os votos favoráveis do PS e a abstenção da esquerda. Não é uma \"geringonça\", como o da passada legislatura, mas, no mínimo, será meia \"geringonça\", ou \"geringonça\" quand même, como diriam os franceses. O voto favorável da esquerda aos orçamentos anteriores deu, agora, lugar à abstenção, o que pode ser explicado por ter deixado de haver acordo escrito."},"remaining_content":{"0":"Com papel a disciplina de voto é maior, sem papel há mais liberdade. Não se infira daqui, porém, que a obra deste Governo poderá ser inferior à do que o precedeu. Costumo até evocar uma forte crítica que fazem aos nossos políticos de que muita coisa nunca passa do papel! Não havendo, agora, este, e se me permitem a ironia, é possível ainda fazer mais obra, dado que já não há papel para esta ficar: avança tudo, para bem do país.\nDescontada a ironia, é no entendimento da nossa esquerda, com mais ou menos \"geringonca\", que os ganhos políticos e sociais, como Costa lhes chama, e os avanços, no dizer de Jerónimo de Sousa, podem e devem continuar. Portugal à esquerda tem, sem dúvida, mais encanto.\nSimões Ilharco\nLisboa\nUm caso bicudo\nTrata-se do caso de Tancos, um imbróglio a contas com a Justiça. É mais um caso a que chamo \"bicudo\" porque há mais de um ano parece que, quanto mais se destapa, mais complicado se torna. Dir-se-ia que um caso tão simples, um simples roubo de armas de um paiol do Exército, demora tanto tempo a desentrançar. O motivo de o processo estar a dilatar-se tanto no tempo só tem uma explicação: trata-se de um caso em que estão envolvidos no processo de acusação indivíduos julgados importantes, inclusivamente, um ex-ministro.\nSe não se tratasse de pessoas importantes, o julgamento do caso de Tancos - uma história sem pés nem cabeça - já teria acontecido e já haveria alguém na prisão. Rui Pinto, porque não é pessoa importante e destapou matéria confidencial que ocultava alguns escândalos do regime e de alguns poderosos, está preso desde que foi acusado, sem saber se vai a julgamento. Entretanto, Ricardo Salgado e José Sócrates continuam a passear-se à vontade por tudo o que é sítio, e até vão à televisão acusar a Justiça e mentir o mais que podem.\nPara onde vai a Justiça portuguesa que perde tempo com estes casos e fica sem tempo e sem magistrados para julgar os casos mais graves?\nArtur Gonçalves\nSintra\nPÚBLICO ERROU\nNo artigo \"Força Aérea alega que relógios são peças de arte e faz ajuste directo de 54 mil euros\", publicado na edição de ontem, escreve-se que a empresa a que foram encomendados os relógios é a Torres Joalheiros. A firma em causa é na verdade a Torres Distribuição, embora as duas empresas pertençam aos mesmos donos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00001"},"has_corona_label":{"0":false}}