{"headlines":{"0":"Morte de Carlos Amaral Dias: INEM assume \"situações anómalas\" e instaura processos disciplinares"},"author":{"0":"Ana Maia Sónia Trigueirão Rita Ferreira"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"449 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Já há conclusões do inquérito à assistência aprestada ao psicanalista e professor Carlos Amaral Dias, que morreu no dia 4 de Dezembro na ambulância que o transportava para o hospital. Na altura, a família relatou que duas horas passaram entre a chamada inicial para o INEM e a chegada da ajuda.\nO Conselho Directivo (CD) do INEM apurou que existiram “situações anómalas durante a assistência ao doente, nomeadamente o facto de durante cerca de uma hora, o CODU e o Dispositivo Integrado e Permanente de Emergência Pré-Hospitalar de Lisboa (DIPEPH) não terem recebido qualquer informação sobre a ocorrência”."},"remaining_content":{"0":"Decidiu por isso instaurar “processos disciplinares comuns a dois trabalhadores do INEM” e dois processos de contra-ordenação à Associação Humanitária dos Bombeiros Voluntários do Beato e da Penha de França.\nO CD do INEM anuncia ainda que vai enviar este relatório final ao Ministério Público, à Inspecção-Geral das Actividades em Saúde, à Protecção Civil e ao Ministério da Saúde.\nEm relação aos bombeiros, o comunicado do INEM refere que houve incumprimento do decreto-lei que “estabelece as regras a que se encontra sujeita a prática de actos de desfibrilhação automática externa por não médicos, bem como a instalação e utilização de desfibrilhadores automáticos externos, em ambiente extra-hospitalar” e do Regulamento do Transporte de Doentes.\nAo que o PÚBLICO apurou, em causa está o facto de a ambulância não ter o equipamento de desfibrilhação automática externa, que deveria ter, e de pelo menos um dos tripulantes não ter a formação obrigatória de tripulantes de ambulância de socorro.\nPerante o inquérito e face às conclusões e às falhas encontradas, o INEM diz que “irá reforçar o controlo sobre as actividades de transporte de doentes e de DAE (Desfibrilhação Automática Externa), nomeadamente através do incremento das acções de fiscalização e auditoria a estes processos. Irá ainda reforçar a oferta formativa destinada aos Corpos de Bombeiros e Cruz Vermelha Portuguesa, seus parceiros no Sistema Integrado de Emergência Médica (SIEM)”.\nNo comunicado enviado às redacções, o INEM ressalva que “esta ocorrência é uma excepção aos cuidados que o Instituto e os seus parceiros no Sistema Integrado de Emergência Médica (SIEM) garantem aos mais de três milhares de vítimas de acidente e de doença súbita que são assistidas diariamente”.\nCarlos Amaral Dias foi professor da Faculdade de Psicologia e Ciências da Educação de Coimbra, onde se doutorou depois de se ter licenciado em medicina com especialização em psiquiatria. Abandonou, recentemente, por iniciativa própria, a direcção do Instituto Miguel Torga, que dirigiu durante mais de duas décadas. Tinha 74 anos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h001e6"},"has_corona_label":{"0":false}}