{"headlines":{"0":"Bruno Lage: \"Fomos sempre a melhor equipa em campo\""},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"283 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bruno Lage, actual treinador do Benfica, quebrou um recorde que estava na posse de Rui Vitória, anterior treinador dos “encarnados”. É que com o triunfo desta sexta-feira por 2-0, em Alvalade, sobre o Sporting, o técnico benfiquista somou a 17.ª consecutiva de Bruno Lage à frente do clube da Luz em jogos fora de casa.\nEsta série começou a 18 de Janeiro de 2019 em Guimarães e pode ter continuidade já na próxima semana, quando o campeão nacional visitar o Paços de Ferreira."},"remaining_content":{"0":"Sobre a partida desta sexta-feira, Bruno Lage considerou o triunfo do Benfica indiscutível.\n“Aconteceu aquilo que prevíamos. Era fundamental a equipa ter ao longo dos 90 minutos um ritmo muito alto e foi o que fizemos, com uma pressão forte na frente, bem identificada porque o Sporting constrói bem desde trás. Essa, na minha opinião, foi a nossa mais-valia, jogando como um colectivo. Fomos sempre a melhor equipa em campo e, como tal, esta vitória é justa. Mas são apenas três pontos que nos deixam confortáveis na liderança, mas esta é a mesma vantagem que recuperámos no ano passado”, relembrou o técnico das “águias”.\nSobre a aposta em Rafa, que acabou por marcar os dois golos do jogo, Bruno Lage foi mais lacónico: “Hoje podia dizer que tirámos coelhos da cartola, mas nós fazemos alterações em função do que o jogo pede. Em função da pressão do Sporting, havia algum espaço entre linhas lá atrás que podíamos aproveitar. O Chiquinho e o Pizzi fazem-no bem e o Rafa tinha dado boas indicações contra o Lyon e está sempre preparado para jogar por dentro ou por fora.”"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200118eg1h00002"},"has_corona_label":{"0":false}}