{"headlines":{"0":"Gianni Infantino diz que as mulheres poderão assistir a jogos \"brevemente\""},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"247 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da FIFA, Gianni Infantino, revelou esta sexta-feira ter recebido garantias do Irão de que as mulheres, impedidas de entrar nos estádios, serão \"brevemente\" autorizadas a assistir a jogos de futebol. A agência estatal iraniana IRNA, citando fontes do ministério do Interior, refere que 35 mulheres foram impedidas quinta-feira de entrar no Estádio Azadi, para o jogo Esteqlal-Persepolis, ao qual Gianni Infantino assistiu, e \"foram conduzidas para um lugar adequado pela polícia\". \"Foi-me prometido que as mulheres no Irão terão acesso aos estádios de futebol em breve. Estou confiante que tal aconteça\", disse Gianni Infantino na sede da FIFA, em Zurique, na sessão de abertura de uma conferência sobre igualdade. Gianni Infantino não especificou quem lhe fez a promessa, nem abordou o facto de que apenas os homens puderam ouvir a sua mensagem na visita a Teerão e durante a qual fez apenas uma breve referência ao futebol feminino iraniano."},"remaining_content":{"0":"O responsável da FIFA considera que a visita a Teerão pode contribuir para \"ajudar muitas mulheres em todo o mundo\" e que, no caso concreto de \"um país com a grandeza do Irão, muitas mais coisas se possam fazer\". O Irão ignorou até agora os pedidos anteriores da FIFA para abrir os seus estádios às mulheres. O antecessor de Gianni Infantino, Joseph Blatter, chegou mesmo a usar linguagem politicamente incorrecta em 2015 para expressar frustração com a falta de progresso."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000jo"},"has_corona_label":{"0":false}}