{"headlines":{"0":"Pessoas que já estiveram sem abrigo ajudam quem dorme na rua"},"author":{"0":"Alexandra Prado Coelho"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"404 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É Um Restaurante, o projecto que nasceu pelas mãos da Associação Crescer para dar formação profissional e um emprego inicial a pessoas que estiveram em situação de sem-abrigo, vai, a partir desta quarta-feira ao final do dia, distribuir 200 refeições por pessoas que estão a dormir na rua em Lisboa. O restaurante, que é parceiro da Câmara Municipal de Lisboa, junta-se assim ao movimento de solidariedade para com aqueles que são mais vulneráveis à pandemia do coronavírus.\n“Nesta fase tão complexa para todos serão exactamente as pessoas que já se encontraram nessa situação que, agora, em conjunto com as nossas equipas, irão cozinhar para quem ainda não tem tecto”, anuncia o É Um Restaurante, em comunicado."},"remaining_content":{"0":"Obrigado, como todos os outros, a fechar as portas para evitar a propagação da pandemia, o projecto, que conta com o apoio dos chefs Nuno Bergonse e David Jesus, está a procurar a melhor forma de se tornar útil durante a crise. “Não sendo a distribuição de comida uma actividade que a Associação costume fazer durante o ano, mas sabendo que muitas equipas que distribuíam comida deixaram de o fazer por falta de recursos humanos ou por falta de apoio logístico, decidimos voltar a abrir o restaurante com esse objectivo”, explicam. “Assim, contribuímos com o que melhor sabemos: cozinhar.”\nA distribuição será assegurada pela própria Crescer, explicou ao PÚBLICO Américo Nave, da Crescer, sendo que os técnicos usarão máscara “para evitar o risco de contagiar estas populações, que são mais vulneráveis”, e as refeições serão acondicionadas em sacos de plástico para não haver contacto directo. “Estamos, para já, a utilizar produtos que nos foram dados pela Makro e pelo nosso fornecedor de carne”, diz aquele responsável, adiantando que outras entidades já manifestaram a intenção de ajudar. A iniciativa, acrescenta, “é para manter enquanto existir carência, mesmo que o restaurante tenha que assumir alguns custos”.\nNa operação estão envolvidas sete pessoas que estiveram ou estão em situação de sem abrigo, diz o comunicado, esclarecendo que são consideradas pessoas em situação de sem abrigo não apenas as que estão a dormir na rua, mas também as que estão alojadas em abrigos de emergência ou em locais precários, ou ainda em alojamentos temporários. Esta, conclui o texto, é a situação da maioria das pessoas que trabalham no É Um Restaurante."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p000uq"}}