{"headlines":{"0":"Afinal são 112 as obras desaparecidas das colecções do Estado"},"author":{"0":"Por Isabel Salema e Lucinda Canelas"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1094 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ministra da Cultura tem falado em 94, número que deixa de fora as 18 fotografias cujo rasto também se perdeu. Uma delas, pelo menos, deverá estar entre as obras mais valiosas\nTrês horas para consultar um \"relatório\" em dois dossiers de arquivo carregados de ofícios, despachos, tabelas e informações técnicas sobre a Colecção de Arte do Estado e as obras que dela desapareceram e fica-se, pelo menos, com uma certeza - o Ministério da Cultura (MC) desconhece o paradeiro de 112 obras deste acervo e não de 94."},"remaining_content":{"0":"O número oficialmente divulgado por Graça Fonseca, ministra da Cultura, resultou de um trabalho de revisão do inventário provisório, datado de 2011, daquela que é conhecida como Colecção SEC, trabalho que agora permitiu à Direcção-Geral do Património Cultural (DGPC) localizar dezenas das 170 obras então dadas como desaparecidas. Logo na fase inicial da revisão, o número diminuiu rapidamente para 156 obras, tendo no final as investigações dos técnicos permitido encontrar mais 62.\nAo fixar-se nas 94 pinturas, gravuras ou esculturas cujo destino está por apurar, a titular da pasta da Cultura tem porém deixado de fora 18 fotografias que deviam estar à guarda do Centro Português de Fotografia (CPF) e que, como o PÚBLICO já noticiou, ninguém sabe onde páram.\nDeste núcleo fazem parte, por exemplo, Nazaré (1958), de Carlos Afonso Dias; The Taj Mahal (1870), de Thomas Rust; Oxen (1960), de Leon Levinstein; Man, Boat (s\/data), de Margaret Monck; Ecuador (1982) e Ethiopie (1984), de Sebastião Salgado; e Migrant Mother (1936), de Dorothea Lange, uma das fotografias mais icónicas do século XX. Foram todas compradas, entre muitas outras, por Jorge Calado para a então Colecção SEC, no final dos anos 80.\nO gabinete de Graça Fonseca justifica a não-inclusão destas 18 imagens alegando que não fazem parte da Colecção de Arte do Estado de 1997, mas antes da Colecção Nacional de Fotografia. No entanto, de acordo com os documentos ontem consultados pelo PÚBLICO, os próprios serviços do MC parecem não estar muito certos acerca de como delimitar o primeiro destes acervos.\nO anexo 10 do relatório da DGPC é, exactamente, dedicado ao núcleo de fotografia da Colecção SEC em depósito no CPF e integrado na Colecção Nacional de Fotografia, que é tutelado pela Direcção-Geral do Livro, dos Arquivos e das Bibliotecas (DGLAB), outro organismo do MC. As responsáveis pelo Departamento de Museus da DGPC, Teresa Mourão e Cristina Pacheco, escrevem: \"Deve referir-se que o inventário da Colecção de Arte Contemporânea do Ministério da Cultura (Colecção SEC) integra os registos das 346 imagens pertencentes à colecção de fotografia organizada por Jorge Calado entre 1989 e 1990.\" Já nas conclusões, contabilizam que a Colecção do Estado, excluído o núcleo do CPF, tem efectivamente 917 obras e dão a sua opinião quanto ao perfil que deve ser dado a este acervo que voltou a receber novas aquisições em 2019, depois de ter estado 20 anos parado: \"Consideram as signatárias que deverá ponderar-se a desincorporação do núcleo denominado Colecção Nacional de Fotografia da Colecção de Arte Contemporânea.\"\nSegundo o gabinete da ministra, o trabalho desenvolvido pela DGPC \"reporta-se ao universo da Colecção de Arte do Estado e não a outros acervos existentes no âmbito do MC, nomeadamente da DGLAB ou dos museus nacionais\".\nNo relatório da DGPC, no entanto, ficamos a saber, por exemplo, que 15 das 18 fotografias não chegaram a ser incluídas no conjunto de obras que o Estado depositou na Fundação de Serralves em 1994 e que, por isso, não poderiam ter sido transferidas para o CPF em 1997. As mesmas 15 fotografias foram \"possivelmente objecto de furto em 1993\". As três restantes, onde se inclui a de Dorothea Lange, estiveram na fundação portuense e chegaram a ser transferidas para o CPF.\nO actual director do CPF, Bernardino Castro, garantiu ao PÚBLICO ter respondido aos vários pedidos de informação feitos pela DGPC e confirmou que a fotografia de Dorothea Lange foi restituída por Serralves no protocolo de transferência de 1997, tal como a de Carlos Afonso Dias.\nEm relação à obra de Lange, a última referência que há no CPF é já sobre o seu desaparecimento: \"Em 2000 foi elaborado um processo de averiguações referente ao desaparecimento da imagem que tinha sido emprestada para uma exposição [em Lisboa] do Festival dos 100 Dias, em 1998.\"\nComo em relação a muitas outras obras, o relatório é sucinto quanto a Migrant Mother, embora tenha sido feito um catálogo em 1990 com as fotografias deste núcleo. O PÚBLICO não conseguiu contactar Jorge Calado, que se encontra fora do país, para esclarecer se se trata de uma fotografia com uma impressão valiosa (as impressões de época atingem os 337 mil dólares, enquanto as dos anos 50 se ficam pelos 90 mil dólares, segundo dados de 2019 da leiloeira Phillips).\nQuatro obras roubadas\nMas entre as 94 obras da colecção SEC cujo paradeiro se desconhece também há fotografia. Duas dessas quatro obras são da autoria de Gérard Castello-Lopes (Penedo de Guadalupe, 1977) e de Helena Almeida (Entrada Negra, 1980). Esta última, que morreu em 2018, é uma das artistas portuguesas mais procuradas no mercado internacional.\nQuase metade das 94 obras tiveram como última morada conhecida a Direcção-Geral dos Assuntos Culturais (DGAC), entidade afecta à Secretaria de Estado da Cultura que foi extinta em 1992. Basta percorrer a lista para perceber quão difícil vai ser localizar as gravuras (a maioria), os desenhos, as pinturas e as esculturas que dela constam, uma vez que 24 não têm, sequer, imagem e 67 não dispõem de um documento formal de depósito, fundamental para efeitos de inventário.\nHá ainda 20 gravuras que estão por localizar há duas décadas, depois de requisitadas a Serralves pelo gabinete do secretário de Estado dos Recursos Humanos e da Modernização da Saúde, Arnaldo Silva. São as únicas dadas como \"extraviadas\" num relatório em que a esmagadora maioria das obras tem apenas o estado de \"não localizada\" e só quatro são dadas como \"roubadas\". São desenhos de 1990 da artista portuguesa Graça Morais que desapareceram do Centro Cultural de Belém em 1992 e que já constam da lista de arte furtada da Polícia Judiciária.\n\"O que me parece é que era de divulgar as imagens das obras desaparecidas para que pudessem circular\", diz Alexandre Pomar, filho de Júlio Pomar (1926-2018), artista do qual também se perdeu um desenho. \"Temos estado sempre a falar de números sem se conhecerem as imagens\", comenta o crítico de arte."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000v"},"has_corona_label":{"0":false}}