{"headlines":{"0":"António Costa assegura que números da DGS \"são credíveis\""},"author":{"0":"Luciano Alvarez"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"603 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"António Costa garantiu nesta quarta-feira que os números que a Direcção-Geral de Saúde (DGS) está a divulgar diariamente sobre a covid-19 “são credíveis” e é com esses resultados que todos estão a trabalhar.\n“Os números da DGS são os números que são fornecidos pelos profissionais de saúde”. Cada médico faz a inscrição numa plataforma comum dos casos que identifica. É o que se faz em todo o lado, e os números da DGS apenas agregam essa informação”, acrescentou, após uma visita ao Hospital Curry Cabral."},"remaining_content":{"0":"Durante a visita a esta unidade de saúde de primeira linha de combate à covid-19, o primeiro-ministro assegurou ainda o hospital está preparada para passar de 36 para 300 camas de internamento.\nJá o director do hospital, Fernando Maltez, garantiu que no Curry Cabral “não há qualquer falta de material”.“Até à data não tivemos ainda falta de qualquer equipamento de protecção individual. Não devemos confundir a falta de equipamento com a racionalização dos equipamentos, que devem ser usados de acordo com as necessidades e não mais do que isso”, afirmou o médico.\nO primeiro-ministro, que visitou várias alas do hospital, afirmou que a sua presença no Curry Cabral teve como objectivo “expressar o profundo reconhecimento” a todos os que trabalham nesta unidade de primeira linha de combate à covid-19 e inteirar-se dos “desafios que têm pela frente” e saber “que apoios precisam”.\nRespondendo aos jornalistas, o primeiro-ministro garantiu que não correu qualquer risco, pois diz ter cumprido “todas as instruções” que lhe foram dadas pelos directores de serviço. “Creio que não saio daqui contaminado.\nAntónio Costa insistiu que “a chave” para combater e conter o novo coronovírus é “manter a enorme disciplina, fazer a higiene das mãos, não cumprimentar os outros, beijar ou abraçar e ficar o mais possível em isolamento”. “Se conseguirmos todos cumprir o que cada um de nós pode fazer é a melhor ajuda que podemos dar para que não faltem testes, equipamentos, quartos, camas, e os profissionais possam desempenhar o seu trabalho. Esta é a grande mensagem”, disse.\nFace a várias questões sobre denúncias de faltas de material em unidades de saúde, Costa repetiu a lista detalhada que tem apontado nos últimos dias de encomendas que o Governo já fez a nível de batas, fatos de protecção, luvas, máscaras e toucas.\n“Se estão encomendados, é porque ainda não chegaram. Se não chegaram às nossas mãos, quanto mais aos hospitais?”, afirmou, apontando que “o material existe, vai sendo gasto e tem de ser reposto”. O primeiro-ministro admitiu que, “como em tudo, é preciso racionalizar” o uso deste material de protecção individual, e defendeu que “o tempo não é de polémicas, mas de identificar problemas e encontrar soluções”.\n“Eu não vou alimentar polémicas, prefiro vir ao terreno e ouvir das pessoas que estão a trabalhar o que falta, o que não falta e os recursos que existem”, disse.\nAntónio Costa sublinhou ainda que aquele hospital está preparado para ser um centro que se dedicará exclusivamente ao tratamento de doentes infectados com a covid-19.\n“Estão a ser avaliadas, das disponibilidades já existentes de camas, as que estão neste momento já ocupadas e a capacidade que o hospital tem de passar das 36 camas para um total de 300 camas”, referiu o primeiro-ministro, aproveitando a ocasião para agradecer a todos os profissionais de saúde pelo trabalho que têm realizado durante a pandemia e para pedir aos portugueses que continuem a respeitar as medidas de contenção que estão em curso."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p0015s"}}