{"headlines":{"0":"Covid-19: Juntos venceremos o vírus"},"author":{"0":"António Guterres"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"503 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A convulsão causada pelo coronavirus – covid-19 – sente-se por todo o lado. Sei que muitos estão ansiosos, preocupados e confusos. É perfeitamente normal. Estamos a enfrentar uma ameaça inédita à nossa saúde.\nEntretanto, o vírus está a propagar-se, o perigo aumenta e os nossos sistemas de saúde, economias e rotinas estão a ser severamente postos à prova ."},"remaining_content":{"0":"Os mais vulneráveis são os mais afetados, particularmente os mais idosos e aqueles com um historial clínico de risco, os que não têm acesso a cuidados de saúde de confiança, os que vivem em situação ou no limiar da pobreza.\nOs efeitos sociais e económicos adversos, resultantes da combinação da pandemia com a desaceleração económica, vão-nos afetar durante alguns meses.\nNo entanto, a propagação do vírus atingirá um pico. As nossas economias irão recuperar. Até lá, devemos atuar em conjunto para desacelerar a sua disseminação e cuidarmos uns dos outros.\nÉ tempo de prudência, não de pânico. De ciência, não de estigma. De factos, não de medo.\nApesar de classificada como sendo uma pandemia, esta situação é controlável. Podemos diminuir as transmissões, prevenir infeções e salvar vidas. Para tal, será necessária a adoção de ações pessoais, nacionais e internacionais, nunca antes implementas.\nA covid-19 é o nosso inimigo comum . Temos de declarar guerra a este vírus. Tal significa que os países têm a responsabilidade de acelerar, reforçar e ampliar a sua ação. Como? Implementando estratégias eficazes de contenção, ativando e reforçando sistemas de resposta a emergências, aumentando significativamente a capacidade de testar e tratar os pacientes, preparando os hospitais, garantindo que têm espaço, recursos e pessoal, e implementando procedimentos médicos que salvam vidas. Todos nós temos, também, a responsabilidade de seguir os conselhos médicos e de adotar comportamentos simples e práticos, recomendados pelas autoridades de saúde.\nPara além de constituir uma crise de saúde pública, o vírus está a infetar também a economia mundial. Os mercados financeiros foram assolados pela incerteza. As cadeias globais de abastecimento foram perturbadas. O investimento e o consumo caíram, constituindo um risco real e crescente de uma recessão global. Os economistas das Nações Unidas estimam que o vírus poderá custar, pelo menos, 1 bilião de dólares este ano, ou até bem mais.\nNenhum país o poderá enfrentar sozinho, Mais do que nunca, os governos devem cooperar para revitalizar as economias, expandir o investimento público, promover o comércio e assegurar apoio às pessoas e comunidades mais afetadas pela doença, ou mais vulneráveis aos seus impactos económicos negativos, incluindo as mulheres, que muitas vezes suportam um peso desproporcional na prestação de cuidados.\nUma pandemia evidencia a interligação da nossa família humana. Impedir a propagação da covid-19 é uma responsabilidade que deve ser partilhada por todos. As Nações Unidas, incluindo a Organização Mundial da Saúde, estão totalmente mobilizadas. Como parte da nossa família humana, estamos a trabalhar 24 horas por dia com os governos, propondo diretrizes internacionais, ajudando o mundo a ultrapassar esta ameaça.\nEstamos juntos e juntos venceremos o vírus."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200314eg3e000uu"},"has_corona_label":{"0":false}}