{"headlines":{"0":"Mickael Carreira, Diogo Piçarra e Amor Electro nas Festas de Peniche"},"author":{"0":"Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"499 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mickael Carreira, Quim Barreiros, Diogo Piçarra, Amor Electro e Anselmo Ralph vão estar este ano nas Festas de Peniche, que se realizam de 13 de Julho a 7 de Agosto, com a tradicional procissão marítima. Quim Barreiros e dj Ride actuam a 3 de Agosto e, no dia seguinte, é a vez de Mickael Carreira e o dj Diego Miranda, de acordo com o programa das festas anunciado nesta segunda-feira pela organização das Festas de Peniche, no distrito de Leiria. Com um orçamento entre os 300 e os 350 mil euros, os festejos continuam com os concertos de Amor Electro, a 5 de Agosto, e de Diogo Piçarra a 6, feriado municipal em Peniche, dia em que actua também o dj Overule. O programa encerra a 7 de Agosto com Anselmo Ralph. \"Este ano acrescentámos mais uma noite de concertos e vamos ter seis noites de concertos\", disse à agência Lusa Humberto Estrelinha, presidente da organização, entregue à paróquia local, adiantando que são esperadas, por noite, entre 10 a 15 mil pessoas."},"remaining_content":{"0":"Pelo meio, há ainda a actuação de outros dj e bandas, sendo esperados concertos de tributo aos Xutos e Pontapés (03 de Agosto) e aos Bon Jovi (06 de Agosto). Pela primeira vez, os concertos vão ter entradas pagas, pelo preço simbólico de dois euros por noite ou seis euros, se os espectadores adquirirem a pulseira para as seis noites. As Festas de Peniche, em Honra de Nossa Senhora da Boa Viagem, são também conhecidas pela procissão marítima nocturna do país, que celebra este ano 70 anos de existência e se realiza na noite de 4 de Agosto. Integram este ano a procissão do mar cerca de meia centena de embarcações não só de Peniche, mas também da Nazaré e de Ribamar, da Lourinhã, que saem para o mar engalanadas e iluminadas, transportando 23 andores. A procissão, para a qual foi convidado o Presidente da República, culmina com o lançamento de fogo-de-artifício da marina. São esperadas mais de 100 mil pessoas na cidade para assistirem em terra ao cortejo e serão cerca de mil a bordo dos barcos. Ainda a 4 de Agosto, realiza-se durante o dia a tradicional sardinhada, com duas toneladas de sardinha prontas a grelhar para a população, que pode adquirir oito sardinhas, pão e talheres a um custo de dois euros. As Festas de Peniche integram ainda o 2º Festival de Sardinha, de 13 a 15 de julho, com rodízio de sardinhas assadas e exposição de miniaturas de barcos e outros elementos ligados ao mar. Pela primeira vez, os festejos vão contar com uma exposição de empresas do concelho, com 26 expositores. Em paralelo, os visitantes podem ainda divertir-se em 18 carrosséis, que vão estar na cidade durante os 26 dias. Entre 20 de Julho e 7 de Agosto, há ainda feira com uma centena de comerciantes e 30 a 40 viaturas de comes e bebes."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000xh"},"has_corona_label":{"0":false}}