{"headlines":{"0":"\"Picard\": resistir é fútil"},"author":{"0":"Marco Vaza"},"pub_date":{"0":"26 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"649 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Numa era em que a gestão de marca é mais importante que a originalidade das ideias, há algo que é inevitável: repetição. Meta-se um nome reconhecível, acrescente-se qualquer coisa para cheirar a novo, e assim vamos andando de spinoff em spinoff até à exaustão. E é preciso reconhecer que, entre os seus 13 filmes e as seis séries televisivas, Star Trek teve momentos em que era reciclagem da reciclagem. Descansemos já os fãs: Star Trek: Picard, que estreou na passada semana e está disponível em Portugal através do serviço de streaming Amazon Prime, é Trek de boa colheita. Ou não fosse esta viagem comandada por Patrick Stewart, que debita palavreado intergaláctico como se estivesse a recitar Shakespeare."},"remaining_content":{"0":"Trinta e três anos depois da estreia de A Geração Seguinte e 18 anos depois de Star Trek: Genesis, Stewart volta a ser Jean-Luc Picard, talvez um dos mais amados pelos “trekkies” entre todos os comandantes da Starfleet (mais do que James T. Kirk, menos que Spock). Agora, é um almirante a viver a reforma como produtor de vinho algures em França e a levar a mal todos os momentos em que está acordado — prefere dormir e sonhar. Mas algo o irá empurrar para o regresso à acção, uma vontade irresistível de preservar o legado daquele que era um dos seus grandes aliados e que se tinha sacrificado por um bem maior. Aqui, um pequeno spoiler que não será novidade para quem já viu os trailers. Data, o ser sintético que queria ser humano, é o leitmotiv de “Picard” — e os fãs ficariam loucos se ele não aparecesse.\nPicard é a sétima série televisiva a sair do universo Star Trek e a segunda a ser produzida para o serviço de streaming CBS All Access (a Amazon tem os direitos de reprodução fora dos EUA), depois de Star Trek: Discovery (que está disponível no Netflix). É um descendente directo da linhagem A Geração Seguinte (sete temporadas entre 1987 e 1994, mais quatro filmes), mas, só pela primeira amostra do primeiro episódio, é um objecto bem diferente, menos “encontro\/conflito com espécie alienígena” da semana, mais um arco narrativo construído de forma orgânica à volta do envelhecido e desiludido almirante Picard.\nA USS Enterprise, personagem principal de toda a saga, está, por enquanto, em doca seca. E isso não é necessariamente mau. Em séries como Picard há sempre um risco da autorreferência exaustiva que lhe tira qualquer hipótese de ter vida própria — e há muitas que caíram nessa armadilha. Picard está polvilhado destas referências ao universo criado per Gene Rodenberry nos anos 1960, mas não é consumido por eles. Em termos de remakes sci-fi recentes, faz lembrar muito Westworld e Battlestar Galactica, séries que tinham comum com o material de origem apenas o ponto de partida. A chegada era completamente diferente.\nNada disto funcionaria, claro, se não fossemos guiados por Sir Patrick Stewart, um actor de enormes méritos em quem nunca se sentiu estar a fazer um frete por dinheiro ao comando da Enterprise e a lutar com os Klingon, os Romulanos e os Borg. Há aqui também uma reminiscência de outro papel icónico do actor britânico de 79 anos — Stewart ainda voltou uma última vez ao Professor X em Logan porque achava que ainda havia alguma coisa para mostrar. O mesmo aconteceu com Jean-Luc Picard, mesmo que tenha sido um peso para Stewart nos anos pós-Trek. “Depois de acabar o quarto filme [Nemesis, 2002], senti que tinha um albatroz gigante ao pescoço. Encontrei-me com um realizador por causa de um papel num filme e ele disse-me que eu era perfeito, mas não queria ter Picard no filme”, contou Stewart numa entrevista recente. Mas ele já devia saber, tal como os Borg assimilam outras raças, Stewart já tinha sido assimilado por Star Trek. Resistir era fútil."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/26"},"query_date_to":{"0":"2020\/01\/26"},"doc_id":{"0":"PUBLOO0020200129eg1q000xd"},"has_corona_label":{"0":false}}