{"headlines":{"0":"Escola a tempo inteiro \"só com mais professores\", avisam os directores"},"author":{"0":"Ana Dias Cordeiro"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"627 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O alargamento do princípio da “escola a tempo inteiro” aos 5.º e 6.º anos que existe no 1º ciclo através das actividades de enriquecimento curricular (AER) é acolhido com entusiasmo ou alguma reserva, quer se fale com a Confederação Nacional das Associações de Pais ou com a Associação Nacional Directores de Agrupamentos e Escolas Públicas (ANDAEP). “Estamos todos na expectativa”, diz Filinto Lima, presidente da ANDAEP.\nA iniciativa só poderá alargar-se a outros estabelecimentos, para além dos dez incluídos no projecto-piloto, como consta da nota explicativa do Ministério da Educação sobre o Orçamento do Estado para 2020, “com mais professores nas escolas”. “Seria necessário contratar mais professores e, para tal, reforçar o orçamento disponível para as escolas”, concretiza."},"remaining_content":{"0":"Pelo seu lado, Jorge Ascenção, líder a Confederação Nacional das Associações de Pais, acolhe esta possibilidade como uma boa oportunidade dada aos alunos do 2.º ciclo e aos pais sem recursos para colocarem os filhos nesse tipo de actividades fora da escola. A “escola a tempo inteiro” foi criada em 2006, no 1.º ciclo, com a introdução das actividades extracurriculares e de enriquecimento curricular, que complementam o horário curricular dos alunos.\n“Se for para melhorar a qualidade do tempo que os miúdos passam na escola e para responder a uma necessidade de alargar o ensino articulado das actividades de enriquecimento curricular (AEC) – como a música, o teatro, a dança, o desporto”, é uma iniciativa de louvar, diz Jorge Ascenção.\n“Estaremos com isto a proporcionar aos jovens a oportunidade e até melhorar os resultados. Se for um projecto feito com este princípio, e não um projecto para ter mais horas de disciplinas, é bem-vindo”, salienta. Ao mesmo tempo, salienta que muitas famílias não têm possibilidade de colocar os filhos nessas actividades por serem pagas e que esta seria uma forma de colmatar essa lacuna.\n\"Constrangimentos no 1.º ciclo\"\nEnquanto Filinto Lima aconselha cautela na aplicação de um modelo no 2º ciclo que carece de ser melhorado, onde já existe desde 2006, no 1.º ciclo, Jorge Ascenção diz que não será difícil às escolas avançar com o projecto, se o fizerem em parceria com as comunidades, de modo a que estas disponibilizem espaços, ou com alguns recursos que os próprios estabelecimentos de ensino possam ter.\n“Se a escola tiver os equipamentos adequados e muitas já têm bons equipamentos”, apenas será preciso garantir “uma boa articulação” de horários e actividades, defende o representante das associações de pais. E isso implica necessariamente um reforço no orçamento para as escolas? “Eventualmente sim. Mas por outro lado já temos muitas escolas com bons equipamentos e alguns subaproveitados”, frisa.\nPara Filinto Lima, porém, “antes de se alargar esta experiência a outras escolas, seria necessário fazer um retrato de como funcionam as actividades de enriquecimento curricular no 1.º ciclo”. Explica porquê: “Estamos a dar um passo para o 2.º ciclo sem sabermos se no 1.º ciclo estão a correr bem.” E não estão. “Reconhecemos muitas dificuldades e constrangimentos no 1º ciclo”, conclui.\nO Jornal de Notícias publicou em manchete na edição desta sexta-feira que o objectivo do Governo é generalizar a medida depois de 2022 e que, desde já, para o próximo ano lectivo, a experiência-piloto “contará com dotação orçamental e fundos comunitários”.\nO PÚBLICO também escreve que a tutela antecipa na nota explicativa do Orçamento do Estado para 2020 como uma das novidades a introdução de um projecto-piloto de “educação a tempo inteiro” no 2.º ciclo do ensino básico e que esta é uma das questões que o ministro Tiago Brandão Rodrigues deverá abordar durante o debate na especialidade do OE 2020 marcado para a tarde desta sexta-feira. com Samuel Silva"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h0018o"},"has_corona_label":{"0":false}}