{"headlines":{"0":"O Estado, a economia e a covid-19"},"author":{"0":"José Soares da Fonseca"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"797 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É indubitável que as condições dramáticas criadas pelo coronavírus vão provocar um declínio acentuado da actividade económica, com consequências muito negativas sobre o nível de vida e o emprego. Este contexto está, como é natural, a empurrar para segundo plano as preocupações com o equilíbrio orçamental e o peso da dívida pública, pelo que o Governo anunciou medidas que visam, umas mitigar os efeitos imediatos deste contexto catastrófico sobre a vida das empresas e das pessoas, e outras permitir a retoma da economia, quando a situação criada pelo vírus estiver ultrapassada."},"remaining_content":{"0":"Para responder às dificuldades imediatas das empresas e dos particulares, o Governo anunciou o alívio fiscal, através do reescalonamento do pagamento de IRC e de IRS, e a criação de linhas de crédito com garantia do Estado, para o financiamento das empresas.\nDesviando-me um pouco do âmbito central deste artigo, pergunto se as empresas de produção e distribuição de energia eléctrica, e as petrolíferas, não deveriam também ser chamadas a participar neste enorme sacrifício que todos fazemos, através da fixação temporária de preços abaixo do que são os seus preços de mercado. A descida temporária desses preços, que o estado de emergência deverá permitir que seja imposta pelo Governo, acompanhada da suspensão de alguns impostos sobre os combustíveis, tem outros benefícios que vão para além do alívio de encargos que traz às restantes empresas e às famílias. Com efeito, se os preços dos combustíveis descerem de forma significativa, muitas pessoas terão incentivo a substituírem o transporte público pela viatura própria nas deslocações para o trabalho, assim contribuindo para a redução da transmissão do vírus. Com preços de combustíveis mais baixos também se torna mais fácil impor às empresas de transportes públicos o aumento do número de autocarros em serviço em cada linha, satisfazendo a necessidade de reduzir a lotação em cada autocarro.\nRegressando ao tema fundamental do artigo, vou debruçar-me sobre algumas questões que levantam as linhas de crédito com garantia do Estado para apoiar as empresas afectadas pela crise do coronavírus. Este programa tem o propósito imediato de facilitar, às empresas em paragem ou em redução de actividade, a obtenção de crédito para fazerem face às necessidades de tesouraria nos tempos mais próximos, como os pagamentos de salários e a fornecedores. O outro objectivo pretendido com esta medida é disponibilizar às empresas recursos que lhes permitam regressar à actividade normal quando a crise tiver sido ultrapassada.\nAo impor, a alguns sectores da economia, a redução de actividade para satisfazer o bem comum que é a saúde pública, o Estado fica com uma parte da responsabilidade pelas perdas sofridas por essas empresas e os seus trabalhadores. É essa responsabilidade do Estado que dá fundamento ao programa de apoio que o Governo anunciou.\nNo entanto, não podemos esquecer que as linhas de crédito com garantia do Estado são apenas um meio de facilitar a obtenção de crédito bancário, mas não a entrada directa de fundos públicos nas empresas. Por isso, neste contexto em que as empresas estão a sofrer perdas avultadas, as linhas de crédito com garantia pública deverão ser complementadas com subsídios não reembolsáveis, recorrendo tanto a fundos da União Europeia como a recursos públicos nacionais. É bom que o Governo dê garantia a essas linhas de crédito, o que tem a vantagem adicional de facilitar aos bancos a sua utilização para recurso ao refinanciamento junto do euro-sistema (Banco Central Europeu e bancos centrais nacionais).\nNo entanto, ao garantir linhas de crédito às empresas, o Estado corre o risco de incumprimento e outros riscos de má utilização que lhes estão associados. Por isso, o Governo deve também incumbir uma entidade pública de fazer o acompanhamento e o controlo da utilização do crédito e do subsídio não reembolsável que, como sugeri atrás, deve complementá-lo. Esse controlo deverá ser, em linhas gerais, idêntico ao que as instituições financeiras fazem no crédito que concedem às empresas. Ele serve não só para verificar a boa utilização dos fundos disponibilizados, mas também para fazer ajustamentos nos compromissos assumidos pelas empresas no quadro do programa, em função das dificuldades que estas manifestem nesse período de recuperação que, para muitas, vai ser lento e difícil.\nQualquer avaliação, feita hoje, dos prejuízos que a covid-19 irá causar à economia, está inevitavelmente sujeita a uma revisão no futuro. Por isso, é pouco confiável que o envelope de 3000 milhões de euros, agora anunciado, seja suficiente. Quer queiramos, quer não, a intervenção do Estado é indispensável para que a actividade económica regresse ao nível anterior a esta crise. Por isso, é fundamental que essa intervenção inclua, desde o início, mecanismos de controle que contemplem a verificação da sua boa execução, bem como a sua expansão e ajustamento quando necessários."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001gw"},"has_corona_label":{"0":true}}