{"headlines":{"0":"Está aberta a época de festivais em Setúbal"},"author":{"0":"Rita Pimenta"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1240 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Arranca nesta sexta-feira mais uma edição do Círculo de Jazz Fest. Mário Laginha Trio e o Quarteto Hernâni Faustino dão assim início a uma nova temporada de festivais de diversas áreas que Setúbal irá acolher ao longo do ano. O jazz marca presença mensalmente na Casa da Cultura e há-de escutar-se pelas ruas e largos no mês de Junho. Será o Círculo de Jazz Fora de Portas.\nCom a ambição de tornar Setúbal uma “cidade de criação artística”, a autarquia propõe, além de concertos, exposições e encontros, “uma programação anual de residências com companhias e artistas de várias linguagens artísticas”."},"remaining_content":{"0":"Os projectos foram dados a conhecer ao PÚBLICO por Mónica Duarte, chefe da divisão de Cultura da Câmara Municipal de Setúbal, que deseja transmitir aos diferentes públicos que “a cultura é mais do que entretenimento” e que acredita ser “preciso discutir o mundo através da arte”.\nTeatro do Mar e os refugiados\nOs artistas serão “convidados a criar em Setúbal e a circular [por outros lugares] com as suas criações com a assinatura da cidade”. A primeira residência artística acolhe o Teatro do Mar já a partir de 19 Janeiro, que em Julho, na Mostra de Artes Performativas, dará a conhecer Asas d'Areia, sobre os refugiados.\nPara aquela responsável, com formação em Programação e Gestão Cultural, esta capital de distrito “tem muito potencial criador e de inspiração”, pelo que gostava que se pudesse “equiparar a outros centros com mais actividades culturais”. Fala “numa nova narrativa para o território enquanto aglutinador de diferentes abordagens e manifestações artísticas que servirão de exemplo e referência noutras cidades”.\nAlém dos equipamentos onde habitualmente decorrem as actividades culturais, como o Fórum Municipal Luísa Todi, o Cinema Charlot, a Casa da Cultura, o Museu do Trabalho Michel Giacometti, entre outros, um novo espaço se junta agora para algumas das residências artísticas, o “antigo Armazéns Papéis do Sado, que ganha o nome A Gráfica – Centro de Criação Artística”, informa Mónica Duarte.\nUm edifício junto ao apeadeiro do Quebedo, com muitas potencialidades (interiores e exteriores), que já foi utilizado experimentalmente no ano passado, e que, em termos de recuperação, será intervencionado “o menos possível”. Assim haverá a possibilidade de, num dado momento, uma parede ser pintada de vermelho, a seguir de amarelo ou até ser coberta de panos ou de ecrãs. “Queremos um espaço o mais cru possível”, diz. Para que a criatividade aconteça em total liberdade.\nCom esta dinamização, quem habita em Setúbal vai tendo cada vez menos necessidade de atravessar o Tejo à procura de oferta cultural diversificada e de boa qualidade.\nCírculo de Jazz Fest\n17 a 25 de Janeiro\nNomes como Carlos Bica e Trio Azul, ou Carlos Barreto e Mário Delgado, ou ainda Big Band Junior (a apresentar música de Bernardo Sassetti) integram o cartaz desta 9.ª edição.\nBambolinices – Bienal de Teatro e Artes Performativas para Toda a Família\n15 a 23 de Fevereiro\nÉ a 2.ª edição de um evento para todos os públicos, organizado pela Gatem – Espelho Mágico e que “partilha diferentes expressões artísticas, que democratizam o usufruto cultural”.\nComemorações do Dia Mundial do Teatro\n1 de Março a 2 de Abril\nAlarga-se para um mês as comemorações do Dia Mundial do Teatro. Esta edição é dedicada ao dramaturgo William Shakespeare. No ano passado, foi homenageado o actor da cidade conhecido como Manel Bola, mas que se chamava Carlos Rodrigues.\nFestival Soam as Guitarras\n28 e 29 Março e 3 de Abril\nÉ a quarta edição de um festival de espectáculos com instrumentos de cordas. A apresentação acontece a 24 de Janeiro com um concerto que junta António Chainho e Miguel Araújo. O projecto começou em Oeiras, com a empresa Ghude, a que se associaram também os municípios de Évora e Póvoa de Varzim.\nFestival de Música de Setúbal\n20 a 24 de Maio\nUm festival inclusivo que já vai na 10.ª edição. Um dos momentos mais originais e animados desta festa é o cortejo de percussão, que junta centenas de alunos do concelho. É apoiado por Helen Hamlyn Trust e pelo Município de Setúbal, numa organização da A7M.\nCírculo de Jazz Fora de Portas\n5 a 7 de Junho\nUma extensão de Verão do Círculo de Jazz Fest, que leva o jazz para as ruas e largos da cidade. Música e ritmo a céu aberto.\nExib Música\n11 a 13 de Junho\nDezoito concertos de música ibero-americana que se realizam na Praça do Bocage, bem no centro da cidade. A edição de 2019 trouxe 18 bandas e projectos individuais dos 21 países ibero-americanos.\nMostra de Artes Performativas\n2 a 9 de Julho\nRecebe a sua primeira co-produção com o Teatro do Mar, Asas d'Areia (que começa a sua residência artística a 19 de Janeiro), abordando o tema dos refugiados. A 1.ª edição animou a cidade durante oito dias.\nCanto Fest – Festival de Ópera em Setúbal\n13 de Julho a 2 de Agosto\nOrganizado pela Grand Stage Internacional Arts Foundation e tendo Marcos Santos como director artístico, o Canto Fest junta cantores líricos profissionais e semiprofissionais e professores de renome internacional. Actuarão em salas e na rua, estando reservado para o final um concerto com orquestra no Fórum Municipal Luísa Todi. Em 2019, centraram-se nos reportórios de ópera italiana, francesa e alemã.\nFestival Internacional de Teatro\n21 a 30 de Agosto\nO festival teve início em 1995, de forma a comemorar os dez anos de existência do Teatro Estúdio Fontenova, que o organiza, com Graziela e José Maria Dias como responsáveis e mentores. “A programação consiste em espectáculos de referência de companhias nacionais e internacionais, assim como em projectos e artistas emergentes, este último ponto é reflectido especialmente através da secção Mais Festa.”\nFestas Bocageanas\nSetembro\nA programação ainda não está totalmente definida, mas as actividades irão concentrar-se, sobretudo, na Praça do Bocage, poeta setubalense que nasceu a 15 de Setembro. A Associação Cultural TOMA – Teatro Oficina Multi-Artes irá certamente voltar a recriar a época em que Bocage viveu: 1765-1805.\nFesta da Ilustração\n1 de Outubro a 30 de Novembro\nA cidade mostra o que de melhor se faz em ilustração em Portugal (e por aí). Há um ilustrador convidado (que expõe na Casa da Cultura), mostras em vários locais, a dinamização das escolas do concelho e uma parceria com o serviço educativo da Casa da Avenida. As edições anteriores realizaram-se em Junho. No ano passado, a ilustradora\/cartoonista convidada foi Cristina Sampaio.\nFilm Fest – Festival de Cinema Musicado ao Vivo\n9 a 18 Outubro\nDinamizado em parceria com o Festroia e a 50 Cuts – Associação Cinematográfica, este festival junta o cinema e a música ao vivo. A 1.ª edição foi no ano passado e incluiu palestras, oficinas e uma exposição.\nSom da Tinta – Festival de Poesia Contemporânea\nNovembro\nConcertos, conferências e leitura de poemas foram a programação do primeiro O Som da Tinta – Festival de Poesia Contemporânea de Setúbal. Contou ainda com uma feira do livro na Casa da Cultura e a colaboração da livraria Culsete. “Um evento que a autarquia deseja ver crescer.”\nColina – Festival de Música e Artes Plásticas Inovadoras\nNovembro\nUm festival organizado pelo Colectivo Colinas, em parceria com a Câmara Municipal de Setúbal, que pretende “trazer uma abordagem diferente à descoberta e análise da música e artes plásticas”. Começou no ano passado e há vontade de o consolidar."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h00130"},"has_corona_label":{"0":false}}