{"headlines":{"0":"José Eduardo dos Santos deixa liderança do MPLA a 8 de Setembro"},"author":{"0":"Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"337 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Bureau Político do Movimento Popular de Libertação de Angola (MPLA) alterou a data do congresso extraordinário que marcará a saída do poder de José Eduardo dos Santos para 8 de Setembro, informou o partido. A decisão foi tomada na sexta-feira em Luanda, durante a reunião ordinária do Bureau Político, orientada pelo presidente do MPLA, José Eduardo dos Santos. \"O Bureau Político abordou, principalmente, aspetos atinentes à convocação, preparação e realização do sexto congresso extraordinário do partido, que vai acontecer no dia 8 de Setembro de 2018\", lê-se no comunicado final da reunião, consultado hoje pela Lusa. O Comité Central do MPLA já tinha aprovado no final de Maio a proposta de candidatura de João Lourenço, vice-presidente do MPLA e chefe de Estado angolano desde Setembro do ano passado, ao cargo de presidente do partido, que é liderado desde 1979 por José Eduardo dos Santos."},"remaining_content":{"0":"Nos últimos tempos têm crescido os comentários na sociedade angolana sobre a existência de uma suposta bicefalia entre o chefe de Estado angolano e vice-presidente do MPLA, João Lourenço, e o líder do partido, José Eduardo dos Santos, em que se incluem críticas internas sobre a situação. José Eduardo dos Santos, de 75 anos, anunciou em 2016 que deveria deixar a vida política activa este ano, tendo confirmado a sua saída, na última sessão extraordinária do Comité Central do MPLA, realizada a 25 de Maio, argumentando que \"tudo o que tem um começo tem um fim\". A liderança do MPLA - e a presidência angolana - foi assumida por José Eduardo dos Santos a 21 de Setembro de 1979, na sequência da morte do primeiro Presidente de Angola, António Agostinho Neto, a 10 de Setembro do mesmo ano, em Moscovo. Na altura, com 37 anos, José Eduardo dos Santos admitiu que não seria \"uma substituição fácil nem possível\". José Eduardo dos Santos já não concorreu às eleições gerais angolanas de agosto último, após 38 anos no poder."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000xj"},"has_corona_label":{"0":false}}