{"headlines":{"0":"Coronavírus: China acusa Espanha de ter comprado testes defeituosos a empresa sem licença"},"author":{"0":"Miguel Dantas"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"335 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de o Governo espanhol ter anunciado que iria devolver à China 640 mil testes rápidos defeituosos, a embaixada chinesa em Espanha diz que a empresa que forneceu os kits não está licenciada para a produção destes produtos."},"remaining_content":{"0":"Na conta de Twitter, a embaixada garante que o Ministério do Comércio chinês enviou ao Ministério da Saúde espanhol “uma lista de recomendações com os produtores licenciados”. Nessa lista, não se encontraria a empresa Bioeasy, com sede em Shenzhen, à qual o Governo espanhol adquiriu 640 mil testes rápidos à covid-19. A embaixada chega mesmo a afirmar que a Bioeasy não possui “a licença oficial da Administração Nacional de Produtos Médicos da China” para comercializar os seus produtos. Portugal não encomendou destes testes, como noticiou o PÚBLICO.\nO El País noticiou esta quinta-feira que estes testes apresentavam problemas de eficácia, registando falsos positivos. Assim o comprovaram vários laboratórios de microbiologia de grandes hospitais nas análises que fizeram aos kits chegados recentemente de Espanha”, lê-se no jornal espanhol, que cita uma fonte que pede anonimato: “Não se detectam os casos positivos como seria de esperar.”\nEstes testes têm uma sensibilidade de 30%, quando ela deveria ser superior a 80%. Os especialistas ouvidos pelo jornal espanhol defendem que o país deveria ter adquirido kits para análise usando a técnica da reacção em cadeia da polimerase (PCR), em vez de análises aos anticorpos. Os primeiros detectam o material genético do próprio vírus e são, de resto, os kits adquiridos por, entre outros países, Portugal.\nO coordenador de Emergências do Ministério da Saúde, Fernando Simón, confirmou esta quinta-feira que a Espanha realiza diariamente entre 15 mil e 20 mil testes de PCR, referindo que os kits adquiridos serviriam para aliviar os laboratórios de microbiologia, que operam nos limites da sua capacidade.\nNão se sabe ainda quanto é que o Governo espanhol pagou à empresa pelos testes defeituosos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000rt"},"has_corona_label":{"0":true}}