{"headlines":{"0":"PGR de Angola investiga denúncia contra gestão de Isabel dos Santos"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"558 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Procuradoria-Geral da República (PGR) de Angola abriu um inquérito para investigar transferências realizadas pela gestão de Isabel dos Santos na petrolífera estatal Sonangol, da qual a empresária foi demitida em Novembro pelo actual Presidente angolano. Na origem da investigação estão declarações feitas esta semana pelo actual presidente do conselho de administração da petrolífera, Carlos Saturnino, que a filha do ex-chefe de Estado afastara da Sonangol e que antes de ser escolhido pelo actual Presidente para liderar a empresa era o secretário de Estado do Petróleo. Num comunicado enviado nesta sexta-feira à agência Lusa em Luanda, a PGR refere que o inquérito está a ser dirigido pela Direcção Nacional de Prevenção e Combate à Corrupção."},"remaining_content":{"0":"Apesar de estar em segredo de justiça, “as conclusões do inquérito serão oportunamente levadas a conhecimento público”, refere a nota da PGR angolana. A Procuradoria diz ter tido conhecimento da situação através das declarações feitas na quarta-feira por Carlos Saturnino numa conferência de imprensa onde o sucessor de Isabel dos Santos acusou a anterior administração de ter realizado uma transferência, alegadamente irregular, de 38 milhões de dólares (31,1 milhões de euros) quando Isabel dos Santos já tinha sido exonerada. Além de se referir às alegadas “transferências monetárias irregulares”, Saturnino denunciou estarem em causa “outros procedimentos incorrectos”. “Tomámos posse no dia 16 de Novembro de 2017 e nesse dia, à noite, apercebemo-nos de que o administrador que cuidava das finanças na Sonangol, embora tivesse sido exonerado no dia 15, ordenou uma transferência no valor de 38 milhões de dólares para a Matter Business Solution, com sede no Dubai”, acusou. A operação foi realizada através do banco BIC, que, disse o actual gestor, “passou a ser um dos bancos preferenciais a nível da Sonangol”. “Acho que isso dispensa comentários. Não foi o único caso. No dia 17 de Novembro houve o pagamento de mais quatro facturas. Ou seja, como é que pessoas que tinham sido exoneradas pelo Governo ainda faziam transferências? Não pode ser um acto de boa-fé de certeza absoluta”, acusou Carlos Saturnino, numa aparente alusão ao facto de Isabel dos Santos ser igualmente accionista de referência do banco BIC (grupo que tem accionistas em comum com o EuroBic, o antigo BIC Portugal). O inquérito do Ministério Público angolano, esclarece a PGR, visa “investigar os factos ocorridos, bem como o eventual enquadramento jurídico-criminal dos mesmos”. Quando o actual Presidente nomeou Saturnino como secretário de Estado dos Petróleos ainda antes de o escolher para liderar a Sonangol, o Novo Jornal escrevia que Saturnino era “um trunfo para o Presidente no seu jogo de forças” com Isabel dos Santos, com quem Saturnino travara um conflito na petrolífera, onde foi demitido do cargo de presidente da Sonangol Pesquisa e Produção. A empresária tinha sido nomeada para presidir à Sonangol em Junho de 2016, depois de ter liderado a comissão de reestruturação da companhia petrolífera estatal angolana, com o apoio das consultoras Boston Consulting Group e PwC, da sociedade de advogados Vieira de Almeida. Quando, em Dezembro, começou a circular a informação sobre as operações – o valor referido era superior aos 38 milhões denunciados por Saturnino –, Isabel dos Santos enviou um comunicado a desmentir terem sido realizadas transferências para entidades terceiras depois da exoneração, refere o Novo Jornal."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000e0"},"has_corona_label":{"0":false}}