{"headlines":{"0":"Apesar dos esforços do Governo, taxa de natalidade na China atinge novo mínimo"},"author":{"0":"Sofia Neves"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"741 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de nascimentos na China em 2019 voltou a cair para um novo mínimo em quase seis décadas. Este dado realça a crise demográfica que está a afectar o país e significa que as medidas que tinham como objectivo minimizar o envelhecimento da população e reequilibrar uma demografia cada vez mais desequilibrada (masculina) não estão a resultar.\nDe acordo com os dados do Gabinete de Estatísticas da China divulgados esta semana, nasceram cerca de 14,6 milhões de bebés no país no ano passado, uma diminuição de quase 60 mil nascimentos em relação a 2018. Este é, aliás, o número mais baixo de nascimentos na China desde 1961, data que é tudo menos aleatória."},"remaining_content":{"0":"Entre 1958-1962, período da Grande Fome, pelo menos 45 milhões de pessoas morreram na China. O regime chama-lhe um desastre natural, mas muitos historiadores asseguram que foi um dos maiores assassínios em massa da história da humanidade e atribuem as culpas ao regime de Mao Tsetung e às suas políticas económicas. Nesse ano, nasceram apenas 11,8 milhões de crianças.\nEntretanto, a população total da China continua a aumentar. De acordo com o South China Morning Post, o país ultrapassou os 1,4 mil milhões de habitantes no final de 2019, um aumento de 4,6 milhões em relação ao ano anterior.\nDurante três décadas, a China impediu a grande maioria dos casais chineses de terem mais do que um bebé, no que ficaria conhecido pela política do filho único. Estima-se que esta medida, lançada em 1979 para controlar a explosão de nascimentos, tenha evitado o nascimento de 400 milhões de bebés chineses. No melhor dos casos, os casais que tivessem um segundo filho estavam sujeitos a uma multa. Mas esta medida restritiva acabou por vulgarizar práticas mais violentas, como o infanticídio, as esterilizações forçadas e abortos selectivos em favor de bebés do sexo masculino.\nA população, maioritariamente masculina, entrou numa rota de envelhecimento que era urgente interromper antes que tivesse consequências irreversíveis. Em 2015, o Governo decidiu abolir a política do filho único e os casais passaram a poder ter até dois filhos. Anos depois, os novos balanços mostram que essa decisão poderá não ter sido suficiente e que os problemas demográficos permanecem.\nEste é já o terceiro ano em que a taxa de natalidade chinesa diminui. Ainda que o número de nascimentos tenha aumentado ligeiramente em 2016, um ano depois de o Governo encerrar a política restritiva, este crescimento não foi suficiente para reverter os “danos” de três décadas.\nEspecialistas consultados pelo The New York Times dizem que esta diminuição está associada a várias tendências e não apenas às políticas de diminuição da natalidade do Governo chinês. A baixa taxa de natalidade pode estar associada, por exemplo, ao aumento do número de mulheres que trabalham e que estudam. A população também já não vê o casamento como absolutamente necessário e as mulheres já são capazes de se auto-sustentarem. Além disso, muito casais chineses não têm meios para ter vários filhos por causa dos elevados custos da educação, dos cuidados de saúde e da vida em geral. Os empregos também exigem agora mais tempo, atenção e energia.\nOs dados são desanimadores e estão em linhas com as previsões de muitos demógrafos que, durante anos, pediram ao Governo chinês que abandonasse a política do filho único. Os peritos consultados pelo diário norte-americano afirmam que é difícil mudar os hábitos de uma sociedade que foi construída em torno de famílias com filhos únicos e que é provável que a taxa de natalidade continue a cair.\nEste é apenas um dos desafios demográficos que o país enfrenta. Dentro de três décadas, 30% da população chinesa terá mais de 65 anos, o que ilustra o rápido envelhecimento do país apesar da abolição da política do filho único. Um relatório publicado no ano passado por uma unidade de investigação do Governo chinês alertou que a população chinesa vai entrar num declínio “imparável”, nas próximas décadas, e terá uma população activa cada vez menor, mas que terá de sustentar uma sociedade mais envelhecida.\nO rácio de dependência do número de trabalhadores activos em relação à população que não trabalha (sobretudo crianças e reformados) continuará a aumentar e as previsões mais negativas apontam que a sociedade chinesa se arrisca a “envelhecer antes de ficar rica”. Com Lusa"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h001e2"},"has_corona_label":{"0":false}}