{"headlines":{"0":"Álvaro Rosendo: \"Esqueci-me que era artista\""},"author":{"0":"Sérgio B. Gomes"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"3743 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em casa de Álvaro Rosendo, quando a conversa à volta de um jantar se esgota, as folhas de contacto com fotografia entram em cena. “Há quem mostre colecções de moedas, colecções de borboletas… eu mostro o meu trabalho de fotografia.” Foi assim que Luís Gouveia Monteiro, curador de Aos Meus Amores 2.0 (Galeria Cisterna, Lisboa, até 29 de Fevereiro), viu muitas das imagens que Álvaro Rosendo vem fazendo há 40 anos. A quantidade e a qualidade do que encontrou “obrigaram” Rosendo a “mostrar ao mundo” um núcleo de trabalho que reverbera sobretudo o frenesi artístico lisboeta do final dos anos 80 e primeira metade dos 90. Por entre as mais de 600 fotografias de pequeno formato pregadas nas paredes perpassa uma alegria de viver, aqui e ali uma folia extasiada, pessoas que se entregam à câmara."},"remaining_content":{"0":"A ideia que fica é que se por absurdo se se tentasse fugir deste traço, a esta joie de vivre, ele viria sempre à tona no trabalho de retrato de Álvaro Rosendo, alguém que, em meados dos anos 90, decidiu hibernar das exposições individuais, concentrando-se noutras artes que já praticava ou que veio a praticar — o desenho, a ilustração, o design gráfico, a infografia.\nAos Meus Amores 2.0 é justamente o segundo tomo da exposição através da qual, em 1994, Rosendo anunciou que se retirava de cena, “chateado”, “saturado” e “farto” de atirar bolas contra paredes, sem condições para viver da fotografia, o seu “fascínio”. Neste regresso nota-se ainda alguma mágoa por causa desse percurso interrompido na fotografia (pelo menos publicamente), mas já sem a amargura que sentiu no passado. “Diria que esta segunda parte é mais para me perdoar. A mim e a todos, mas, se calhar, sobretudo a mim.”\nÀ excepção de uns quantos retratos de pendor mais formal, percebe-se que a esmagadora maioria das fotografias de Aos Meus Amores 2.0 só podia ter sido feita por alguém próximo ou pertencente à tribo, de tão forte que é o sentido de comunhão e de partilha. Álvaro, ligado à criação da Galeria Monumental (1986) e depois à escola de fotografia Maumaus (1991), ambas em Lisboa, não se sente “o cronista” de qualquer geração. Vê-se mais como um diarista gráfico, como alguém que vai apontando notas visuais de um tempo ou de um espírito do tempo, uma ambiência que nesta exposição se torna palpável, que assume densidade, coisa concreta. Mais do que nostalgia ou enternecimento, ver o que está nas paredes da Cisterna provoca comoção e uma vontade inusitada de estar dentro daquelas imagens, de estar ao lado de Álvaro Rosendo e, através dele, junto da sua pandilha, nas mesmas festas, a jogar PlayStation, partilhando o sofá com os seus amigos.\nNum exemplo raro na fotografia portuguesa de testemunho íntimo de uma comunidade (também pela sua dimensão de tempo e diversidade de protagonistas), Rosendo consegue mais do que o “retrato de uma época”, exercício que vem acorrentado a todo o tipo de armadilhas arqueológicas. O que faz é tornar dinâmicas imagens que estão pregadas na parede, insuflando-as com renovada energia, cujo principal combustível pode muito bem estar na vibração que as boas amizades e os momentos despidos de artifícios podem provocar. Sabemos que são de outro tempo, claro, mas sentimos estas imagens como intemporais, capazes de sobreviver a soluços, interrupções ou pausas para almoço.\nPor falar em almoço: a certa altura, a meio desta entrevista, a mãe de Álvaro Rosendo apareceu na galeria e disse: “Tens aqui uma bifana.” Meio atrapalhado, ele, que não é muito de bifanas, aceitou. Depois da bifana, a conversa continuou.\nEstive a googlar o seu nome. Para um fotógrafo que já não fazia exposições individuais há mais de 20 anos, aparecem imensos resultados. Entre as actividades mais antigas, surge a sua ligação aos Encontros de Fotografia de Coimbra. Como foi essa colaboração?\nAconteceu em 1997. E foi quando conheci a minha mulher. Fui designer gráfico dos Encontros num ano em que se fizeram sete livros. Com o dinheiro que o Albano Silva Pereira [fundador dos Encontros] gastava para fazer um catálogo foi possível trabalhar com ele durante um ano, não só fazendo todos os materiais gráficos desses Encontros, como, em vez um livro, fazer sete belos livros.\nCostuma googlar-se?\nNem por isso. Mas já o fiz uma ou duas vezes, uma das quais encontrei uma fotografia minha da Amália de que já não me lembrava. Essa sessão foi muito intensa. Estive um dia inteiro com ela. Era uma senhora. Antes das fotografias tomámos chá e comemos uns pastelinhos de Belém. Ela estava desgastada com o que tinham dito dela depois do 25 de Abril. Teve uma luta intensa para recuperar não só a sua figura como o fado em Portugal. Acho que sempre tive jeito para aproveitar bem os momentos em que estive com essas figuras. Sabia que não era todos os dias que se ia a casa da Amália. Fotografei o Sérgio Godinho, eu e ele ficámos amigos por causa disso. Para esses primeiros encontros tive um bom intermediário, o [designer gráfico] Jorge Colombo…\nEncontrei um blogue dedicado aos Olivais que publicou várias fotografias suas. Uma das tags com que são classificadas chamou-me a atenção: “O fotógrafo que em vez de conduzir pilota.” Faz ideia do que isto significa?\n[risos] Sei! É que adoro conduzir! Por acaso já pensei despedir-me da Visão [onde trabalha como infografista] e ir trabalhar para a Uber. Fazer grandes viagens é especial. Gosto de passear, mas de carro. Não sou fã de caminhadas, para desgosto da minha mulher.\nEntão, essa tag foi inventada por alguém que o conhecia bem.\nSim. Essa expressão é da Patrícia San Payo. Ela tinha um Honda 600 amarelo e eu estava sempre a tentar cravar-lhe o carro e a pedir-lhe: “Deixa-me conduzir o teu carro.” E ela: “Não deixo nada, porque tu não conduzes, tu pilotas!” [risos]\nQual foi a sua primeira tribo?\nFoi a do grupo do Manuel San Payo e de outros amigos nos jardins da Gulbenkian.\nCresceu em Lisboa?\nSim. Sempre em Lisboa.\nO primeiro mural da exposição, onde estão oito fotografias de amigos e artistas que fotografou, pode ser visto como um preâmbulo da exposição?\nSim. São momentos de êxtase.\nSão as imagens de que mais gosta?\nEu gosto de todas as imagens da exposição. Felizmente passei a vida a mostrar as minhas provas de contacto a muitas pessoas — tenho muito orgulho no meu trabalho. Há quem mostre colecções de moedas, de borboletas… eu mostro o meu trabalho de fotografia. Muitas pessoas foram conhecendo a minha fotografia assim, embora apenas nas provas de contacto. Mas felizmente que isso aconteceu, porque levou o Luís Gouveia Monteiro a obrigar-me a fazer esta exposição, quando me disse: “Já me mostraste a mim, agora tens de mostrar ao mundo.”\nFoi ele quem mais o incentivou?\nEle não me incentivou. Ele obrigou-me, primeiro a mim e depois à mãe dele, que é a dona da galeria.\nDecidiram incluir também trabalho que não está tão ligado ao retrato mais espontâneo…\nQuando comecei a ficar mais crescido, fui perdendo espontaneidade… Costumo dizer na visita guiada que faço aos sábados à tarde que quando somos novos somos espontâneos e, depois, à medida que vamos perdendo essa espontaneidade, temos de nos tornar profissionalmente conceptuais. As sequências de viagem, por exemplo, fazem parte do meu trabalho mais gráfico, que é muito pensado.\nQuis fazer referência às roads trips do universo visual americano?\nNão. São apenas as minhas viagens. Por outro lado, falar em referências hoje é diferente do que era falar há dez ou mais anos. Tínhamos referências de facto, mas eram referências que procurávamos. Hoje, ligamos um telemóvel e chovem-nos referências em cima. Mas a minha base vem da BD. Sou um bocado ignorante…\n…na fotografia?\nNão tenho assim tantas referências na fotografia. Procurei-as noutros universos criativos. Para além da BD, na ficção científica. Claro que tenho as minhas referências na fotografia, mas não sou tão culto como outros. E ainda há muita coisa que me surpreende, o que é bom.\nQuem olha para estas fotografias e para os auto-retratos de quem as fez imagina uma intensa actividade, mas o certo é que não tem mostrado muito a sua fotografia em público. Porquê?\nEu tenho uma actividade intensa na fotografia, sempre tive. Desde a inauguração da Galeria Monumental, em 1986, até 1990\/91, fazia duas exposições por ano e participava em colectivas. Era convidado para festivais. Depois deixei-me disto. Quando se fazem exposições, é preciso haver algum tipo de pagamento, ou então alguém que compre trabalhos. Na altura, a fotografia não era considerada em Portugal. Era desprezada. Nos anos 90 começa a haver algum interesse, começando com o livro de retratos dedicado a escritores feito para a Europália, mas cujo design parece feito com os pés, por idiotas. Talvez os mesmos idiotas que acharam que eu não merecia viver do meu trabalho. Todas as vezes que tentei subsídios, bolsas, coleccionadores nunca tive apoio substancial. Cheguei a um ponto de sufoco financeiro e já não dava mais. Mesmo durante os meus anos mais intensos, só fiz o que fiz porque tive um mecenas, que era dono de uma empresa de material fotográfico, a Cifoto. O meu amigo Pedro Cunha deu-me centenas de metros de filme, deu-me milhares de folhas de papel fotográfico que me permitiram distribuir o meu trabalho. Mas isso acabou por dar a ilusão de que conseguiria…\nFartou-se de bater bolas contra a parede, foi isso?\nFartei-me! E atirei imensas bolas. Fui militante político. Apoiei candidaturas políticas dando o meu trabalho para ser vendido em leilões. Mas não foram esses lados políticos que me apoiaram. Não tenho nada a dizer do Miguel Portas, que fez tudo o que esteve ao seu alcance para eu fazer o meu trabalho. Mas quem me apoiou a nível institucional foi Pedro Santana Lopes e Manuel Falcão. Para minha surpresa, esse apoio veio de onde eu menos esperava.\nEstá a falar de direita e de esquerda.\nExactamente. Eu que sou de esquerda, o apoio veio da direita. Cheguei a 1994, quando fiz a primeira versão de Aos Meus Amores e atingi a saturação. Depois disso ainda fui convidado pelo João Pinharanda para fazer parte de uma grande exposição sobre fotografia portuguesa no Chateux D'eau, em Toulouse, onde estavam a Inês Gonçalves, o Daniel Blaufuks, o Jorge Molder… Eu pedi-lhe algum dinheiro para ficar dois ou três meses a fazer um trabalho como deve ser, mas ele disse-me que só tinha dinheiro para molduras! Não fui à exposição, aborrecido, porque o João esquecia-se que eu era um artista — e eu próprio esqueci-me que era artista. Afastei-me durante uns tempos.\nIsso em meados dos anos 90?\nSim. Depois constitui família e estabeleci outras prioridades. Mas continuei a fotografar, como se fosse um diário. Os interlocutores é que deixaram de ser tão mundanos, tão sonantes. Passaram a ser os meus bebés, os meus filhotes e a minha mulher, a minha família e os meus amigos.\nDiria que a sua exposição individual mais importante foi esse primeiro tomo de Aos Meus Amores?\nSim. Foi na galeria da livraria Assírio & Alvim.\nAo mesmo tempo, foi a sua última grande exposição?\nFoi a exposição através da qual anunciei ao mundo que depois dela pararia. Estava muito chateado. Aliás, nesta exposição temos uma fotografia colorida grande, toda apetitosa; na primeira versão de Aos Meus Amores tinha um pântano, com nevoeiro, mais tétrico, mais triste.\nQuando deixou de expor, sentia-se ignorado?\nNão. Acho que tem mais que ver com uma certa ansiedade. Sou uma pessoa simples, nunca tive ambição de ter Rolls-Royces, nem casa em Beverly Hills — vivo bem na minha casinha com a minha família e sou feliz com isso. Já tive suficientes coisas difíceis na vida para valorizar as pequenas coisas. Mas não sou demasiado modesto, sou até um bocado vaidoso — estou a mostrar com toda a vaidade estas coisas bonitas que fiz e faço.\nQuando olha para as imagens dos anos 80 e 90, o grosso desta exposição, sente-se o cronista de uma geração?\nNão. Isto é o meu diário. Até porque não estou a contar as vidas das pessoas, estou a contar momentos que elas tiveram comigo.\nSão imagens da tribo da qual fazia parte?\nExactamente. As pessoas muito conhecidas que aqui aparecem e que eu só fotografei uma vez ou duas são aqueles ídolos que eu tinha, que eu queria imenso conhecer, contactar, ter algum momento com eles. Coisa que consegui graças ao que fazia. As outras são as pessoas com quem eu lidava todos os dias — os meus amores.\nEntão isso significa que com umas houve momentos de mais intimidade…\nNão necessariamente. Este trabalho é todo muito íntimo. É importante ter a possibilidade de estabelecer uma diferença entre o que é trabalho e o que é pessoal. Mas eu nunca consegui fazer isso.\nMas tentou?\nTentei. Tentei com organização, com dossiers. Mas… por exemplo, num rolo podia haver metade de fotografias de trabalho e outra metade fotografias de família. Quando começo a olhar, pergunto-me: isto vai para o arquivo do trabalho ou vai para o arquivo mais pessoal? A certa altura é difícil separar uma coisa de outra. Sobravam sempre umas pontas, uns pachecos pereiras no meio da família. Mas eu acho interessante encontrar o Pacheco Pereira dentro do meu diário. Fui fotografá-lo a casa dele uma vez e gostei tanto de estar a conversar com ele que pode estar aqui perfeitamente, entre os meus amores.\nUm dos traços que atravessa estes murais é um certo êxtase. Procurou imagens que transmitissem essa alegria de viver?\nO Luís Gouveia Monteiro encontrou mais facilmente esse traço. Fez uma primeira selecção. Depois eu fiz uma segunda escolha. Mas, sim, esse lado permaneceu. A câmara permitiu-me estabelecer contactos e relações com as pessoas. Eu era um pouco tímido, mas acho que fui perdendo a vergonha com a câmara fotográfica na mão. Funcionava como um trampolim, uma coisa que ajudava à proximidade. Há a ideia errada de que a câmara intimida, mas eu consigo o efeito inverso — as pessoas ficam descontraídas, actuam para a mim, fazem sorrisos.Fazem… tudo o contrário do que pode resultar da intimidação. Há uma partilha, uma comunhão.\nHá sempre um mundo de diferenças entre os fotógrafos no que diz respeito a essa aproximação para o retrato. Aqui parece sempre muito próximo, a falar e a gesticular com quem aparece nas fotografias…\nFui espontâneo durante algum tempo, mas depois comecei a descobrir técnicas de aproximação. Eu teorizava isto. O meu guru nestas discussões era o Manuel San Payo, que me abriu caminhos. O Manuel tinha um avô que era fotógrafo retratista. Ele conhecia bem o assunto e era muito crítico em relação aos meus retratos. Tinha muitos argumentos, que iam das questões técnicas mais ínfimas até à expressão e à atitude. A partir de certa altura comecei a perceber que o retrato devia representar muito o tipo de relação e os meus sentimentos para com essa pessoa. Outras vezes, a coisa era meramente mecânica. Mas quando encontrava amigos ou pessoas com quem já tinha estado e era possível fotografá-las, tentava encontrar um sistema afectivo com a própria fotografia — para depois lhes mostrar e poder dizer: “Olha como gostei de ti.” Era com essa objectividade afectiva que procurava fazer retrato. Isto pode parecer um pouco absurdo, porque não se consegue teorizar o afecto… era um trabalho feito com a ambição de fazer um diário gráfico.\nUma exposição assim pode resvalar para o exercício de nostalgia. Tentou evitar esse lado?\nNão. Eu tenho saudades destas pessoas. É exactamente o inverso de evitar — quis sublinhá-lo. E não só tenho saudades das pessoas que não vejo há 40 anos, como daquelas que não vejo há um ou dois anos.\nNa fotografia portuguesa é raro ver uma geração tão exaustivamente retratada. Quando é que se apercebeu da monumentalidade deste trabalho?\nEm 1994, quando pus mais de 800 fotografias nas paredes da Assírio & Alvim. Não só percebi a dimensão do que tinha feito, como a dimensão da injustiça de que tinha sido alvo. Nessa altura consegui verbalizar alguma dessa injustiça. E ainda hoje a sinto um pouco, mas já não tenho a mesma amargura.\nEm Roll Over — Adeus Anos 70 [Sistema Solar, 2012], José Paulo Ferro revelou uma série de fotografias que, à semelhança, das suas também andaram “escondidas”. Este núcleo de imagens é um herdeiro natural do registo dele, também espontâneo e feito a partir de uma tribo…\nUma das coisas que impressionam mais é essa mistura entre a intimidade e as pessoas com quem me fui cruzando circunstancialmente. Houve uma altura em que eu estava na moda como fotógrafo de pessoas. Foi curtinho, mas foi verdade. Mais ou menos entre 1991 e 1995.\nPodemos chamar fotografia tribal ao que está nestas paredes?\nSim, claro. Hoje a tribo já tem um sentido diferente do que tinha. Antes era uma coisa selvagem. E agora é uma coisa mais íntima e já não temos vergonha de pertencer a uma tribo.\nNuma fotografia Jorge Colombo apresenta-o a Hermínio Monteiro, da Assírio & Alvim, que vai na sua direcção para o cumprimentar. Mas antes de lhe apertar a mão, decidiu carregar no disparador…\nPois é! Só reparei nisto há pouco tempo. Este momento vai ser o mote para a pequena crónica que estou a fazer para a última página do Jornal de Letras. É um momento que demonstra como a câmara funcionava como um apêndice, como um nariz, uma orelha…\nNesta exposição está boa parte da nata artística e intelectual do final dos anos 1980 e início dos 90. Como olha hoje para esta geração de criadores?\nEstão aqui alguns malditos também. Misturei tudo. Mas quero sobretudo agradecer-lhes por terem feito o que fizeram. E por terem inspirados tantos outros.\nEra uma geração irrequieta?\nToda ela. Não nos podemos esquecer que o 25 de Abril tinha sido há pouco tempo. Vivíamos ainda nas ondas de choque da Revolução. Mas, quando estava a fazer a maior parte destas imagens, não estava a pensar em enriquecer com elas. Fazia-as, porque era aquilo de que gostava. Eventualmente, sonhávamos com fama e sucesso, o que é normal. Tive sempre a pretensão de ser igual a todos eles. A Maria João Pires tocou umas músicas para mim, mas eu também lhe tirei uns belos retratos.\nHá caras que se repetem, em tempos diferentes: Pedro Cabrita Reis, Adriana Freire, Sérgio Godinho…\nAconteceu assim. Não foi pensado.\nE o conjunto de auto-retratos? Quer falar dele?\nAinda não havia selfies, mas eu gostava do conceito. A segunda exposição em que participei na Monumental foi uma colectiva de auto-retratos, onde expus os meus em fotografia.\nGosta da auto-referência?\nSou muito narciso. Gosto muito de me ver.\nPelo que se percebe do texto de Luís Gouveia Monteiro esta é uma pequena parte do seu arquivo. O que podemos esperar mais?\nPara já, uns 14 anos que não estão aqui. De 1993 a 2000 e de 2013 a 2020. Foi difícil olhar para esses anos, porque não os tenho tão bem organizados quanto os outros.\nMas parece um fotógrafo organizado no arquivo. Gosta de o percorrer?\nAdoro. Percorro-o muitas vezes. Como já disse, há quem mostre colecções de moedas, eu mostro as minhas fotografias.\nAinda ensina fotografia?\nJá não.\nComo foram os anos que passou com os Xutos & Pontapés?\nFoi muito intenso. Construímos uma grande amizade. Já não ia trabalhar. Ia ajudá-los. Divertia-me, mas sentia sempre a obrigação de tirar fotografias. Até que começou a haver algum desgaste com a minha presença.\nPorque é que não há um livro com esse trabalho?\nNão sei. Há montes de pessoas ligadas aos Xutos e não só que sabem que estas imagens existem. Será que sou eu que tenho de ir à procura? Não é uma cobardia, é uma espécie de revanche. O meu trabalho fala por si. Não tenho de estar a pôr a cabeça de fora. Toda a vaidade que tenho agora vem da cara das pessoas a ver estas fotografias.\nE fotografias para capas de discos?\nTenho algumas. Maria João Pires, Pedro Burmester, Sérgio Godinho, Madredeus…\nÉ um trabalho que lhe dava gozo?\nEra um trabalho que dava guito! Mas o que me dava mais gozo é o que está nestas paredes.\nA capa do disco Veneno dos Peste & Sida é umas das mais célebres. Tem quatro cães, mas li que há um que foi editado para fora da fotografia…\nTeve de ser porque a fotografia tinha de ser quadrada. Eles também eram só quatro cães. Com esta capa ganhei o Prémio Se7e para a melhor capa do ano do rock português! E ao mesmo tempo ganhei o prémio da pior capa, com o Circo de Feras, dos Xutos & Pontapés. [risos]\nAntes da fotografia, desenhava, depois fez desenho gráfico, ilustração e infografia. A fotografia esteve sempre presente?\nSempre. Andou sempre ao lado de tudo o que fiz.\nEsteve ligado aos jornais, mas não chegou a ganhar tarimba como fotojornalista.\nEstive fugazmente n'O Independente e no Blitz. Nunca me senti foto-repórter. Nem nunca tive essa ambição.\nO título da exposição é “roubado” a uma canção dos Rádio Macau. Porque o escolheu, antes e agora?\nA primeira versão de Aos Meus Amores tinha um sentimento do tipo “gosto muito de toda a gente, mas estou cansado”. Para essa exposição escolhi algumas fotografias em que as pessoas tinham expressões tristes. A música do disco Elevador da Glória [1987] remete para essa nostalgia e para esse sentimento que me ajudou a ter um conceito e inspirou o título da exposição.\nDiria que a segunda parte deste trabalho funciona como uma ponte, através da qual se vê o outro lado, mais positivo?\nUma ponte? Talvez. Mas diria que esta segunda parte é mais para me perdoar. A mim e a todos, mas, se calhar, sobretudo a mim.\nNeste vasto conjunto de imagens há gente a fotografar, câmaras ao pescoço, revelação em laboratório… há alguma mensagem implícita nesta escolha?\nNem por isso. Mas era inevitável esse referencial todo aparecer — é o meu fascínio. Por outro lado, convivia com muita gente que fazia fotografia.\nO que tem fotografado ultimamente?\nOs meus filhos, a minha mulher… Agora gosto muito de fotografar paisagem também. E tenho fotografado pessoas, aleatoriamente."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg270008i"},"has_corona_label":{"0":false}}