{"headlines":{"0":"Coronavírus: Armani doa 1,25 milhões de euros para hospitais e protecção civil italianos"},"author":{"0":"com agências"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"335 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Giorgio Armani informou que irá doar 1,25 milhões de euros a alguns hospitais e instituições italianas envolvidos na luta contra o novo coronavírus, que deixou uma vasta área do Norte do país em quarentena e onde se regista o maior foco do surto em território europeu, noticiou a agência italiana ANSA.\nA doação será canalizada para os hospitais Luigi Sacco e San Raffaele e o Instituto do Cancro, de Milão, e para o Instituto Lazzaro Spallanzani, de Roma, além de uma parte da verba destinar-se às actividades da Protecção Civil."},"remaining_content":{"0":"O anúncio foi feito neste domingo à noite, após o número de casos confirmados de covid-19 na Itália ter subido para 7375 e, em apenas 24 horas, terem sido registados 133 óbitos, subindo o número de vítimas fatais para 366.\nO primeiro-ministro italiano Giuseppe Conte emitiu um decreto, na noite de sábado, proibindo movimentos dentro e fora da Lombardia e 14 províncias nas regiões do Vêneto, Emília-Romana, Piemonte e Marcas, que deverá estar em vigor até 3 de Abril. A medida pretende conter os riscos de contágio e prevenir o colapso dos hospitais sob a exigência do crescente número de cidadãos com graves problemas respiratórios.\nVárias empresas de moda e acessórios de luxo têm feito doações para combater a crise de covid-19. Caso da Bulgari, que fez uma doação para o departamento de pesquisa do Instituto Lazzaro Spallanzani (Roma); ou da Versace, que doou um milhão de yuans (cerca de 125 mil euros) à Cruz Vermelha chinesa. Esta mesma instituição recebeu da francesa LVMH 16 milhões de yuans (dois milhões de euros).\nNa última semana de Fevereiro, a casa Armani optou, à última hora, por fazer o seu desfile, durante a Semana da Moda de Milão, à porta fechada, tendo revelado a sua colecção Outono\/Inverno através dos meios digitais. Outra marca a optar por esse esquema foi a da portuguesa Alexandra Moura."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200311eg3900134"},"has_corona_label":{"0":false}}