{"headlines":{"0":"\"Trump sabia de tudo\", diz o homem de Giuliani na Ucrânia"},"author":{"0":"Por Alexandre Martins"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"857 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em entrevistas que marcaram ontem o início do julgamento do Presidente Trump no Senado, Lev Parnas implicou no caso o procurador-geral, William Barr, e o congressista republicano Devin Nunes\nHoras antes de o Senado norte-americano dar início ao julgamento do Presidente dos Estados Unidos por abuso de poder e obstrução do Congresso, ontem, o responsável no terreno pela pressão sobre a Ucrânia que está na base do processo de impeachment veio afirmar que Donald Trump \"sabia de tudo o que estava a acontecer\". Em duas entrevistas, na noite de quarta-feira, Lev Parnas disse que ficou \"chocado\" quando viu o congressista republicano Devin Nunes na televisão a contrariar testemunhas durante as audições que decorreram na Câmara dos Representantes: \"Ele estava envolvido na recolha de informações sobre Biden.\""},"remaining_content":{"0":"As entrevistas de Parnas à MSNBC e ao New York Times foram as primeiras desde a sua detenção, em Outubro, em conjunto com o sócio, Igor Fruman, por violação das leis de financiamento eleitoral.\n\"Aposto a minha vida que Trump sabia tudo o que Rudy Giuliani estava a fazer\", disse Parnas, referindo-se a Rudolph Giuliani, advogado pessoal do Presidente norte-americano.\nEm causa está a acusação de que Trump exigiu à Ucrânia a abertura de investigações sobre Joe Biden, um dos favoritos do Partido Democrata na corrida à Casa Branca. Se isso não acontecesse, Trump não libertaria 391 milhões de dólares em ajuda militar de que o país precisava para combater os separatistas pró-russos.\nNas mesmas entrevistas, Parnas implicou também o responsável pela Justiça norte-americana, o procurador-geral William Barr. \"Sem dúvida que o sr. Barr sabia de tudo. É impossível que não soubesse.\"\nOutro dos visados foi o congressista Devin Nunes, um dos mais empenhados na defesa de Trump nas audições na Câmara dos Representantes.\nEm Dezembro, quando o nome de Nunes surgiu numa lista de contactos telefónicos com Parnas, o congressista descendente de portugueses disse que não se recordava de falar com ele e afirmou que não o conhecia.\nNa quarta-feira, antes das entrevistas de Parnas, Nunes surgiu na Fox News a dizer que se lembrou, entretanto, de uma conversa. \"Foi uma conversa estranha. Disse-lhe para falar com a minha equipa e boom, boom, boom\", disse o congressista.\n\"Chocado\" com Nunes\nQuestionado sobre o que pensou quando viu Nunes a questionar testemunhas que implicavam Trump, Parnas disse que ficou \"chocado\".\n\"Enviei mensagem ao meu advogado porque não acreditava que aquilo estava a acontecer\", disse, referindo--se também à presença de um membro da equipa de Nunes, Derek Harvey, nas audições. Segundo Parnas, Harvey era seu interlocutor na equipa de Nunes, quando a pressão sobre a Ucrânia estava em andamento.\nUm dia antes das entrevistas, na terça-feira, o advogado de Parnas enviou ao Congresso documentos e mensagens de texto, até agora desconhecidos, que implicam várias figuras da Casa Branca e do Partido Republicano na pressão sobre a Ucrânia e que ligam Parnas a uma outra figura central no caso - o antigo procurador-geral ucraniano Iuri Lutsenko. \"Desculpa, isto já cheira mal\", disse Lutsenko a Parnas a 13 de Março de 2019. \"Estou farto disto. Não recebi nenhuma visita. O meu chefe não recebeu nada. Estou preparado para bater no vosso opositor, mas vocês querem sempre mais.\"\nSegundo Parnas, Lutsenko queixava-se de que ainda não lhe tido sido garantido que a embaixadora norte--americana em Kiev, Marie Iovanovitch, ia ser afastada do cargo, apesar da colaboração do ucraniano na recolha de informações sobre os Biden.\nParnas e Fruman estão a braços com a Justiça norte-americana, acusados de serem os testas-de-ferro numa operação que fez chegar fundos originários da Rússia à campanha do congressista Pete Sessions, do Partido Republicano, em 2018.\nEm Maio desse ano, Sessions escreveu uma carta ao secretário de Estado norte-americano, Mike Pompeo, a acusar a então embaixadora em Kiev de criticar a Administração Trump.\nAo mesmo tempo, os dois sócios trabalhavam com o advogado pessoal de Trump numa campanha junto das autoridades ucranianas que tinha dois objectivos: recolher informações prejudiciais para Joe Biden e afastar a embaixadora norte-americana em Kiev, vista como um obstáculo no mundo da corrupção na Ucrânia.\nAs duas operações estão intimamente ligadas à decisão do Partido Democrata de abrir um processo de impeachment contra Trump.\nSegundo a acusação aprovada pela Câmara dos Representantes em Dezembro, Trump reteve 391 milhões de dólares em ajuda militar à Ucrânia, no Verão passado, como moeda de troca para que o Presidente ucraniano abrisse investigações contra Joe Bide e o filho, Hunter Biden.\nTrump nega a acusação e diz que o objectivo era pressionar o Presidente ucraniano a comprometer-se com o combate à corrupção no seu país e que a ajuda seria libertada quando a Casa Branca estivesse convencida de que esse esforço estava a ser feito.\nNo caso da embaixadora Iovanovitch, o Presidente norte-americano afastou-a em Maio de 2019 depois de meses de notícias em sites conservadores - partilhadas por próximos de Trump, incluindo o seu filho mais velho - que a retratavam como uma opositora do Presidente."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00031"},"has_corona_label":{"0":false}}