{"headlines":{"0":"O coronavírus infectou o Governo britânico e ameaça ser uma avalanche"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"850 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pode ser o início de uma avalanche: o Reino Unido registou a maior subida do número de mortos devido ao novo coronavírus pelo segundo dia consecutivo desde que a pandemia começou no país: 181, entre quinta e sexta-feira, perfazendo um total de 759. Os números foram conhecidos poucas horas depois de se saber que o primeiro-ministro britânico, Boris Johnson, o ministro da Saúde, Matt Hancock, e o director geral de Saúde, Chris Whitty, estão eles próprios infectados.\nOs hospitais de Londres confrontam-se com um “tsunami contínuo” de casos e o mais provável é que alguns fiquem sobrecarregados já nos próximos dias, com as autoridades a tentarem travar a vaga transferindo enfermeiros de todo o país."},"remaining_content":{"0":"As infecções estão a duplicar a cada três ou quatro dias no Reino Unido, disse Michael Gove, o número dois do Governo britânico. Johnson ficará em isolamento na sua casa durante sete dias.\nA subida do número de mortes desta sexta-feira foi a maior desde o início da pandemia no Reino Unido, quando foi detectado o primeiro caso, a 29 de Janeiro. No total, já morreram 759 pessoas e prevê-se que muitas mais morrerão até o se atingir o pico da epidemia no país. Foram realizados 113.777 testes, e 14.543 deram positivo. Estão apenas a ser testados profissionais de saúde e casos suspeitos.\nEstão a ser criados vários hospitais de campanha e, prevendo um grande aumento no número de vítimas mortais, está também a ser montada uma mortuária temporária para 1500 corpos no aeroporto de Birmingham.\nJohnson em casa\nO primeiro elemento do Governo a quem foi diagnosticada a covid-19 foi a secretária de Estado da Saúde, Nadine Dorries, no início de Março, poucas horas depois de ter estado num evento em Downing Street para assinalar o Dia da Mulher - recuperou entretanto e já regressou ao trabalho. Johnson esteve presente, bem como outros membros do Governo. Mas não serão testados mais membros do executivo, disse Michael Gove. Só pessoas que sejam fundamentais para o esforço de controlo da pandemia e mostrem sintomas serão testadas, disse o ministro, citado pelo Guardian.\nNum vídeo divulgado no Twitter, Johnson anunciou que desenvolveu sintomas leves e que, por precaução, foi aconselhado a fazer o teste, tal como Hancock - o médico que os aconselhou também está infectado. Ambos ficarão em isolamento profiláctico e o chefe do executivo garantiu continuar a “chefiar a resposta do Governo por vídeoconferência”. “Juntos vamos derrotá-lo”, prometeu.\nHá semanas que o coronavírus se está a espalhar entre os britânicos, em parte porque o executivo resistiu a avançar com medidas drásticas numa fase inicial, promovendo uma estratégia que passava por deixar que o vírus infectasse pelo menos 60% da população, para criar rapidamente imunidade de grupo. Foi obrigado a mudar de posição, mas perdeu tempo que era crucial. Os hospitais de Londres, a zona mais atingida pela pandemia, arriscam-se a ficar sobrelotados nos próximos dias.\nRisco de colapso\n“Estão a lutar com uma explosão na procura de atendimento por pacientes graves. Falam de onda atrás de onda. As palavras que estão a usar é ‘tsunami contínuo'”, disse esta quinta-feira à BBC Chris Hopson, director do departamento que faz a ligação entre o Serviço Nacional de Saúde e o Ministério da Educação. “Como um profissional me disse, são números muito maiores ao que alguma vez imaginou”.\nNa semana passada, o hospital de Nothwick Park, em Londres, declarou um “incidente crítico” ao ficar sem espaço para acomodar pacientes com covid-19 e suficientes médicos para que fossem entubados e ligados a ventiladores.\nPerante o risco de colapso dos serviços, as autoridades vão transferir enfermeiros de todo o país para os hospitais londrinos e será pedido aos médicos que durmam por seis semanas no recém-construído Hospital de Nightingale, diz o Guardian. Além disso, garantem que os cuidados intensivos terão um total de 7500 camas até ao final de Abril (27 vezes mais que as 275 de antes da pandemia) e estão a explorar formas de saber se é possível que um mesmo ventilador sirva duas pessoas e não apenas uma, visto que apenas tem oito mil por todo o país - o Estado já encomendou outros oito mil.\nO Governo britânico já encomendou também 3,5 milhões de testes e pretende vir a comprar muitos mais, disse esta semana o ministro da Saúde.\nMas há quem sugira outras alternativas: testes feitos em casa pelas próprias pessoas. A directora médica do Instituto de Saúde Pública de Inglaterra, Yvonne Doyle, disse a um painel de especialistas de saúde que testes feitos por picadas de agulhas, à semelhança dos usados para controlar a diabetes e detectando a existência de anticorpos, são uma alternativa viável e que espera estarem disponíveis em breve. Uma empresa está a trabalhar nesse projecto, que poderia servir para avaliar rapidamente se uma pessoa que teve a doença estaria apta a voltar ao trabalho. Em todo o mundo há uma corrida para fazer testes rápidos de despistagem do coronavírus - este é deles."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001pd"},"has_corona_label":{"0":false}}