{"headlines":{"0":"Antárctida bate recorde de temperatura e ultrapassa pela primeira vez os 18 graus Celsius"},"author":{"0":"Sofia Neves"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"513 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Antárctica atingiu os 18,3 graus Celsius, a temperatura mais alta alguma vez registada naquele continente. O recorde de temperatura foi batido esta quinta-feira no Norte da Península, onde fica com a estação de investigação argentina Esperanza.\nA temperatura registada num dos termómetros da estação bateu o recorde anterior de 17,5 graus Celsius, registado em Março de 2015. O Serviço Meteorológico da Argentina revelou no Twitter que em nenhuma altura desde 1961, ano a que remontam os dados da estação de investigação, foi registada uma temperatura tão alta."},"remaining_content":{"0":"Um recorde semelhantes foi, aliás, quebrado no mesmo dia e com pouco tempo de intervalo: os termómetros também registaram a temperatura mais alta para um mês de Fevereiro desde 1971 — os 18,3 graus Celsius desta quinta-feira superaram os 13,8 graus do dia 24 de Fevereiro de 2013.\nSegundo a Organização Meteorológica Mundial (WMO, na sigla em inglês), a Península da Antárctida é um dos locais da Terra onde o aquecimento tem sido mais rápido. Nos últimos 50 anos, a temperatura subiu cerca de três graus — por esta razão, quase todos os glaciares da região estão a derreter. Em comunicado, a WMO avança que um comité especializado da organização vai verificar se este é realmente um novo recorde para o continente antárctico.\n“Tudo o que vimos até agora indica que o registo é legítimo, mas vamos iniciar uma avaliação formal assim que tivermos dados completos da estação argentina e das condições meteorológicas que antecederam o fenómeno. O registo parece estar associado a um rápido aquecimento do ar”, explica Randall Cerveny, climatologista da WMO, acrescentando que esse fenómeno parece ter acontecido no local onde a temperatura recorde foi registada.\nA organização avança que este tipo de verificação é importante porque ajuda a comunidade científica a construir uma imagem do clima, principalmente das condições climatáticas numa das “fronteiras da Terra”. “A Antárctica, como o Árctico, não recebe muita atenção em termos de observações e previsões de tempo, embora ambos tenham um papel importante na condução dos padrões climáticos e oceânicos e no aumento do nível do mar”, lê-se na nota.\nO aumento da temperatura no continente gelado tem várias consequências, desde o degelo à subida do nível do mar. Na década de 1990, o degelo na Antárctida e na Gronelândia fazia subir o nível do mar a um ritmo médio de 0,27 milímetros por ano. Na última década, o passo acelerou para 0,95 milímetros por ano. Em média, e em todo o período 1992-2011, o ritmo de subida directamente atribuída ao degelo na Antárctida e na Gronelândia foi de 0,59 milímetros por ano, o que representa quase 20% da subida total do nível do mar neste período. Em 2018, um grupo de cientistas estimou que a Antárctida perdeu cerca de três biliões de toneladas de gelo entre 1992 e 2017, o que corresponde a uma subida do nível médio do mar de cerca de oito milímetros."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27001s8"},"has_corona_label":{"0":false}}