{"headlines":{"0":"Merkel conseguiu evitar o pior. Resta saber por quanto tempo"},"author":{"0":"Teresa de Sousa"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1136 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"1. Esperava-se que corresse mal. Correu pior. A única réstia de esperança é que poderia ter corrido ainda pior. Mas continua a ser legítimo dizer que não parece haver número de infectados ou de mortos, cenários catastróficos para a economia, números do desemprego a dispararem a uma velocidade raramente vista, cidades-fantasmas, angústia generalizada quanto ao futuro, que consiga levar os líderes dos 27 países da União Europeia a agirem como europeus. Foi triste a imagem que o terceiro Conselho Europeu por teleconferência deu de si próprio. E não foi por culpa de todos."},"remaining_content":{"0":"Também é legítima uma discussão sobre dívida conjunta ou sobre o montante de crédito que o Mecanismo Europeu de Estabilidade (MEE) deve conceder aos Estados-membros. Ela foi, certamente, intensa na última reunião do Eurogrupo que precedeu a cimeira e que, perante a constatação de divisões insanáveis, preferiu passar aos líderes a responsabilidade da decisão. Não é essa a questão essencial. O que é mais perigoso na situação que a Europa vive neste momento e na sua incapacidade de reagir em conjunto é que alguns dos seus líderes (ainda) não mudaram a sua forma de pensar. Pensam hoje o que pensavam antes da pandemia.\n2. O primeiro-ministro português referiu quatro países que se opuseram à emissão de dívida conjunta para enfrentar a reconstrução económica e social da Europa. Depois corrigiu: três irredutíveis e um quarto que aceita o debate. Não revelou quais foram. Não lhe compete. Mas a forma como decorreu o Conselho, num clima tão tempestuoso que ia levando à ruptura, permite algumas conclusões.\nQue os Países Baixos se opõem furiosamente aos eurobonds, seja qual for a forma que revistam, já sabíamos, e não houve qualquer esforço de Mark Rutte em desmenti-lo. Foram, aliás, as declarações do seu ministro das Finanças que levaram António Costa a dizer o que disse durante a conferência de imprensa final do Conselho Europeu, classificando-as de “repugnantes”. As suas palavras tornaram-se virais, provavelmente porque exprimem um sentimento partilhado em muitos países europeus. Na sexta-feira, o primeiro-ministro holandês não as quis comentar, mas sentiu-se obrigado a esclarecer que as palavras do seu ministro terão sido mal interpretadas – qualquer coisa entre “não escolheu bem as palavras” e “não o interpretaram bem”. Rutte também disse que eram “muitos” os países que pensavam como ele sobre a emissão de dívida. Hoje, sabemos que “muitos” quer dizer quatro, mesmo que haja ainda alguns líderes europeus que tenham preferido um relativo silêncio. Mesmo assim, nas últimas horas, mais três países juntaram a sua assinatura aos nove chefes de Estado e de Governo que, na véspera da cimeira, enviaram uma carta conjunta a Charles Michel, defendendo que a Europa precisa de recorrer a todos os instrumentos à sua disposição para enfrentar esta crise, incluindo a emissão de dívida. Entre eles, estão países ricos do Norte, como a Bélgica ou o Luxemburgo, mas também a França, a Itália e a Espanha, respectivamente a segunda, terceira e quarta economias do euro, ou Portugal, Irlanda e Grécia e, a partir de sexta-feira, Malta, Chipre e Lituânia.\n3. O choque frontal que quase levou o Conselho Europeu à ruptura foi, como seria de prever, entre Mark Rutte e os primeiros-ministros dos dois países onde o sofrimento atingiu já as proporções de uma tragédia humana: Giuseppe Conte e Pedro Sánchez. Nem um nem outro estavam disponíveis para assinar uma Declaração conjunta cheia de palavras vazias, espelhando apenas o “menor denominador comum”, ou seja, o recurso ao Mecanismo Europeu de Estabilidade (MEE) em determinadas condições e a exclusão de “coronabonds”. A ruptura acabou por ser evitada in extremis pela chanceler alemã através de uma intervenção considerada em Lisboa como “construtiva e moderada”, ainda muito longe de ceder no que diz respeito à emissão de dívida conjunta, mas capaz de evitar o pior. O argumento de Angela Merkel em relação aos “coronabonds” não é igual ao “nunca, jamais” de Rutte ou do chanceler austríaco Sebastian Kurz. O seu argumento é que não se deve prometer o que não se tem a certeza de poder cumprir. Mesmo assim, a sua intervenção permitiu aliviar a tensão e encontrar um acordo em torno do ponto 14.º da Declaração, onde nenhuma solução é mencionada para a reconstrução económica pós-pandemia, nem nenhuma é rejeitada. O Eurogrupo volta a ser mandatado para apresentar propostas concretas em duas semanas. “As propostas devem ter em conta a natureza sem precedentes do choque da covid-19, que afecta os nossos países todos”. “A nossa resposta decorrerá passo a passo, à medida que for necessária, com novas acções e de uma forma inclusiva, à luz dos desenvolvimentos e de forma a dar uma resposta abrangente.”\nA Alemanha, como Merkel voltou a dizer no final da reunião, prefere o recurso ao MEE. Mas uma das razões pelas quais a Itália, entre outros países, se opõe a este mecanismo de resgate europeu (240 mil milhões dos 410 de que dispõe, que correspondem ao limite máximo de 2 por cento do PIB de cada país), está nas condicionalidades que impõe para a concessão de empréstimos – vistas como uma espécie de “programas de ajustamento” aplicados pela troika durante a crise das dívidas soberanas, com a mesma natureza estigmatizante. Nenhum país, de Portugal a Itália, quer voltar ao tempo da resposta à crise financeira de 2008, com as suas hesitações, as suas decisões no último minuto, as suas “estratégias de punição”, a sua execução em tempo recorde, impedindo as economias de respirar e saldando-se em custos sociais elevados. Sexta-feira, António Costa voltou a insistir nesta comparação.\nTambém esta sexta-feira, o Financial Times resumia bem a discussão que envolveu os lideres europeus. “Praticamente todos os países sairão desta crise com as suas dívidas inflacionadas e um défice mais pesado. Perante um pano de fundo desta natureza, discutir quem sairá com finanças ligeiramente mais saudáveis seria como vangloriar-se de ter a cara mais limpa depois de um combate na lama.”\n4. O Presidente francês e o primeiro-ministro português insistiram no risco de vida que a Europa corre. Não estarão a exagerar. Se esta é a maior crise que os europeus enfrentam depois da II Guerra – como diz Merkel -, se esta é uma “guerra” contra um inimigo comum que não escolha quem ataca, como voltou a dizer esta sexta-feira António Costa, então a resposta só pode ter uma dimensão equivalente. Também esta sexta-feira, o Presidente do Parlamento Europeu, o italiano David Sassoli, manifestando a sua desilusão perante os fracos resultados do Conselho Europeu, lembrou que “ninguém conseguirá escapar a esta emergência sozinho”. “A Europa que vai emergir desta crise não será a mesma. Mas há quem ainda não tenha compreendido isso.”"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200329eg3r001gt"},"has_corona_label":{"0":false}}