{"headlines":{"0":"Coronavírus: Conselho Nacional de Saúde reclama \"comando único na resposta à epidemia\""},"author":{"0":"Alexandra Campos"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"380 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os membros do Conselho Nacional de Saúde (CNS) reclamam “um comando único na resposta à epidemia” do novo coronavírus (covid-19) e defendem que é urgente “a publicação e disseminação de um Plano Nacional de Contingência que tenha em conta a participação de todas as partes interessadas”.\nReunidos segunda-feira em Lisboa, os 30 representantes de várias instituições neste órgão de consulta do Governo para a definição das políticas de saúde enfatizam, em nota enviada à imprensa, a necessidade de as estruturas responsáveis pela resposta comunicarem “de forma continuada e inequívoca” e de produzirem informação “transparente, atempada e em contínuo” sobre a evolução da epidemia."},"remaining_content":{"0":"Aludindo indirectamente à controvérsia gerada na semana passada depois de a directora-geral da saúde ter sido corrigida pela ministra Marta Temido por ter dito que os dois hospitais de referência do Porto já estavam lotados e por ter aludido a um cenário potencial de um milhão de portugueses infectados, defendem que a comunicação deve ser “coerente e não contraditória e seguir uma hierarquia clara e articulada”. Tudo para “evitar a desvalorização do risco e do alarme social”, acentuam.\nOs membros do CNS - entre os quais se incluem os representantes da ordens profissionais na área da saúde - apelam também “veementemente à colaboração solidária da população” para “evitar as manifestações de estigma e discriminação a que estão sujeitas as pessoas afectadas” pela covid-19. E pedem às autoridades de saúde nacionais, regionais e locais que tomem “decisões baseadas na evidência tendo em conta a sua efectividade mas também o potencial económico e social para a população”.\nApelando ao sentido de responsabilidade da comunicação social, deixam igualmente uma série de conselhos à população: pedem às pessoas que adiram às medidas eficazes de higiene e etiqueta respiratória e que não recorram aos serviços de saúde sem antes ligarem para a linha telefónica SNS24 (808 24 24 24). Reclamam, a propósito, ao Ministério da Saúde que garanta as condições para a actuação do SNS24 e também da Linha de Apoio ao Médico, que têm funcionado com múltiplas deficiências nos últimos dias.\nCriado em 2016, o CNS é liderado por Henrique Barros, presidente do Instituto de Saúde Pública da Universidade do Porto."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg39000uv"},"has_corona_label":{"0":false}}