{"headlines":{"0":"\"Militares Unidos\" apelam a protesto simbólico para 21 de Janeiro"},"author":{"0":"Nuno Ribeiro"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"620 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um grupo denominado “Militares Unidos” apela a um protesto simbólico nesta terça-feira, 21 de Janeiro, véspera da apresentação pelo ministro da Defesa Nacional, João Gomes Cravinho, do Orçamento da Defesa na Assembleia da República. Acções que devem decorrer entre os muros dos quartéis, portanto sem expressão pública.\n“Dia 21 de Janeiro podes mostrar o teu descontentamento nas unidades onde prestas serviço, sejas praça, sargento ou oficial, faltando ao almoço, ficando na unidade a assistir ao arrear da bandeira, manifestando por qualquer meio aos teus camaradas e chefes que estás pronto para manifestar o teu descontentamento e a lutar efectivamente pelos teus direitos”, lê-se no apelo."},"remaining_content":{"0":"“Mostra ao ministro da Defesa (…) que tem de te responder e servir e não às negociatas do costume”, assinala o texto divulgado na passada quarta-feira na base naval do Alfeite e, no mesmo dia, em unidades da Força Aérea.\n“Até quando? Até quando vais levar porrada? Até quando vais ficar sem fazer nada?”, é o titulo do comunicado, numa adaptação livre do estribilho da canção Até Quando? do rapper e activista social brasileiro Gabriel, o Pensador, publicada no disco de 2001 Ser você mesmo (mas não seja sempre o mesmo), que é considerado um hino ao anticonformismo e à mobilização.\n“Há quanto tempo camarada militar não és aumentado? Há quanto tempo não és promovido quando é devido? Há quanto tempo sentes que trabalhas sem as devidas condições de segurança? Há quanto tempo te sentes injustiçado? Há quanto tempo pagas tu e a tua família para uma saúde que não tens? Há quanto tempo sabes que os chefes já não te representam, te defendem e se preocupam contigo? Há quanto tempo sentes que te mentem sistematicamente, sem pudor e muitas vezes sem descaro e sem vergonha?”. É assim que arranca o primeiro dos três parágrafos do texto que ocupa o verso de uma folha A4.\nA sucessão de perguntas continua. “Camarada, achas que é resmungando e queixando-te, mas fazendo o que te mandam mesmo quando não há condições para isso que os teus problemas profissionais se vão resolver? Achas que é continuando a voar, a navegar, a fazer serviços com cada vez menos camaradas que as tuas condições de trabalho vão melhorar?”, prosseguem as sucessivas questões.\nUma passagem do comunicado é particularmente indiciadora do perfil dos “Militares Unidos”. “Camarada, achas que é destilando ódio e queixas no Facebook que vais resolver os teus problemas?”, interrogam. Esta referência é entendida como uma demarcação dos signatários dos grupos inorgânicos que se manifestam através das redes sociais.\nEntre os quais um autoproclamado “Naval Zero”, que apareceu há algumas semanas nas redes sociais – no rescaldo da manifestação junto à Assembleia da República das forças de segurança -, numa acção considerada de mimetismo em relação ao “Movimento Zero” da PSP e GNR. Contudo, tal iniciativa não terá logrado adesões nos meios militares.\nA fraseologia empregue no comunicado, a sua demarcação dos protestos via Facebook e a adaptação da canção tornada manifesto do rapper brasileiro Gabriel, o Pensador, permitem situar os denominados “Militares Unidos\" nos antípodas do movimento inorgânico surgido nas forças de segurança.\nAliás, a convocatória do protesto simbólico para esta terça-feira nos quartéis coincide com as mobilizações que os sindicatos da PSP e as associações profissionais da GNR marcaram para o dia 21 em Braga, Lisboa e Faro e que retiram o protagonismo de protesto do Movimento Zero. Esta iniciativa foi apoiada ao princípio da tarde desta sexta-feira pela Associação Nacional de Sargentos. Em comunicado sobre as comemorações, a 31 de Janeiro, do dia dos sargentos, a associação exortam os militares a responderem afirmativamente ao apelo dos “Militares Unidos”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000xj"},"has_corona_label":{"0":false}}