{"headlines":{"0":"Um ferido grave no quarto acidente com electricidade no Bragança Shopping"},"author":{"0":"Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"277 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um electricista de 34 anos foi esta quarta-feira electrocutado ficando gravemente ferido enquanto procedia à manutenção eléctrica do Bragança Shopping.\nCarlos Martins, segundo comandante da corporação de Bragança, contou à Lusa que o alerta para o acidente foi dado por volta das 9h. A vítima fazia parte da equipa que estava a substituir contadores da EDP e, de acordo com a fonte, apresentava queimaduras de segundo e terceiro graus nos braços, abdómen e nas pernas, resultado da electrocussão. Foi de imediato encaminhada para o hospital de Bragança."},"remaining_content":{"0":"O socorro foi prestado 10 operacionais dos bombeiros, a equipa da VMER (Viatura Médica de Emergência e Reanimação) e PSP.\nEste é já o quarto acidente do género a decorrer neste centro comercial, envolvendo equipas de manutenção da electricidade e, no caso, da empresa local que presta o serviço para a eléctrica nacional Ribeiro e Gonçalves.\nNo primeiro acidente, como recordou Carlos Martins, um trabalhador morreu e outro ficou gravemente ferido, em Junho de 2005. Quatro meses depois, outros dois electricistas foram electrocutados nas mesmas circunstâncias e no mesmo local, mas sofreram apenas queimaduras ligeiras. Em Novembro de 2016, outro electricista ficou gravemente ferido, à semelhança do que aconteceu na manhã desta quarta-feira.\nAs causas de mais um acidente com electricidade vão ser investigadas pelas autoridades competentes.\nNo primeiro acidente, em 2005, a Inspecção do Trabalho, agora Autoridade para as Condições no Trabalho (ACT), responsabilizou a EDP pelo acidente e a empresa de Bragança à qual concessionou o serviço. O inquérito concluiu que o acidente ocorrido deveu-se a falta de segurança nas condições de trabalho."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000xm"},"has_corona_label":{"0":false}}