{"headlines":{"0":"Debate novo, ideias velhas. Corrupção e Segurança Social marcaram a discussão"},"author":{"0":"Liliana Borges Sónia Sapage"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"929 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Segurança Social continua a dividir os líderes dos seis partidos com assento parlamentar. Na reforma do sistema eleitoral também não há convergência. Rui Rio insistiu na ideia de que o segredo de justiça é um crime grave, e que todos os que o cometem devem ser julgados por isso, e Catarina Martins indignou-se pelo facto de tal se aplicar aos jornalistas. “É atacar a democracia”, insurgiu-se a bloquista. Foi um dos momentos quentes do debate transmitido por RDP, Rádio Renascença e TSF. O outro também envolveu Rui Rio. Quando António Costa explicava que a sustentabilidade da Segurança Social havia sido alargada por mais 22 anos, Rio ripostou: “O fundo aguenta dois anos, no máximo”."},"remaining_content":{"0":"Jerónimo de Sousa esteve mais apagado e queixou-se de, como de costume, ser prejudicado na distribuição dos tempos e Assunção Cristas congratulou-se por ver que havia ali quem estivesse preocupado com os deputados que o CDS elege, a propósito dos círculos uninominais e da redução do número de mandatos. Desta vez, e apesar de André Silva ter participado no debate, as questões de ambiente e clima não dominaram a conversa.\nAs divergências entre os candidatos começaram logo no primeiro tema, que trouxe para a mesa a sustentabilidade da Segurança Social. André Silva inaugurou o debate a defender um tecto máximo de pensões no valor de 5200 euros, uma proposta que não reuniu o apoio dos restantes partidos — apesar de Rui Rio não afastar uma futura reforma da Segurança Social. Mas para o PSD, esse ajustamento futuro “não pode repousar exclusivamente sobre o trabalho” e Rui Rio acredita que “é preciso taxar outros factores, designadamente o valor acrescentado das empresas”. Foi uma das poucas propostas em que os sociais-democratas e o Bloco de Esquerda e CDU concordaram.\nLogo depois, o apoio dos bloquistas e comunistas caiu com a segunda proposta do PSD: a entrada gradual na reforma. Para o BE, a medida “põe as pessoas a trabalhar cada vez até mais tarde e corta rendimento”. Jerónimo de Sousa considerou que as ideias apresentadas não trazem “grandes novidades” e considera que têm sempre o mesmo objectivo: “a privatização da Segurança Social”. Assunção Cristas não discorda da entrada gradual na reforma, mas prefere reforçar o que existe em termos de poupança para reforma (com um desconto adicional) através de um sistema público de capitalização, rejeitando que sejam as empresas a suportar esse encargo. António Costa reforçou a importância da transparência e afirmou que se ganharam 22 anos de sustentabilidade na Segurança Social, mas não convenceu Rui Rio.\nA falta de credibilidade dos políticos face ao eleitorado foi outra das preocupações expressas pelo PSD no debate. Rui Rio propôs alterações ao sistema eleitoral, que diz estar “desgastado”, e defendeu a redução do número de deputados. A proposta não foi bem recebida pelo PCP, que insiste na regra da proporcionalidade. “Nenhuma lei é perfeita, mas a nossa inquietação é em relação aos objectivos dos que pretendem mexer” na legislação, afirmou Jerónimo de Sousa.\nOutro dos temas quentes foi a justiça e corrupção, que deu a Assunção Cristas e António Costa a discussão mais acesa do encontro. A crispação entre a líder do CDS e o líder do PS aconteceu quando Cristas acusou Costa de só há alguns meses ter dado meios de investigação à Polícia Judiciária, permitindo a contratação de inspectores.\nNa Justiça, apesar de todos admitirem que existe um problema de corrupção no país, os partidos discordaram quanto à forma de o combater. O líder do PSD criticou a falta de eficácia do Ministério Público em investigações a crimes de corrupção e pediu penas mais pesadas para todos os portugueses que violem o segredo de Justiça, incluindo jornalistas. A proposta foi criticada por Catarina Martins, que considerou a proposta um atentado à liberdade de expressão, que “não resolve um problema que é do Ministério Público”. A líder bloquista pediu também \"mais meios para a justiça”, acautelando para a existência de “propostas que parecem simples, mas que destroem a democracia”.\nO CDS rejeitou a proposta do PAN de “criação de tribunais especializados”, que considera serem próprios de regimes totalitários. Cristas discordou ainda do “estatuto do arrependido” sugerido pelo PAN, um estatuto que premia os denunciantes, incluindo os criminosos. Para o CDS essa proposta só faria sentido em relação ao denunciante. Costa lembrou que isso já existe e atirou a sua avaliação sobre as propostas discutidas pelos partidos: “A generalidade das coisas que se sugerem ser aplicadas já existem”.\nO final do debate deixou espaço a algumas perguntas de resposta rápida para todos os candidatos, onde a carne foi tema em duas das seis perguntas. A primeira foi logo para António Costa, que admitiu excluir a carne dos jantares oficiais e substituí-la por peixe. A carne voltaria com a pergunta dirigida a Catarina Martins para que se pronunciasse sobre a abolição da carne de vaca na Universidade de Coimbra por decisão da reitoria. A líder do BE desvalorizou e respondeu que, no seu tempo de estudante, a carne de vaca já não fazia parte do “menu social”. Já Rui Rio respondeu a uma proposta bloquista e rejeitou a legalização de cannabis com fins criativos, o que contraria a posição do porta-voz do PSD para a Saúde. Jerónimo de Sousa rejeitou a proposta do PAN de touradas sem animais, justificando que “a cultura popular deve prevalecer, goste-se ou não”. A última pergunta foi para André Silva que defendeu a revisão do Acordo Ortográfico."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000xi"},"has_corona_label":{"0":false}}