{"headlines":{"0":"Pico \"nunca será antes de Maio\""},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"260 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Até ontem, foram registadas 76 mortes em pacientes com covid-19 (mais 16 do que na quinta-feira) e 4268 casos confirmados de infecção em Portugal - um aumento de 20,4% no número de casos face aos dados do dia anterior. Portugal tem uma taxa de letalidade de 1,8% e 89% dos casos estão a ser tratados em casa.\nO Porto passou a ser o concelho com mais casos confirmados: são 317, de um total de 2443 na região Norte; o concelho de Lisboa tem 284 casos de infecção. A seguir, Vila Nova de Gaia, com 262 casos, é o terceiro concelho mais afectado do país. A Direcção-Geral da Saúde estima que o pico do surto aconteça durante o mês de Maio, revelou Graça Freitas durante a conferência de imprensa desta sexta-feira. Questionada quanto à evolução da curva epidémica, a directora-geral da Saúde revelou que há tendência para retardar \"um bocadinho a velocidade com que a curva está a subir\" e que, à medida que isso acontece, também o pico do surto da doença é atrasado."},"remaining_content":{"0":"As primeiras previsões apontavam para que o pico acontecesse durante Abril, mas Graça Freitas dá agora o mês de Maio como crucial.\nNo entanto, salvaguarda, \"nunca será um momento instantâneo no tempo\". Isto quer dizer que \"pico\" talvez não seja a melhor palavra para descrever o movimento da curva. Vai tratar-se antes de um \"planalto\": \"Quando chegarmos ao máximo dos casos da curva, levaremos aí alguns dias, se calhar até semanas.\" Inês Chaiça"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"PUBLO00020200328eg3s0001i"},"has_corona_label":{"0":true}}