{"headlines":{"0":"Desporto ataca pandemia através de leilões e doações"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"970 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O desporto não dá tréguas à pandemia que ameaça paralisar o planeta, surgindo a cada dia novas iniciativas que passam por angariações, leilões e doações com vista a apetrechar os hospitais e a mitigar o sofrimento dos cidadãos, em particular dos mais susceptíveis à voracidade do novo coronavírus.\nA Fundação do Futebol da Liga portuguesa vai leiloar equipamento desportivo para angariar fundos para a aquisição de material hospitalar para combater a pandemia de covid-19 ."},"remaining_content":{"0":"“Este leilão solidário avança com o objectivo de adquirir equipamentos de protecção médica, nomeadamente máscaras, luvas e batas”, informa o organismo, em comunicado.\nO projecto “Stop Covid-19” vai ter em leilão bolas e camisolas autografadas por atletas dos semifinalistas da Taça da Liga, nomeadamente do Sp. Braga, FC Porto, Sporting e V. Guimarães.\n“A Fundação do Futebol – Liga Portugal associa-se à luta na pandemia da covid-19 e ao combate diário desenvolvido pelos profissionais de saúde que estão na linha da frente e irá contribuir e apoiar”, explica, em iniciativa conjunta com a eSolidar e Movimento Tech4Covid19.\nA gestão do valor angariado é da responsabilidade da GoParity e a distribuição destes materiais ficará a cargo da Tech4Covid19, “que apenas actuará segundo indicações da Direção-Geral da Saúde”.\nPor todo mundo, multiplicam-se as acções de solidariedade, com o tenista Roger Federer a doar um milhão de francos suíços (cerca de 945 mil euros) para ajudar famílias suíças carenciadas que estejam a sofrer as consequências da pandemia de covid-19.\n“Estamos a viver tempos difíceis. Todos nós. E ninguém deve ficar para trás. Mirka (sua mulher) e eu decidimos doar, a título pessoal, um milhão de francos às famílias mais desfavorecidas da Suíça. A nossa contribuição é apenas o começo. Esperamos que outros se juntem a nós. Juntos, podemos superar esta crise”, escreveu Federer na conta oficial da rede social Instagram.\nO recordista de títulos do Grand Slam e antigo número um mundial, de 38 anos, conquistou 20 torneios do Grand Slam e soma mais de 100 títulos em toda a carreira, como uma medalha de ouro nos Jogos Olímpicos de Pequim 2008.\nReal Madrid contribui com máscaras\nNo futebol, Sergio Ramos coordenou a angariação de material médico destinado aos hospitais . A contribuição da “família” do Real Madrid para o combate ao novo coronavírus em Espanha inclui 15.000 kits de detecção da covid-19, mil equipamentos de protecção individual e 364.571 máscaras.\n“Sou embaixador da Unicef desde 2014 e depois de entrarmos em contacto com eles, comprometeram-se a levar os suprimentos médicos aos hospitais”, anunciou no programa televisivo El Hormiguero.\nOs jogadores do Real Madrid estudaram a maneira mais directa de ajudar, como informaram algumas fontes do clube contactadas pela agência Efe, e a urgência de suprimentos médicos nos hospitais levou à escolha de doações através do Unicef.\n“Fizemos uma doação muito importante, que chegará a Espanha na sexta-feira”, acrescentou.\nSérgio Ramos agradeceu a colaboração dos companheiros de equipa do Real Madrid e recordou a necessidade de “apoiar e ajudar” o país, que está “a passar por momentos muito difíceis e anormais”, e que tem “muitas pessoas em grande sofrimento”.\nA Espanha é o segundo país com mais mortes (3434) devido à pandemia até esta quarta-feira.\nComida para sócios idosos\nEm Itália, a AS Roma distribuirá comida e material de protecção aos seus sócios com mais de 75 anos , segundo anunciou a fundação do clube romano, cuja equipa de futebol é treinada pelo português Paulo Fonseca.\n“A partir de sexta-feira, a Roma distribuirá a todos os seus sócios com mais de 75 anos uma caixa com comida e bens de primeira necessidade e dispositivos sanitários úteis, para se protegerem neste período de emergência da covid-19” refere um comunicado publicado pelo clube.\nA distribuição será feita pela fundação do clube, Roma Cares, que assim apoiará uma das faixas etárias mais vulneráveis à pandemia da covid-19, que já causou mais de 6.800 mortos em Itália.\nA iniciativa junta-se uma série de outras já anunciadas por outros clubes, como a Juventus , onde alinha o português Cristiano Ronaldo, o Inter Milão, o AC Milan, de Rafael Leão, e o Nápoles.\nBilhetes para jogos\nDentro do mesmo espírito, os clubes ingleses Brighton e Bournemouth estão a promover uma campanha junto de outros clubes da Liga inglesa para oferecerem 100.000 bilhetes para jogos aos profissionais do sistema de saúde que combatem a pandemia de covid-19.\nA iniciativa partiu do Brighton, que pretende entregar aos trabalhadores do sistema nacional de saúde 1000 bilhetes para jogos, apelando que outros clubes, da Liga, das divisões inferiores, da Escócia e da Irlanda do Norte, façam o mesmo.\nUm apelo a que o Bournemouth respondeu de imediato, com uma oferta “mínima” de também 1.000 bilhetes.\n“Sentimos que é um pequeno gesto, com o qual demonstramos a nossa gratidão ao pessoal do serviço nacional de saúde (NHS), que está na linha da frente a combater, em nome de todos nós”, disse Paul Barber, director do Brighton.\nEntretanto, o Watford, do médio português Domingos Quina, anunciou ter posto o seu estádio, o Vicarage Road Stadium, ao serviço do sistema nacional de saúde , tendo em conta a proximidade com o Hospital Central de Watford.\n“Temos que esquecer o futebol agora e concentrarmo-nos em fazer tudo o que for possível para ajudar o NHS e, em particular, o Hospital Central de Watford”, assinalou o presidente do clube, Scott Duxbury.\nO NHS no condado de Hertfordshire tinha pedido “mais instalações” fazer frente à pandemia.\n“O apoio do clube permite-nos gerir com maior segurança, estamos agradecidos por esta ajuda nestes momentos difíceis”, indicou a conselheira delegada do condado, Christine Allen.\nNo Reino Unido estão confirmados até esta quarta-feira 8077 casos de pessoas infectadas e 422 mortes."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p0018k"}}