{"headlines":{"0":"Coronavírus: Carta aberta ao Governo por apoios aos trabalhadores do sexo"},"author":{"0":"Ana Cristina Pereira"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1047 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É uma carta aberta à ministra do Trabalho, Ana Mendes Godinho, com o conhecimento dos diversos grupos parlamentares. Alerta para “a situação de total desprotecção que as pessoas que fazem trabalho sexual e seus familiares enfrentam”, agora que a epidemia alastra, o país mergulhou no estado de emergência e a sua actividade tem mesmo de ficar suspensa. E reclama um pacote de medidas extraordinário.\nA carta traz a assinatura da Rede sobre Trabalho Sexual (RTS), que conjuga alguns académicos, parte das organizações que em Portugal intervêm nesta área e algumas pessoas que prestam ou prestaram serviços sexuais (prostituição, pornografia, strip tease, danças e chamadas erótica). Também a subscrevem a Colectiva, o Movimento de Trabalhadores do Sexo (MTS) e o Grupo de Partilha d' A Vida."},"remaining_content":{"0":"Sendo esta uma “actividade informal não abrangida, por força da lei, pelas garantias e direitos laborais que assistem a qualquer trabalhador, a maioria dos seus profissionais encontra-se na iminência de atingir um ponto crítico”, lê-se. “Atesta-se uma dificuldade severa na obtenção de rendimentos ou de meios de subsistência, bem como no recurso a modelos alternativos de trabalho (teletrabalho ou webcams).”\nAludindo “aos efeitos nefastos” do não se reconhecer do trabalho sexual como trabalho, os signatários enfatizam a eventualidade de haver quem, numa aflição, seja impelido a “retomar (ou mesmo a não suspender) a sua actividade”. “Descurar a real situação desta classe, sobretudo num momento como o actual, conduzir-nos-á certamente a cenários sinistros, quer numa perspectiva dos direitos humanos, quer na óptica da saúde pública.”\nPedem então à ministra que esclareça quatro aspectos: “De que forma pretende o Governo garantir que as pessoas que fazem trabalho sexual e respectivas famílias terão acesso a mecanismos de protecção decorrentes da descontinuidade da sua actividade ou da eventualidade de ficarem doentes? A que mecanismos poderão recorrer a sociedade civil e as organizações de base comunitária para mitigar o impacto provocado pela situação de calamidade pública na vida destas pessoas? Que medidas pretende implementar no sentido de garantir o acesso a exames e diagnóstico do coronavírus entre migrantes, evitando que o receio de regresso ao país de origem contribua para o aumento da sua vulnerabilidade? Que respostas pretende dar a problemas de carência de alojamento decorrentes do facto de um número significativo de pessoas que fazem trabalho sexual serem itinerantes e de não possuírem habitação própria?”\nPeríodo de excepção, medidas de excepção\n“Isto é um alerta para o facto de o trabalho sexual não ser reconhecido como um trabalho e, como tal, os seus profissionais não serem abrangidos pelas medidas previstas pelo Governo”, resume Pedro Machado, coordenador do POWER – Promotion Of sexWorkErs Rights, um projecto promovido pela Agência Piaget para o Desenvolvimento\/Porto G e financiado pela Open Society Foundations.. “Qualquer profissional, numa situação destas, tem direito a protecção se tiver que interromper a sua actividade, prestar assistência aos filhos ou se ficarem doentes. O que se pretende é que o Estado tenha em consideração que, se as pessoas têm de suspender a actividade, também devem ter algum tipo de protecção, alguma fonte de rendimento que lhes permita cobrir as suas necessidades e as das suas famílias.”\nNão esperam que actividade seja regulamentada em plena pandemia, tema que divide a sociedade portuguesa, como ainda este mês se viu com o Tribunal Constitucional e proferir duas decisões contraditórias. Defendem “a necessidade e a urgência de facultar a estas pessoas o acesso a um pacote de medidas extraordinárias de apoio”. “Num período de excepção podem ser aplicadas medidas de excepção”, realça Pedro Machado.\nA mobilidade é imensa. Muitas pessoas circulam pelo país, fazendo “praças” em casas e apartamentos, isto é, estadias de uma semana, quinze dias ou um mês. Com a propagação do vírus e a tomada de medidas de contenção, “houve alguns despejos”, revela Sérgio Vitorino, do colectivo Panteras Rosa, um aliado da rede. “O próximo mês arrisca-se a ser massivo [a esse nível] Estamos a informar as pessoas que elas estão protegidas por lei, que não podem ser despejadas.”\nComo outros activistas, Sérgio Vitorino está a recorrer aos anúncios para chegar a estas pessoas, criando uma lista por distrito, com os contactos e as necessidades de cada uma - abrigo, alimentação, medicamentos, apoio legal. “Já estamos assoberbados de pedidos de apoio alimentar. Nem todos os municípios estão a dar resposta. Têm as suas linhas de emergência no limite. Tenho estado a falar com pessoas que têm comida para dois dias em casa. Já temos situações de fome.”\nUm fundo de emergência\nExplica Maria Andrade, porta-voz do Grupo de Partilha d'A Vida e do MTS, que os activistas procuraram articular-se com técnicos de instituição que trabalham com grupos vulneráveis, como pessoas em situação de sem abrigo, trabalhadores do sexo, toxicodependentes. E estão a fazer chegar ajuda alimentar a quem a pede, através da entrega de cabazes ou do acesso a refeições preparadas em cantinas ou refeitórios. Entretanto, procuram angariar fundos para responder às situações de emergência.\nMargarida Maria, membro da União do Chapéu de Chuva Vermelho, que integra o MTS, trabalhou vários anos em diversos países, onde fez parte de sindicatos e de projectos internacionais como o Global Network of Sex Work Projects. “Neste momento, as várias organizações internacionais estão a fazer campanhas crowdfunding para ajudar as pessoas que estão em situações mais precárias – trabalhadoras imigrantes, trabalhadoras com filhos, trabalhadoras trans, trabalhadoras sem abrigo ou a viver em bordeis que agora estão fechados”, conta. Sugeriu que seguissem o exemplo.\nO fundo de emergência está a ser criado através de uma plataforma de financiamento colaborativo, a gofundme. A conta, aberta a semana passada pelo Grupo de Partilha d'A Vida, traçou como objectivo os 30 mil euros. Até agora, junta 940 euros.\n“Acho que se pode tirar algumas conclusões sobre como a falta de enquadramento legal da actividade tem impactos muito negativos numa situação destas”, conclui Sérgio Machado, esclarecendo que da Rede sobre Trabalho Sexual fazem parte, entre outros, a Agência Piaget para o Desenvolvimento, as Irmãs Oblatas – Portugal, a Associação para o Planeamento da Família, a Fundação Portuguesa Comunidade Contra a Sida, a Associação Existências, a União de Mulheres Alternativa e Resposta, a TransMissão - Associação Trans e Não-Binária e o MTS."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000s5"},"has_corona_label":{"0":true}}