{"headlines":{"0":"Direito a ser ouvida"},"author":{"0":"Manuel Loff"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"738 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O “Brexit” pode estar a fazer com que se perceba que a discriminação e a hostilidade que sofrem os migrantes por toda a Europa pode também afetar os próprios europeus. A repulsa que se tem manifestado um pouco por toda a Europa contra a discriminação que podem vir a sofrer dentro do Reino Unido cidadãos de Estados-membros da UE faz-me lembrar o escândalo que se fazia sentir nos media quando a miséria atingiu milhões de argentinos de classe média nos anos seguintes à crise de 2001-02: parecia que ela só era chocante porque passara a atingir profissionais, licenciados, funcionários intermédios, depois de a vida toda ter atingido os pobres da cidade e do campo, os migrantes, os precários que nunca tiveram um contrato."},"remaining_content":{"0":"Para aquela parte da sociedade convencida de que “sempre haverá ricos e pobres”, a perceção social da miséria, como agora da discriminação, parece despertar apenas quando afeta aqueles que se imagina que a não a merecem, como se ela fosse intrínseca a quem nasce para ser miserável...\nAna Telma Rocha, 42 anos, imigrante portuguesa no Reino Unido há 20 anos, perdeu há dias a paciência quando se apercebeu que se aproxima o prazo final do “Brexit” sem ter visto a sua situação legal resolvida enquanto cidadã de um Estado-membro da UE. Interrompeu um direto que um canal britânico fazia da manifestação contra a suspensão do Parlamento pedida pelo Governo para denunciar sentir-se discriminada no processo de tomada de decisão sobre o “Brexit”. Quando ela se pergunta se este “é um processo interno inglês?” e responde que “Não é! É um processo em que nós temos que estar todos envolvidos, porque todos trabalhamos para Inglaterra” (DN, 30.8.2019), o que ela reivindica é que os imigrantes possam participar nas decisões políticas do país em que trabalham, pagam impostos, obedecem à lei, contribuem para a vida da comunidade. É uma questão de democracia: são democráticas as sociedades em que se não reconhecem direitos políticos aos residentes estrangeiros, que, por o serem, não têm direito a participar nos processos de decisão mas estão obrigados a submeter-se a tudo quanto decidem os que o têm?\nPara Ana Rocha, “porque trabalhei imenso neste país (...) não devia ser posta nesta situação” depois de “lhes [ter dado] a minha juventude!” Tem razão: trabalhar e contribuir para o bem estar de uma comunidade deveria ser sempre o critério básico para poder participar nos processos de decisão que a afetam. O que me dececiona é que ela, que definiu muito bem o critério de legitimidade de representação – “porque trabalh[o] neste país” –, estabeleça também critérios restritivos: “já chega [de] as pessoas europeias não terem voz.” Só as europeias? Mas não deveriam ter voz todos os demais imigrantes, identicamente afetados pelo “Brexit\"? Além dos 2,2 milhões de imigrantes oriundos da UE (400 mil portugueses), há cinco milhões de outros que dedicaram também vidas, juventudes, sacrifícios, a um país onde não nasceram, e deveriam ter o direito a “não serem colocados nesta situação” de ilegalidade a que um imigrante pode estar sujeito. Ana Rocha, como milhões de portugueses por esse mundo fora, sabe bem o que também eles passam: em vinte anos teve “32 empregos diferentes” e sabe que muitos imigrantes “nunca descontaram” porque têm “contratos irregulares de trabalho”, mas que “sempre enviaram dinheiro para a família” (PÚBLICO, 30.8.2019).\n“Os portugueses são um povo de emigrantes, que trabalham muito e devem estar orgulhosos do seu trabalho. São um povo nobre, que não merece ser tratado assim”, diz Ana Rocha (SIC Notícias, 29.8.2019). Mas o mesmo acontece com todas as comunidades de migrantes. Nobres todos. Indignados muito justamente com a possível perda de direitos, os imigrantes europeus no Reino Unido perceberam que poderão passar por um pouco daquilo que passam os imigrantes não-UE no Reino Unido – e centenas de milhões de migrantes por todo o mundo. Com umas quantas desvantagens menos: branca, com uma nacionalidade europeia, é muito mais improvável (mas não impossível) que Ana Rocha seja insultada na rua ou no autocarro, como ela receia, como seria se fosse negra e\/ou usasse um véu e dessa forma pudesse ser identificada como muçulmana, por exemplo.\nAté na discriminação há hierarquias. Uma vez considerada socialmente legítima, é inevitável que ela faça sempre cada vez mais vítimas.\nO autor escreve segundo o novo acordo ortográfico"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000dz"},"has_corona_label":{"0":false}}