{"headlines":{"0":"Descodificado o genoma dos primeiros casos do novo coronavírus em Portugal"},"author":{"0":"Teresa Sofia Serafim"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1433 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para enfrentar o novo coronavírus, nada melhor do que sequenciar o seu genoma. Assim, conseguimos ver o seu íntimo e detectar as suas fraquezas e fortalezas. Em todo o mundo, já foram descodificados vários genomas do SARS-Cov-2. Em Portugal, o Instituto Nacional de Saúde Doutor Ricardo Jorge (INSA) sequenciou o genoma dos dois primeiros casos do novo coronavírus em Portugal. Espera-se que na próxima semana estejam já sequenciados entre 30 a 40 genomas de casos em Portugal. Este trabalho terá um contributo determinante no desenvolvimento de uma vacina e no aconselhamento das medidas de saúde pública a adoptar."},"remaining_content":{"0":"A China sequenciou o primeiro genoma do SARS-CoV-2 logo em Janeiro, o que permitiu desenvolver de forma rápida um teste genético que indica se a pessoa está ou não infectada. Entretanto, já foram tornados públicos mais de 400 genomas de casos em quase 30 países.\nOs primeiros casos positivos em Portugal foram anunciados a 2 de Março. Tinha chegado então a vez de Portugal sequenciar o genoma do vírus destes casos. “Não há obrigatoriedade [para o fazermos], mas há o pedido para que as pessoas partilhem publicamente este tipo de sequências”, refere João Paulo Gomes, responsável do Núcleo de Bioinformática do INSA.\nTudo funcionou assim: começou-se por extrair e amplificar o material genético do vírus para que haja muitas amostras. Depois, foi utilizada a “sequenciação de nova geração” para se obter todo o genoma num curto período de tempo. Por fim, fez-se uma análise bioinformática do vírus. Mas, neste caso, só fica mesmo tudo pronto quando se depositam as sequências genéticas investigadas na base de dados pública GISAD. Já a plataforma bioinformática Nextstrain permitiu a integração de todos os genomas tornados públicos na GISAD. Aqui é “plantada” a árvore filogenética deste vírus, isto é, uma representação gráfica que mostra a proximidade entre os diferentes genomas de várias amostras de vírus. Quanto mais próximos estiverem nesta árvore, maior será a probabilidade de existir uma ligação epidemiológica entre eles.\nOs dois casos\nO que se viu então através da junção dos genomas com a informação epidemiológica dos casos portugueses? O primeiro caso é de um homem que reportou ter vindo de Itália e tinha passado pela Alemanha. “Não sabemos que passagem pela Alemanha foi essa. Mas sabemos que a sequência é idêntica a muitas outras reportadas em Itália, o que é compatível com a informação epidemiológica”, explica João Paulo Gomes.\nO segundo caso é de outro homem que veio de Valência, em Espanha. Mas, “curiosamente”, na árvore filogenética fica próximo das sequências de Itália. “Apesar de não termos essa informação epidemiológica, muito provavelmente, a pessoa reportou ter vindo de Espanha e pode ter passado por Itália também”, extrapola o bioinformático. “A infecção de ambos deve ter sido contraída em Itália.”\nUm dos genomas tinha mais cinco mutações e o outro mais oito relativamente ao número de mutações dos genomas iniciais sequenciados na China. “Verificámos que o perfil mutacional do coronavírus que causou estes primeiros casos em Portugal enquadra-se no que é expectável”, clarifica João Paulo Gomes. “Na árvore filogenética, estão agrupados perfeitamente em relação a múltiplos outros genomas de vírus causadores de infecção de pessoas que têm o mesmo historial de viagem – ou seja, que passaram ou estiveram em Itália.”\nEspera-se que o SARS-Cov-2 tenha, no máximo, duas mutações por mês, o que significa que já era expectável que tenha entre cinco a oito mutações. Essas alterações estão relacionadas com a mutação natural do vírus durante o processo infeccioso e à medida que vai passando de pessoa para pessoa. “[Nestes dois genomas] não detectámos mutações novas que outros [grupos de investigação] não tivessem detectado”, diz o bioinformático, explicando que é “pouco interessante” dizer o que se viu em cada um dos genomas, uma vez que ainda não se conhece o significado das mutações.\nHumano vs SARS-Cov-2\nAgora, estamos em plena luta com o vírus. Nós atacamo-lo ao tentar reconhecer regiões que possam ser destruídas através de anticorpos do sistema imunitário. O SARS-Cov-2 enfrenta-nos ao modificar o seu genoma de forma aleatória. As mutações do vírus podem ser prejudiciais para o vírus se os anticorpos as reconhecerem. Assim, conseguimos derrotá-lo. Mas, se as mutações forem vantajosas para o vírus, escapam ao sistema imunitário. O SARS-Cov-2 passa a sobreviver mais facilmente no nosso corpo e vai-se transmitindo de pessoa para pessoa.\nAs mutações detectadas nos casos portugueses deverão ser vantajosas para o vírus. “Se tivessem sido prejudiciais, não as estávamos a apanhar em várias pessoas e já teriam desaparecido. Estamos a apanhá-las em pessoas aqui e outros países identificaram as mesmas sequências, o que significa que o tipo de mutações que estamos a encontrar é de alguma forma benéficas para o vírus. Não sabemos é em quê.” Para isso, será necessária mais investigação.\nMas, no fundo, estes dois genomas dos casos portugueses só foram cobaias de um trabalho de sequenciação maior. Espera-se que na próxima semana se tenham já sequenciado entre 30 a 40 SARS-Cov de casos em Portugal, o que também dependerá da colaboração com equipas clínicas. Dentro deste trabalho, pretende-se ter a maior parte dos casos que constituem o arranque das infecções em Portugal e todas as primeiras cadeias de transmissão sequenciadas. As cadeias de transmissão representam grupos de pessoas relacionadas epidemiologicamente devido à propagação de um vírus com uma sequência idêntica.\nDa vacina às medidas de contenção\nA disponibilidade dos genomas do vírus sequenciados em todo o mundo será útil a curto e médio prazo no desenvolvimento de uma vacina. Uma vacina depende do perfil mutacional do vírus. Isto é, o vírus tem genes que codificam certas proteínas que são reconhecidas pelo sistema imunitário. As vacinas são desenvolvidas com base na sequência dessas proteínas e, por isso, é determinante conhecer todas as variantes das proteínas. Neste momento, há vários grupos de investigação a nível mundial a trabalhar na criação de uma vacina específica para o vírus SARS-Cov-2 que dá origem à doença covid-19.\nA descodificação, disponibilização e análise dos vários genomas pode também informar as autoridades do país quanto às medidas que devem ser tomadas. Vejamos: hoje sabemos que há seis cadeias de transmissão activas e que outras estão a ser investigadas, segundo revelou Marta Temido, ministra da Saúde, na terça-feira. A equipa de João Paulo Gomes pretende confirmar geneticamente essas cadeias de transmissão, bem como detectar a circulação de outras estirpes do SARS-Cov-2 que passam a ser responsáveis por cadeias de transmissão ainda desconhecidas.\nOs estudos epidemiológicos traçam essas cadeias, mas a genética pode detectar algo que tenha escapado. Se durante a sequenciação de genomas existirem muitas sequências iguais às que já foram detectadas, quer dizer que têm de ter alguma ligação com os casos já detectados e com as mesmas cadeias de transmissão. Mas, se existirem diferenças nas sequências genéticas, indica que houve pontos de entrada em Portugal que os inquéritos epidemiológicos desconheciam e existem casos de transmissão na comunidade que não têm ligação com nenhum outro caso antes identificado. Este tipo de informação é muito importante na fase inicial da epidemia.\n“Imagine que daqui a algumas semanas isto não está controlado, que o número de casos aumenta e verificamos que temos variadíssimas sequências do coronavírus: umas que não têm nada a ver umas com as outras e ainda outras que têm a ver com as cadeias de transmissão que já conhecemos”, especula João Paulo Gomes. “O que é que isto nos diz? Que houve outros pontos de entrada no país que nem sonhávamos para além daqueles que conhecemos. Até podemos ter sequências iguais, mas não estarem minimamente associadas epidemiologicamente com nenhum dos casos relatados. Isto pode abrir os olhos às pessoas para que percebam que temos muitos mais pontos de introdução.” Desta forma, pode justificar medidas de saúde pública mais rígidas. “A introdução de múltiplos casos que epidemiologicamente desconhecemos poderá justificar acções de encerramento ou em que se evitem contactos.”\nPara o bioinformático, os grandes balanços sobre os resultados de todos os genomas sequenciados do vírus só poderão fazer-se daqui a alguns meses.\nA equipa de João Paulo Gomes quer ainda juntar dados epidemiológicos o mais completo possíveis – como datas do aparecimento dos primeiros sintomas e dos contactos entre as pessoas – para depois se fazerem ligações com a sequenciação de genomas. Por agora, a equipa vai continuar numa “conversa” com este vírus respiratório que entrou de rompante no nosso dia-a-dia."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200313eg3d00105"},"has_corona_label":{"0":false}}