{"headlines":{"0":"Sissoco Embaló ameaça Parlamento e Supremo Tribunal da Guiné-Bissau"},"author":{"0":"António Rodrigues"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1017 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Umaro Sissoco Embaló, considerado pela Comissão Nacional de Eleições (CNE) guineense como vencedor da segunda volta das eleições presidenciais, realizadas a 29 de Dezembro, quer tomar posse do cargo no dia 27 de Fevereiro e lançou o aviso à Assembleia Nacional e ao Supremo Tribunal de que não admite a interferência destes nessa decisão e ameaçou até com a possibilidade de guerra.\n“Se for necessário vamos à guerra para que haja a paz e a Guiné-Bissau vai libertar-se de vez”, afirmou Sissoco Embaló aos jornalistas à chegada a Bissau, na quinta-feira à noite, depois de uma viagem de contactos político-diplomáticos do mais alto nível, que incluiu uma passagem por Lisboa, onde almoçou com o primeiro-ministro António Costa e se encontrou com o Presidente Marcelo Rebelo de Sousa."},"remaining_content":{"0":"Numa conferência de imprensa, esta sexta-feira, Domingos Simões Pereira, líder do PAIGC, partido no Governo, e candidato na segunda volta das presidenciais, reiterou a sua recusa e a do seu partido em reconhecer a derrota nas eleições e deixou uma resposta: “Se alguém puser em causa a paz e a segurança na Guiné-Bissau será responsabilizado pelo povo guineense”.\nDurante a tarde desta sexta-feira, o Governo de Aristides Gomes, assente na maioria do PAIGC, pediu ao Ministério Público que tome “medidas investigativas urgentes e vigorosas” face à “gravidade das declarações” de Sissoco Embaló. Dizendo que as palavras do candidato “ameaçam a paz e a tranquilidade” social, o Executivo guineense “condena com veemência” afirmações que se configuram como “incitamento à violência, à guerra, às ameaças de morte, ameaças de sequestro e um desrespeito inadmissível para com as instituições e autoridades legalmente instituídas”.\nO Governo pede calma às populações e “exorta as Forças de Defesa e Segurança” a “continuarem a dar provas da sua equidistância face às lutas políticas”, ao mesmo tempo que pede à comunidade internacional para “continuar a acompanhar e avaliar a actuação dos candidatos”.\nDe regresso ao país, na quinta-feira, após uma viagem por 15 países, Umaro Sissoco Embaló declarou que vai tomar posse como Presidente da Guiné-Bissau no dia 27, com ou sem o consentimento do líder do parlamento, Cipriano Cassamá.\nO Supremo, que na Guiné-Bissau funciona também como Tribunal Constitucional, ainda não confirmou a eleição de Sissoco Embaló, nem se pronunciou sobre se a CNE cumpriu a exigência de um novo apuramento nacional dos resultados.\nE a marcação da tomada de posse cabe ao Parlamento e não ao Presidente eleito, porque este, naturalmente, só tem poderes depois de assumir o cargo. Isso, não impediu Sissoco Embaló de se pronunciar taxativamente e pelo meio ainda dar a entender que os juízes da mais alta instância judicial receberam dinheiro para perturbar o andamento do processo político.\n“Toda a gente sabe que Umaro Sissoco Embaló é o novo Presidente da Guiné-Bissau. O Supremo pode decidir o que quiser, mas penso que há uns quantos que não vão estar aqui na hora de dividir o dinheiro que receberam”, disse o candidato do Madem-G15.\nAquele que tudo indica será o próximo Presidente guineense adiantou que tem provas, em forma de gravações áudios, da corrupção dos juízes, sem se pronunciar sobre se as irá ou não apresentar.\n“Ninguém compreende o teatro que se está a passar neste país, porque toda gente sabe que o órgão competente para a gestão de eleições é a CNE. Portanto, não podemos permitir que a Guiné-Bissau seja penhorada a uma pessoa. Garanto-vos que vou tomar posse no dia 27 de Fevereiro e que, a partir daquele dia, haverá apenas um chefe na Guiné-Bissau”, garantiu.\nNo mês passado, o candidato declarado vencedor pela CNE já marcara uma data para a tomada de posse, o dia 15 de Fevereiro, o que merecera uma resposta da Assembleia Nacional (AN) a relembrar-lhe que essa tarefa cabia ao Parlamento.\nDesta vez, Sissoco Embaló deixou o aviso ao presidente da AN de que não tolerará que a sua vontade na matéria seja desafiada: “Se o presidente da Assembleia Nacional Popular, Cipriano Cassamá, com todo o respeito que me merece, não quiser presidir à minha posse, vou organizar com Nuno Nabian, Satu Camará e deputados, para me darem posse em qualquer parte da Guiné-Bissau”.\nPara Domingos Simões Pereira, a conclusão que se tira é simples: “Desafiar a AN de que vamos tomar posse de qualquer maneira, significa que a máscara caiu, a máscara de um pequeno ditador. Mas também é a prova de que não conhecemos a Constituição e as leis da República”.\n“Até ontem, levantámos várias dúvidas pela forma pouco transparente como as eleições presidenciais foram organizadas, hoje já não temos mais dúvidas, temos toda a certeza de que vencemos as eleições presidenciais nas urnas”, acrescentou o líder do PAIGC.\nO declarado vencedor das eleições pela CNE, que regressou de um périplo político-diplomático por 15 países com encontros ao mais alto nível, acrescentou que recebeu um telefonema do presidente em exercício da Comunidade Económica dos Estados da África Ocidental (CEDEAO), o nigerino Mahamadou Issafou, a solicitar-lhe um encontro à margem da cimeira dos chefes de Estado e do Governo da União Africana (UA), que se realiza em Adis Abeba, na Etiópia, de 9 e 10 de Fevereiro.\nA UA convidou Sissoco Embaló e o Presidente que está em fim de mandato, José Mário Vaz, para assistirem à cimeira de chefes de Estado e de Governo, convite que suscitou um protesto do PAIGC. Mas o vencedor das eleições, segundo a CNE, garantiu aos jornalistas que vai mesmo representar a Guiné-Bissau na cimeira.\nDomingos Simões Pereira afirmou, de acordo com a Lusa, que o seu partido já enviou os esclarecimentos necessários à CEDEAO e à UA para “corrigirem o erro em que foram induzidos”, ao reconhecerem a vitória do seu adversário e deixou o alerta: “Somos partes de pleno direito destas duas organizações, mas queremos lhes lembrar que também somos parte de outras organizações, nomeadamente das Nações Unidas” a quem “poderemos recorrer para que a nossa voz seja ouvida”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27001s1"},"has_corona_label":{"0":false}}