{"headlines":{"0":"Coronavírus: No fim-de-semana, o tempo passado no streaming disparou em todo o mundo"},"author":{"0":"Lucas Shaw Olga Kharif"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"769 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os responsáveis dos canais de televisão queixam-se há anos de que há demasiada televisão. Agora, com o novo coronavírus a pairar, estão preocupados que não haja televisão suficiente.\nPor causa da pandemia, o streaming teve um pico no passado fim-de-semana. Os dados da Wurl Inc., empresa que fornece vídeo e publicidade a serviços de televisão, indicam que a quantidade de tempo que as pessoas passaram a consumir conteúdos em streaming disparou em mais de 20% em todo o mundo – e em Espanha e na Áustria o aumento ultrapassou mesmo os 40%."},"remaining_content":{"0":"Os serviços de streaming não prestam declarações sobre o aumento de tráfego, mas os peritos estão a identificar mais actividade relacionada com a Netflix ou com o Twitch, a rede de jogos que pertence à Amazon. As instalações da aplicação da Netflix deram um salto de 34% na semana passada em Espanha e de 57% em Itália, diz a SensorTower, uma empresa de consultoria na área das apps. São países onde as restrições à mobilidade e o número de casos são muito elevadas.\n“O streaming não é de longe a coisa mais importante a acontecer no mundo, mas é uma indústria que vai sofrer grandes mudanças indirectas devido a esta crise”, diz Sean Doherty, presidente da Wurl. O seu crescimento deve-se sobretudo ao colapso de muitas actividades de lazer e entretenimento devido ao vírus, dos restaurantes aos cinemas, até ao desporto e aos concertos.\nA rápida expansão da utilização do streaming apresenta, porém, alguns desafios. Na Áustria, um jornal noticiou que os reguladores estão a considerar suspender as regras da neutralidade para permitir que os operadores restrinjam a largura de banda à Netflix depois de terem surgido queixas das pessoas que agora estão em teletrabalho e que notam maior congestionamento na rede.\nNos últimos dias, as grandes empresas de media deitaram para trás das costas as suas estratégias normais de gestão de conteúdos para satisfazer a procura crescente de programação e conteúdos por parte das pessoas que agora estão presas em casa. O estúdio Universal Pictures, por exemplo, vai colocar alguns dos seus filmes – Trolls World Tour, The Hunt, The Invisible Man e Emma – já em video on demand antes de eles saírem dos cinemas. A Disney pôs Frozen – O Reino do Gelo 2 no seu serviço de streaming meses antes do previsto.\nSe as audiências da televisão tradicional também estão a aumentar graças à cobertura 24 horas por dia da pandemia e por haver mais pessoas presas em casa, a produção da maior parte dos programas de televisão e filmes está suspensa no futuro próximo, o que cria uma potencial falta de programação nova. Neste cenário, os serviços de streaming estão numa boa posição porque os consumidores se voltam para eles e para os seus catálogos - e não para uma programação linear que não conseguem controlar – e porque já têm acumulados programas que serão lançados nas próximas semanas.\nOs canais de televisão tradicionais têm de estar no ar 24 horas por dia e os canais de desporto estão em apuros para tentar substituir as transmissões de desporto em directo que agora estão suspensas. Isso abriu a porta para formas pouco usuais de programação: o cantor John Legend actuou ao vivo a partir de sua casa na terça-feira, em streaming no Instagram e para um público que atingiu as cerca de 100 mil pessoas.\nPor outro lado, uma indústria que não deve enfrentar grande disrupção é a dos videojogos, que os utilizadores já consomem em casa e sem estar no mesmo espaço que os outros jogadores. A audiência no Twitch, que permite ver jogadores a competir em livestream, aumentou 10% nos últimos dias segundo o presidente da StreamElements, Doron Nir. E no canal YouTube Gaming a afluência também aumentou 15%.\n“Agora que o desporto foi cancelado, da NBA ao futebol, há pessoas que ficaram sem o que ver”, diz David Steinberg, que tem 27 anos e transmite vídeo dos seus próprios jogos. “Sou um exército de um homem só na minha cave e ainda assim posso criar conteúdo. E, com tanta gente à procura online – especialmente no Facebook , onde vão ver como está a família –, tem sido bom.”\nUm aumento do número de espectadores pode traduzir-se em mais receitas vindas dos anunciantes e patrocinadores que procuram chegar a um público cativo – a não ser que também essas empresas apertem o cinto. Sternberg diz que a sua audiência total em sites como o Facebook e o YouTube é de 3,5 milhões de pessoas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200319eg3i0008d"},"has_corona_label":{"0":false}}