{"headlines":{"0":"Foi demitido o secretário da Cultura brasileiro que se inspirou no nazi Goebbels"},"author":{"0":"Clara Barata"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1129 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O secretário da Cultura brasileiro que copiou um discurso muito conhecido do ministro da propaganda de Adolf Hitler, Joseph Goebbels, foi demitido esta sexta-feira pelo Palácio do Planalto. Roberto Alvim disse que não teve a intenção de fazer uma associação com o nazismo no discurso divulgado num vídeo na conta de Twitter da Secretaria Especial da Cultura, na quinta-feira à noite, com uma estética que remetia para o fascismo e em que dizia que “a arte brasileira da próxima década será heróica e será nacional”."},"remaining_content":{"0":"O recado de que a demissão de Robert Alvim seria rápida foi transmitido a líderes do Congresso, após a enorme reacção negativa à divulgação do discurso do secretário da Cultura. O presidente da Câmara, Rodrigo Maia, foi um dos que pediram o afastamento do ministro. “O secretário da Cultura passou de todos os limites. É inaceitável. O Governo brasileiro deveria afastá-lo urgentemente do cargo”, declarou no Twitter. Davi Alcolumbre, presidente do Senado, que é judeu, qualificou o discurso de Alvim como “acintoso, descabido e infeliz” e exigiu também a sua demissão.\n“A arte brasileira da próxima década será heróica e será nacional, será dotada de grande capacidade de envolvimento emocional, será igualmente imperativa, posto que profundamente vinculada às aspirações urgentes do nosso povo – ou então não será nada”, disse Roberto Alvim, no vídeo polémico.\nA comparação com o discurso do nazi Goebbels foi imediatamente detectada: “A arte alemã da próxima década será heróica, será ferreamente romântica, será objectiva e livre de sentimentalismo, será nacional com grande pathos e igualmente imperativa e vinculante, ou então não será nada”, disse Goebbels, tal como é citado no livro Joseph Goebbels: Uma Biografia, do historiador alemão Peter Longerich, relata o site da Globo News, G1.\nUma das iniciativas de Goebbels foi a exposição Arte Degenerada, em 1937, com obras confiscadas aos museus alemães, que pretendia ser um contraponto à Grande Exposição de Arte Alemã. Hitler definiu a “arte degenerada” como trabalhos “que insultam o sentimento alemão, ou que destroem ou confundem a forma natural ou revelam uma ausência de capacidade adequada manual e artística”. Hitler, recorde-se, era um pintor medíocre.\nO secretário da Cultura brasileiro fez este discurso inspirado nas palavras de Goebbels para divulgar um concurso nacional, o Prémio Nacional das Artes, lançado horas antes com a participação do Presidente da República, Jair Bolsonaro. Com a bandeira do Brasil de um lado, uma cruz do outro, o retrato do Presidente ao fundo e a música da ópera Lohengrin, de Richard Wagner, toda a estética do vídeo remete para um ambiente vagamente nazi.\nO Presidente Jair Bolsonaro falou sobre o tema no Twitter: “Um pronunciamento infeliz, ainda que tenha se desculpado, tornou insustentável a sua permanência”, afirmou. “Reitero nosso repúdio às ideologias totalitárias e genocidas, como o nazismo e o comunismo, bem como qualquer tipo de ilação às mesmas”, acrescentou.\nChoveram críticas\nA indignação suscitada pelas palavras de Roberto Alvim foi explosiva – tornou-se o tema dominante no Twitter brasileiro. “Definitivamente, o fracasso subiu à cabeça do patético encarregado da falta de Cultura, Roberto Alvim... actor canastrão, director fracassado, encontrou nesse Governo desafinado e brega, seu frágil êxtase nazista-fetichista. Faltou o bigode, pro fã do crime aparentar melhor com o ídolo”, escreveu no Twitter a cantora Zélia Duncan.\nO ideólogo de extrema-direita Olavo de Carvalho comentou o vídeo do secretário da Cultura na sua conta no Facebook e também não o poupou. “É cedo para julgar, mas o Roberto Alvim talvez não esteja muito bem da cabeça. Veremos”, escreveu.\nA Confederação Israelita do Brasil (Conib) emitiu um comunicado exigindo o afastamento imediato de Roberto Alvim do Governo de Jair Bolsonaro – o Presidente brasileiro procura ter uma relação de grande proximidade com Israel, e nas eleições de 2018 procurou o apoio dos judeus brasileiros. A comunidade judaica do Brasil, no entanto, dividiu-se – uma parte apoiou entusiasticamente Bolsonaro, outra recusou a aproximação.\n“Emular a visão do ministro da Propaganda nazista de Hitler, Joseph Goebbels, é um sinal assustador da sua visão [de Alvim] de cultura, que deve ser combatida e contida. (...) Uma pessoa com esse pensamento não pode comandar a cultura do nosso país e deve ser afastada do cargo imediatamente”, afirma aquela confederação no texto, citado pelo G1.\nRoberto Alvim tentou ainda esta manhã desacreditar as críticas com uma mensagem no Facebook, dizendo-se vítima da “esquerda\": “O que a esquerda está fazendo é uma falácia de associação remota com uma coincidência retórica em uma frase sobre nacionalismo em arte, estão tentando desacreditar todo o Prêmio Nacional das Artes, que vai redefinir a Cultura brasileira... É típico dessa corja”, declarou.\n“Repito: foi apenas uma frase do meu discurso na qual havia uma coincidência retórica. Eu não citei ninguém. (...) Todo o discurso foi baseado num ideal nacionalista para a Arte brasileira, e houve uma coincidência com uma frase de um discurso de Goebbels... Não o citei e jamais o faria. Foi, como eu disse, uma coincidência retórica. Mas a frase em si é perfeita: heroísmo e aspirações do povo. É o que queremos ver na Arte nacional”, escreveu, citado pelo G1.\nAtacou Fernanda Montenegro\nRoberto Alvim é dramaturgo e um fervoroso apoiante de Bolsonaro, quando o meio das artes pende mais para a crítica ao Presidente. Ganhou galões para entrar no Governo ao atacar violentamente a actriz Fernanda Montenegro em Setembro, quando foi publicada a sua biografia. Alvim disse sentir “desprezo” pela actriz consagrada e acusou-a de ser “mentirosa”, quando a revista cultural Quatro Cinco Um a pôs na capa, vestida de bruxa, numa fogueira de livros.\n“A ‘intocável' Fernanda Montenegro faz uma foto para capa de uma revista esquerdista vestida de bruxa”, escreveu. “Na entrevista, vilipendia a religião da maioria do povo, através de falas carregadas de preconceito e ignorância. Essa foto é ecoada por quase toda a classe artística como sendo um retrato fiel de nosso tempo, em postagens que difamam violentamente o nosso Presidente”, afirmou.\nFoi da responsabilidade de Alvim a nomeação do jornalista e militante da direita Sérgio Nascimento de Camargo para a direcção da Fundação Palmares, uma entidade pública encarregada de “promover a preservação dos valores culturais, sociais e económicos decorrentes da influência negra na formação da sociedade brasileira”. A nomeação de Sérgio Camargo foi suspensa depois de este, que é negro, fazer uma série de declarações racistas sobre os negros brasileiros.\nJá esta semana, depois de o documentário brasileiro Democracia em Vertigem, da realizadora brasileira Petra Costa ter sido nomeado para os Óscares, o secretário da Cultura ironizou, dizendo que devia ter sido escolhido na categoria de ficção, recorda o jornal Folha de São Paulo. O documentário acompanha o processo de destituição da Presidente Dilma Rousseff."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200118eg1h0018j"},"has_corona_label":{"0":false}}