{"headlines":{"0":"Militares pressionam orçamento de 2021"},"author":{"0":"Nuno Ribeiro"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"487 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A valorização dos salários e carreiras, a revisão do estatuto, a alteração do regulamento de avaliação e o reconhecimento das associações foram defendidas pelas associações das praças, sargentos e oficiais das Forças Armadas numa reunião realizada na noite desta quinta-feira, em Lisboa. O objectivo é pressionar, desde já, o Orçamento de Estado de 2021.\nOs considerandos da moção aprovada por unanimidade por mais de 100 militares dos três ramos e das três categorias presentes no encontro são claros. Horas depois da aprovação do Orçamento de Estado para 2020, é referido que aquele quadro orçamental é desfavorável à promoção, valorização e dignificação da condição militar."},"remaining_content":{"0":"Do mesmo modo, é destacada a urgência de rever, alterar e reformular o Estatuto dos Militares das Forças Armadas e o Regulamento de Avaliação de Mérito a que estão actualmente sujeitos. É ainda sublinhada a necessidade de as associações de militares serem reconhecidas como agentes da negociação colectiva.\nPelo que a oito meses do Parlamento apreciar o orçamento do próximo ano, as associações das praças, sargentos e oficiais colocam, assim, na mesa as suas reivindicações. Anunciam já novas acções por considerarem que dilações levariam à desmobilização dos seus associados.\nNão foi ainda definido um calendário, embora esteja previsto um novo encontro envolvendo todas as categorias de maior amplitude. O PÚBLICO sabe que tal reunião deverá ocorrer antes do Verão e que, a partir daí, as associações vão definir um calendário.\nEm agenda estão iniciativas que tanto poderiam ser de âmbito interno, ou seja, celebradas em espaço fechado, ou de índole pública. Neste caso, de concentrações promovidas pelas associações junto de espaços emblemáticos e com significado político para dar mais notoriedade às reivindicações.\nCom o orçamento de 2020 recém-aprovado, não estão agendadas reuniões no Ministério da Defesa Nacional com o habitual interlocutor, a secretária de Estado de Recursos Humanos e Antigos Combatentes, Catarina Sarmento Castro. Contudo, as associações de militares não escondem que a moção aprovada por unanimidade nesta quinta-feira é um alerta à tutela para que as suas reivindicações sejam consideradas na preparação do orçamento de 2021.\nRecorda-se que em entrevista ao PÚBLICO e à Rádio Renascença, na Hora da Verdade de 27 de Janeiro, o ministro da Defesa Nacional, João Gomes Cravinho, foi cauto em relação às remunerações nas Forças Armadas. “Esta problemática tem de ser pensada no que é comportável para as finanças públicas como na comparação com as outras áreas da administração, desde logo as forças de segurança”, considerou.\nSobre uma possível revisão da tabela salarial durante este ano, portanto com implicações orçamentais em 2021, Gomes Cravinho insistiu na mesma visão. “É natural que ao longo do ano se olhe para a tabela para ver como a podemos adequar às reais necessidades e ao que os militares merecem, mas esta matéria não pode ser separada da escala da remuneração de toda a administração pública”, disse."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000e7"},"has_corona_label":{"0":false}}