{"headlines":{"0":"O saxofone de Manu Dibango furou os limites da world music"},"author":{"0":"Joana Amaral Cardoso Gonçalo Frota"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"669 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O saxofonista camaronês Manu Dibango, estrela do afro jazz e inspiração de várias gerações de músicos, morreu esta terça-feira, aos 86 anos, de covid-19. O músico conhecido como “Papy Groove”, que estava internado já desde a semana passada, é a primeira vítima mortal do coronavírus no universo da música, assinala a imprensa francófona na manhã desta terça-feira.\n“Caros familiares, caros amigos, caros fãs, uma voz eleva-se ao longe... É com profunda tristeza que vos anunciamos o desaparecimento de Manu Dibango, o nosso Papy Groove, vitimado a 24 de Março aos 86 anos, na sequência da covid-19”, escrevem os seus familiares num post na página de Facebook do músico. O seu manager, Thierry Durepaire, disse à agência de notícias AFP que Dibango morreu num hospital na região de Paris."},"remaining_content":{"0":"Mesmo os mais desconhecedores da carreira de Dibango, que explodiu internacionalmente em 1972 com o êxito do single do álbum homónimo Soul Makossa (a makossa é um género musical camaronês e a palavra significa “dança”) e se afirmou incontornavelmente em 1973 com o álbum Fricadelic, já o ouviram – quanto mais não seja no sample que Michael Jackson usou em Wanna be startin' something (em 2009 Dibango chegou a processar o rei da pop, que admitiu ter usado o excerto nessa faixa do álbum Thriller, e chegou a acordo com o camaronês). Também inspirou Jungle boogie, o hino dos Kool and the Gang, mas era um artista em nome próprio, que criou o seu próprio estilo musical e tocou o reggae, o jazz, o afro-beat, o funk e até o psicadelismo. Foi condecorado pelo Estado francês em 2010 com o título de Cavaleiro da Legião de Honra.\nEsses terão sido os momentos em que a música de Manu Dibango furou os limites da world music e chegou — mesmo se disfarçada — ao mundo pop. O seu lugar, no entanto, era outro. Em palco, Dibango unia com extraordinária mestria e absoluta naturalidade a linguagem do jazz e do funk às músicas de raiz africana, estabelecendo constantes pontes que poderiam parecer óbvias mas poucos cruzavam. Foi nesse sentido que, juntamente com outros nomes como Fela Kuti, inventou uma modernidade africana que em palco soava a uma magnífica comunhão sobre brasas. Dibango soprava no saxofone como se fosse o anfitrião de uma festa para a qual convidava qualquer multidão que tivesse pela frente.\nLigava musicalmente os Camarões a Cuba, os Estados Unidos à África do Sul, num saudável e repetido desprezo por fronteiras. E tinha esse dom extraordinário que era dançar e fazer dançar com o som que extraía do seu saxofone. As notas de Dibango pareciam saltar do instrumento a bambolear-se e a deleitar-se com o movimento que o camaronês lhes imprimia; dir-se-ia que, nas suas mãos, o saxofone era um instrumento inventado para incendiar pistas de dança. E bastava-lhe um curto fraseado para fazer a temperatura escalar e os corpos se entregarem às suas composições. Não serão muitos aqueles que poderão gabar-se de semelhante feito. E serão ainda menos aqueles que algum dia foram capazes de inundar de puro prazer cada tema que lhes saiu da imaginação.\nDibango nasceu na cidade portuária de Duala em 1933. O pai era funcionário público, a mãe era designer de moda e ocasionalmente também professora. Na sua autobiografia, Trois kilos de café (1989), conta que era no gramofone dos pais que ouvia a música que viria a influenciá-lo. Música camaronesa, francesa, mas também norte-americana. O seu primeiro álbum foi o homónimo Manu Dibango, lançado em 1968, seguido por uma profusão de trabalhos como Saxy Party (1969), o importante Soul Makossa e uma sequência quase anual de nova música gravada em disco ao longo de seis décadas. Em 2013 assinou o seu último álbum, Balade en Saxo. Gravou com Eliades Ochoa, com Youssou N'Dour, Peter Gabriel, Ladysmith Black Mambazo ou Sinéad O'Connor."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"PUBLOO0020200325eg3o000dx"},"has_corona_label":{"0":true}}