{"headlines":{"0":"Coronavírus: cervejeiros juntam forças e oferecem milhares de litros de desinfectante"},"author":{"0":"Daniela Cohen"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"598 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Não se pode parar. Esta é a altura em que batemos no fundo, mas mesmo no fundo estamos activos – activos a ajudar. Os telefones não param!” Esse é o sentimento que Diogo Trindade, produtor da cerveja Lindinha Lucas, compartilha com cerca de 30 macro e micro cervejeiros, do Norte ao Sul do país, que desde segunda-feira se mobilizam para ajudar nos esforços de combate ao surto de Covid-19.\nA ideia dos produtores parece até simples: doar o ácido peracético que, essencial à produção de cerveja, está parado em stock e é de grande valia aos órgãos oficiais por ser um desinfectante eficaz de equipamentos hospitalares e demais objectos que possam ter tido contacto com pacientes do novo coronavirus."},"remaining_content":{"0":"O ácido é “usado para higienizar laboratórios e, no nosso caso, é diluído para limpar toda a cervejeira, incluído o equipamento, antes e após cada produção. É um produto que todas as cervejeiras costumam ter em quantidade,” explicou Diogo ao PÚBLICO.\nTudo começou com uma conversa de bar. Hugo Santos, da cervejeira Chica, foi alertado por agentes da GNR da necessidade de se limparem as viaturas após o transporte de pacientes com suspeita de infecção com a covid-19. De imediato disponibilizou o ácido peracético que tinha em armazém, mas também decidiu alertar outros proprietários de micro-cervejeiras num grupo de WhatsApp (administrado por Diogo Trindade) de que as autoridades poderiam fazer bom uso do produto.\n“Criou-se rapidamente a iniciativa, verificou-se quanto ácido peracético tínhamos em stock e que se podia dispensar, o que infelizmente é quase todo porque a maioria dos cervejeiros estão parados ou a reduzir as suas produções. Falou-se também com alguns fornecedores, que doaram aquilo que foi possível, e começámos logo a entrar em contacto com as autoridades”, adianta.\n“De início pareceu-nos apenas uma ideia simpática, mas logo se percebeu que a necessidade era muito grande .” O grupo, informa, já disponibilizou ácido para diversas entidades, tais como centros de saúde, serviços municipais e forças de segurança e da Protecção Civil.\nInicialmente limitada aos cervejeiros do grupo, a iniciativa foi levada às redes sociais para aumentar a visibilidade e a possibilidade de angariar mais ácido e também mais material de transporte, como embalagens e borrifadores.\nAntes da divulgação extra, já tinham sido arrecadados 80 mil litros de ácido diluído. Desde então, o total aumentou consideravelmente. “Nem conseguimos contar ainda. Só aqui no Porto, em menos de um dia, já recebemos mais 30 mil litros,” conta Diogo.\nA campanha tem quatro pontos principais de recolha (Porto, Coimbra, Lisboa e Margem Sul), mas a ideia é ligar os cervejeiros locais às autoridades de seus próprios concelhos para minimizar a necessidade de transporte e respeitar as medidas para evitar a transmissão do coronavirus. Até porque, como todos, a meta é o regresso à vida normal: “O nosso objectivo é que [a covid-19] seja contida o mais rápido o possível, para voltarmos aos festivais de cerveja.”\nApesar da disponibilidade do ácido peracético denunciar uma queda de produção no mercado cervejeiro, Diogo Trindade busca encarar o futuro com bons olhos. “Quando tudo isto acabar, vamos fazer uma grande festa. E com cerveja artesanal, é claro. Eu acredito que, mesmo com este corte, o mercado ainda pode crescer. Há cervejas fabulosas pelo mundo todo, mas se calhar também convinha apostar na cerveja de Portugal. Os cervejeiros também são portugueses e, quando é preciso ir para a frente da batalha, nós estamos cá.”\nTexto editado por Luís J. Santos"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k000ut"},"has_corona_label":{"0":true}}