{"headlines":{"0":"Entre 1973 e 2020, o único ponto em comum é o excedente orçamental"},"author":{"0":"Luís Villalobos Sérgio Aníbal"},"pub_date":{"0":"26 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1566 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foi de 5769 milhões de escudos, cerca de 1,7% do PIB, o último excedente orçamental registado em Portugal. Foi em 1973, tendo sido preciso esperar 47 anos para, agora, se voltar a apresentar um orçamento que aponta também ele para um excedente. Contudo, entre a realidade das finanças públicas destes dois anos – 1973 e 2020 –, quase tudo – o peso da guerra colonial, o ritmo de crescimento da economia, a dimensão dos serviços públicos ou a cobertura da segurança social – é diferente. A única grande semelhança é mesmo só esta, o excedente orçamental."},"remaining_content":{"0":"Para encontrar este último saldo positivo nas contas públicas, recorreu-se aos dados das séries longas do Banco de Portugal, que usam a metodologia contabilística e o perímetro da Administração Pública mais próximos dos actuais. Aí, verifica-se que desde o excedente de 1973, de 1,7% do PIB, se registaram até agora 45 défices orçamentais, até 2018. Falta ainda saber o resultado final de 2019, para o qual o Governo estima neste momento um défice de 0,1% (o que não elimina a possibilidade de haver desde já um excedente) e o do presente ano, cuja proposta de OE, em discussão na Assembleia da República, aponta para um excedente de 0,2%.\nComparar esta projecção com o resultado de 1973 é olhar para duas realidade orçamentais, económicas e sociais completamente diferentes uma da outra em quase todos os indicadores.\nPor um lado, o excedente de 1973 foi atingido numa altura em que a guerra colonial exigia muito das finanças públicas do país. Só para pagar as “forças militares extraordinárias do ultramar” estavam planeados no OE 1973 cinco milhões de contos, mais 500 mil contos do que em 1972. No total, a despesa com a Defesa Nacional representou 4,1% do PIB, quando agora anda próximo de 1%.\nPor outro lado, contribuindo para o equilíbrio do exercício orçamental, as contas públicas beneficiavam de um ritmo económico muito elevado. Os anos 1960 e início dos anos 1970 ficaram conhecidos como o período de ouro da economia portuguesa (e também no resto da Europa), com taxas de crescimento muito elevadas. Em 1973, com uma taxa de inflação bastante elevada, a economia cresceu 4,9% em termos reais. Nos dois anos anteriores, a variação real do PIB tinha sido superior a 10%.\nNeste cenário, e com a ajuda de uma reforma fiscal importante feita alguns anos antes, o orçamento beneficiou de um aumento da receita que, como afirma o professor do ISEG Nuno Valério, “fazia com que fosse relativamente fácil acomodar a despesa com a guerra”.\nEm 1973, de acordo com os dados do Banco de Portugal, a receita corrente das Administrações Públicas cresceu 21,6%, ligeiramente acima do crescimento da economia em termos nominais.\nNas receitas, contava-se também com o contributo do “imposto extraordinário para a defesa e valorização do ultramar”, já em vigor e cobrado a quem tivesse uma actividade comercial ou industrial “em regime de concessão de serviço público ou de exclusivo” e quem beneficiasse de “qualquer privilégio ou de situação excepcional de mercado, ainda que resultante de condicionamento [industrial]”.\nEste imposto consistia em 10% sobre o lucro do exercício do ano anterior, e a perspectiva, quando foi apresentado o orçamento, era que gerasse 350 mil contos em 1973. E se a prorrogação deste imposto tinha a assinatura do presidente da Assembleia Nacional (AN), Carlos Monteiro do Amaral Neto, também é verdade que, como escreveu José da Silva Lopes, a AN não tinha, devido à Constituição, “qualquer poder efectivo na aprovação do Orçamento do Estado”. Isto para “assegurar a autonomia e o poder do Governo no domínio financeiro” (História Económica de Portugal, 1700-2000, organizada por Pedro Lains e Álvaro Ferreira da Silva).\nEste nível de receita permitia que, apesar do esforço com a guerra, se continuava a fazer crescer a despesa com os outros serviços públicos. Mas isto num cenário em que o nível dos serviços públicos que eram disponibilizados pelo Estado era bastante diferente dos actuais, nomeadamente ao nível da educação e da saúde.\nDe acordo com a Pordata, a despesa com o sector da educação foi, em 1973, de 1,3% do PIB, contra 3,6% em 2018. Na saúde, não ia além dos 0,3% do PIB, o que compara com 4,4% em 2018.\nO peso com os juros da dívida també era quase insignificante, o que resultava do facto de o rácio da dívida no PIB não ultrapassar nessa altura os 14% (estando agora acima dos 100%).\nNo total, o peso da despesa pública na economia portuguesa em 1973 foi de 20%, um valor que é menos de metade do registado actualmente e que ficava bem abaixo do registado na altura nos países mais desenvolvidos da Europa.\nPara completar o rol de efeitos favoráveis, o sistema de Segurança Social, que não tinha o nível de cobertura que tem hoje e que beneficiava ainda de uma estrutura demográfica muito mais favorável, era também claramente excedentário.\nArtifícios contabilísticos\nTudo isto não quer dizer que atingir o excedente orçamental em 1973 tivesse sido fácil. Aliás, como assinala Nuno Valério, a apresentação de mais um saldo positivo apenas foi possível nesse ano, e em quase todos a seguir à guerra, “à custa de alguns artifícios contabilísticos”.\nNessa época, quando se falava de saldo orçamental, o conceito utilizado era bem diferente do actual. Em particular, aquilo que era considerado era apenas o saldo da administração central, não se incluindo a Segurança Social e a Administração Local. Com o início da guerra colonial e do esforço orçamental que daí adveio, os saldos da Administração Central foram altamente pressionados e, se continuassem a ser calculados da mesma maneira, passariam a ser negativos.\nPor isso, aquilo que foi feito, através de uma alteração contabilística relacionada com a compra de títulos de dívida, foi usar os excedentes da Previdência Social para compensar o saldo negativo da Administração Central que tinha aparecido com o desencadear da guerra colonial no início dos anos 1960.\nFoi uma forma encontrada para manter a imagem de um orçamento equilibrado, algo que, como afirma Nuno Valério, “era uma espécie de mito fundador do Estado Novo”. Quando apresentou o orçamento, o ministro das Finanças, Manuel Cota Agostinho Dias, já tinha avisado que não havia “dúvidas sobre um ponto”: o orçamento para 1973 era “de difícil execução”.\nEstimava-se, no decreto do OE publicado no final de Dezembro de 1972, um saldo positivo de 23.790 mil escudos (23,8 mil contos) para as contas do Estado, de acordo com a forma como era feito o cálculo deste indicador na altura. A Conta Geral do Estado referente a 1973, terminada já após a queda do regime no ano seguinte, colocaria o saldo final nos 40.400 mil escudos (40,4 mil contos).\nPara 1974, no OE, o governo de Marcelo Caetano propunha apresentar mais um excedente orçamental. Sem deixar de se respeitar “rigorosamente” o equilíbrio financeiro, a prioridade ia para as despesas que visassem os “encargos com a defesa nacional”, nomeadamente os que visassem “a salvaguarda da integridade territorial da Nação” e os investimentos previstos na parte prioritária do IV Plano de Fomento”, que dava os seus primeiros passos. Com a crise energética a começar a abalar o mundo (devido ao embargo dos países árabes aos produtos de petróleo), o ministro das Finanças destacava que o OE de 1974 ia ser executado “sob a influência de dois factores que muito o hão-de condicionar: a política do petróleo e a inflação”.\nCerca de quatro meses depois, para além do impacto económico severo da crise petrolífera internacional, era a realidade portuguesa que se transformava por dentro, e por completo, tornando obsoleto o último OE preparado pelo Estado Novo, dando-se aí início a um ciclo de défices que tem durado até aqui.\nNo OE para 1975, preparado por José da Silva Lopes e com a assinatura de Vasco Gonçalves enquanto responsável do governo provisório, o ministro das Finanças destacava a “frequência assustadora com que em 1974 se procedeu à abertura de novos créditos, o que fez com que, na prática, o orçamento inicial se fosse quase que semanalmente alterando, tornando assim particularmente difícil o controle orçamental que se impõe”. Defendia por isso que as necessárias alterações orçamentais deviam ocorrer “apenas três ou quatro vezes ao ano”.\nAo mesmo tempo, deixava um recado, vincando que “era prática adoptada pelo regime deposto orçamentar determinadas verbas com valores subavaliados, como era o caso das despesas extraordinárias da defesa, para durante o exercício reforçar tais gastos que, desse modo, surgiam com menos realce na altura da apresentação do Orçamento”.\nPara fazer face às velhas e às novas despesas, o Governo destacava que era “particularmente elevado o valor global dos meios de financiamento que, segundo se prevê, terão de ser obtidos em 1975 mediante o recurso ao mercado financeiro”. A esperança era a de que os investimentos públicos a que estavam destinados contribuíssem depois para “intensificar o desenvolvimento económico e social do país, possibilitando futuramente condições de execução orçamental que não tornem excessivo o serviço da dívida pública”.\nHoje, após muitas decisões e opções dos governos que vieram a seguir, e de viragens da história, a dívida pública está em cerca de 120% do PIB e o país tenta, com novos excedentes, trazer esse número para baixo."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/26"},"query_date_to":{"0":"2020\/01\/26"},"doc_id":{"0":"PUBLOO0020200129eg1q000jh"},"has_corona_label":{"0":false}}