{"headlines":{"0":"Eduardo Cabrita vai assumir as funções do secretário de Estado"},"author":{"0":"Liliana Valente"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"215 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo não vai substituir Artur Neves na Secretaria de Estado da Protecção Civil. As funções do secretário de Estado que se demitiu esta terça-feira serão asseguradas pelo ministro da Administração Interna, Eduardo Cabrita.\nNum comunicado enviado às redacções, o gabinete do primeiro-ministro refere que, “tendo em conta o fim próximo da legislatura, o ministro da Administração Interna assegurará as competências até agora cometidas ao secretário de Estado da Protecção Civil”. Será assim Eduardo Cabrita a acumular as funções de tutela directa da Protecção Civil."},"remaining_content":{"0":"José Artur Neves demitiu-se na sequência de buscas efectuadas pela Polícia Judiciária na sua secretaria por causa dos contratos relacionados com os contratos ao abrigo dos programas Aldeia Segura e Pessoas Seguras. Artur Neves foi constituído arguido, segundo conseguiu apurar o PÚBLICO, o que levou ao seu pedido de demissão.\nNa nota, António Costa agradece ao ex-governante reconhecendo-lhe o “contributo decisivo para a forma como decorreram e se implementaram as mudanças nas operações de Protecção Civil, especialmente na execução da reforma do Sistema de Gestão Integrada de Fogos Rurais, tendo o seu empenho pessoal sido determinante nos resultados obtidos em 2018 e até ao momento do corrente ano”."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000uz"},"has_corona_label":{"0":false}}