{"headlines":{"0":"Coronavírus: supermercados com mais procura mas a funcionar com \"total normalidade\""},"author":{"0":"Lusa"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"271 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Associação Portuguesa de Empresas de Distribuição (APED) reportou esta terça-feira um “ligeiro aumento da procura de produtos” nos super e hipermercados associado ao surto do Covid-19, mas garantiu que estas unidades estão a funcionar “com total normalidade”.\n“Até ao dia de hoje [terça-feira], quer o consumo, quer o abastecimento de produtos estão a decorrer com total normalidade, não existindo quaisquer limitações na aquisição de produtos. Esta situação é válida quer em loja física, quer nas plataformas ‘online' dos nossos associados”, refere a APED numa resposta escrita enviada à agência Lusa."},"remaining_content":{"0":"Segundo acrescenta, regista-se “apenas um ligeiro aumento da procura de produtos”, num “comportamento semelhante ao registado em situações anteriores da mesma natureza”.\nGarantindo que, “caso se venha a justificar e tal como em outras ocasiões, os associados da APED estarão preparados para evitar perturbações no fornecimento de produtos e bens essenciais, nomeadamente por privilegiarem a produção nacional”, a associação assegura que o sector “reconhece a sua ampla responsabilidade junto do consumidor”.\nNeste sentido, diz, “as empresas têm implementados procedimentos e planos de contingência robustos e eficientes, tendo sido reforçadas as medidas de higienização e a formação de equipas, para que a experiência em loja continue a decorrer em segurança e com normalidade”.\n“A APED continuará a acompanhar e a monitorizar a situação, em contacto directo com as entidades competentes, nomeadamente a Direcção Geral da Saúde, e apela a que se mantenha a tranquilidade e responsabilidade demonstradas pela população até agora”, remata.\n* Descarregue a app do PÚBLICO , subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200310eg3a0018j"},"has_corona_label":{"0":false}}