{"headlines":{"0":"OMS classifica distúrbio de videojogos como doença mental"},"author":{"0":"Karla Pequenino"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"602 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Organização Mundial de Saúde (OMS) classificou os “distúrbios com videojogos” como um problema de saúde mental na nova edição da Classificação Estatística Internacional de Doenças, publicada online esta segunda-feira. A condição é definida como uma “falta de controlo crescente” ao longo de um período superior a 12 meses, em que se dá cada vez mais importância aos videojogos, mesmo com consequências negativas (falta de sono, irritabilidade, exclusão de outras actividades do dia-a-dia). “Ter um distúrbio [no manual] é algo que os países tomam em consideração quando planeiam estratégias de saúde pública e monitorizam tendências com distúrbios”, lê-se no comunicado da OMS sobre a mudança que tinha sido anunciada no começo do ano. A nova edição da classificação de doenças – que chega mais de uma década depois da última revisão – entra em vigor no dia 1 de Janeiro de 2022."},"remaining_content":{"0":"Até lá, os vários países devem preparar traduções e treinar profissionais de saúde para trabalhar com as mudanças. O manual é considerado a base para identificar tendências e estatísticas sobre doenças em todo o mundo por definir um código universal. “Até 2022 ainda há coisas que podem mudar no manual, e há certamente muito interesse do lado das empresas dos videojogos. É uma indústria em crescimento”, diz ao PÚBLICO o psicólogo Pedro Hubert, coordenador do Instituto de Apoio ao Jogador (IAJ) que se foca no tratamento de dependências associadas aos jogos em Portugal, incluindo os jogos da sorte. Actualmente, cerca de 20% dos pacientes que chegam ao IAJ queixam-se de problemas específicos com videojogos. “Há provas científicas de que o estímulo para jogar pode ser tão forte como a nicotina e outras drogas. Por cá, há cada vez mais pais preocupados por não saber como ajudar os filhos que se isolam, começam a falhar na escola e vivem para os videojogos\", diz Hubert. \"A partir do momento em que a OMS aceita isto, os critérios são iguais em todo o lado e os Estados são obrigados a reconhecer o problema.\" Há investigadores, no entanto, que recomendam cautela com o diagnóstico da OMS. A psicóloga Maria João Andrade, que gere a Grinding Mind, uma associação portuguesa para promover uma relação saudável com videojogos, relembra que os casos problemáticos são uma minoria. É algo que a própria OMS reconhece. \"Estudos sugerem que o distúrbio apenas afecta uma pequena proporção de pessoas que se dedicam a actividades de jogos digitais ou videojogos\", lê-se no guia da OMS sobre as mudanças quanto aos videojogos. \"Porém, as pessoas que se dedicam a esta actividade devem estar alerta sobre o tempo que passam com videojogos, especialmente quando leva a ignorar outras actividades diárias.\" Além dos videojogos, a revisão do manual da OMS apresenta novos capítulos dedicados à medicina tradicional e à saúde sexual que passa a abranger o transtorno de género (uma condição que antes fazia parte das doenças mentais). É algo que a OMS já tinha anunciado em 2017 depois de ser pressionada pelo Parlamento Europeu para “retirar os transtornos de identidade de género da lista de transtornos mentais e comportamentais e a velar por uma reclassificação não patologizante”. “O manual é algo de que a OMS tem muito orgulho”, diz o director-geral da OMS, Tedros Ghebreyesus, em comunicado. “Permite-nos perceber imenso sobre o que faz as pessoas ficarem doentes e morrerem, e tomar uma acção para prevenir o sofrimento.” É também a primeira vez que o manual está completamente disponível em formato digital, facilitando a consulta por qualquer pessoa com acesso à Internet."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000v0"},"has_corona_label":{"0":false}}