{"headlines":{"0":"Filipe Vieira, Pinto da Costa e Jorge Mendes investigados por suspeita de \"lavagem de dinheiro\""},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"416 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em causa estarão inquéritos relativos a negócios com transferências de jogadores\nO empresário Jorge Mendes e a sua mulher, o presidente do Benfica, Luís Filipe Vieira, o presidente do FC Porto, Pinto da Costa, e ainda os presidentes do Sp. Braga, V. Guimarães, Estoril, Marítimo e Portimonense estão a ser alvo de uma investigação que levou o Ministério Público e a Autoridade Tributária (AT) à abertura de cinco mega inquéritos por \"suspeitas de fraude e lavagem de dinheiro\" no futebol português."},"remaining_content":{"0":"O processo que visa o FC Porto e Pinto da Costa resulta da junção de oito inquéritos que corriam desde 2017\/2018 e é, segundo a edição de ontem da revista Sábado, o que está mais avançado.\nO PÚBLICO questionou o Ministério Público sobre o assunto, mas não obteve qualquer resposta. Já alguns dos visados foram reagindo durante o dia de ontem. O FC Porto foi o primeiro a comentar a notícia, apelidando-a de \"patranha\".\n\"Nunca a FC Porto SAD e\/ou o presidente do seu Conselho de Administração foram interpelados, ouvidos ou interrogados em qualquer tipo de inquérito ou diligência judicial similar sobre qualquer uma destas matérias. Se estes inquéritos existirem, o que só se admite por mera hipótese de raciocínio, estariam em segredo de justiça e numa fase embrionária, pelo que se estranha esta fuga de informação cirúrgica em vésperas de um FC Porto-Benfica decisivo para o campeonato\", escreveu o clube \"azul e branco\" num comunicado.\nAdiantando que o clube e a SAD estão sempre disponíveis a colaborar com as autoridades, e que já o fizeram \"em devido tempo\", junto da Unidade de Grandes Contribuintes da Autoridade Tributária, os \"dragões\" acrescentam que não deixarão \"de exigir em sede própria responsabilidades aos artífices\" do que consideram ser uma \"patranha\".\nDe acordo com a Sábado, em causa estão negócios feitos já há alguns anos com, pelo menos, 15 jogadores: entre eles, Jackson Martínez, Iker Casillas, Radamel Falcao, James Rodríguez, Imbula, Mangala e o internacional português Danilo Pereira. Negócios com transferências que terão proporcionado uma vantagem patrimonial de cerca de 20 milhões de euros, segundo as estimativas da AT.\nA suspeita principal que motivou estes processos é a de que clubes, sociedades anónimas desportivas, administradores, jogadores, treinadores, directores desportivos, agentes e advogados terão recorrido a documentos contabilísticos fictícios, em esquemas complexos, para empolar custos, com o objectivo de fugir aos pagamentos de impostos e contribuições à Segurança Social.PÚBLICO"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg2700014"},"has_corona_label":{"0":false}}