{"headlines":{"0":"Fisco mantém serviços abertos, mas recomenda contactos online e por telefone"},"author":{"0":"Pedro Crisóstomo"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"715 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os serviços de Finanças vão continuar abertos, embora a Autoridade Tributária e Aduaneira (AT) frise que os contribuintes, por prevenção da propagação do novo coronavírus, podem recorrer ao atendimento telefónico e ao balcão digital do Portal das Finanças, para esclarecerem dúvidas sem necessidade de se dirigirem a um serviço local.\nNuma nota preparada nesta quarta-feira, a instituição lembra que os cidadãos podem fazê-lo através do centro de atendimento telefónico (com o número 217 206 707) no e-Balcão (um ponto de contacto digital onde é possível fazer perguntas e obter respostas de um funcionário, serviço que pode ser acedido a partir daqui)."},"remaining_content":{"0":"Aos cidadãos que pretendem ser atendidos presencialmente, o fisco pede que façam o “agendamento prévio da sua ida” à AT, para que se evitem filas de espera. Este passo prévio pode ser feito de duas formas: de forma digital (numa área do Portal das Finanças que pode ser acedida a partir daqui) ou através do mesmo número de telefone (o 217 206 707).\nA recomendação da administração fiscal portuguesa surge na sequência de uma decisão do secretário de Estado dos Assuntos Fiscais, António Mendonça Mendes, numa altura em que várias organizações e instituições estão a decidir medidas cautelares e a cancelar eventos para evitar a expansão do vírus que causa a doença covid-19.\nO plano interno de prevenção que a AT está a implementar segue as orientações da Direcção-geral de Saúde — desde logo, no planeamento da higienização e limpeza — e destina-se a minimizar os efeitos no serviço prestado aos contribuintes e no funcionamento interno da instituição. A AT tem cerca de 11 mil funcionários e 42%, cerca de 4600 trabalhadores, estão em contacto com o público.\nSegundo a DGS, as pessoas que prestam atendimento presencial, como é o caso dos técnicos tributários, “poderão ter um maior risco de infecção” pelo novo coronavírus, um grupo onde se incluem outros profissionais da administração pública e do sector provado, dos bancários aos trabalhadores de grandes superfícies, dos funcionários da Segurança Social aos dos serviços de registos e notariado. Na área da Justiça, por exemplo, o Governo já recomendou que só se desloquem aos tribunais os cidadãos convocados para “diligências processuais ou que tenham motivo absolutamente inadiável que não possam tratar pelo telefone ou informaticamente”.\nO secretário de Estado dos Assuntos Fiscais, António Mendonça Mendes, já tinha recomendado um reforço da divulgação dos serviços à distância para estes serem “utilizados de forma preferencial para evitar deslocações presenciais aos serviços de Finanças”. E por isso decidiu prolongar uma série de prazos de cumprimento das obrigações fiscais, “sem quaisquer acréscimos ou penalidades”:\n* As empresas que tinham de fazer o Pagamento Especial por Conta de IRC neste mês de Março poderão cumpri-lo até 30 de Junho;\n* Declaração periódica de IRC de 2019 (a Modelo 22) também poderá ser entregue até 31 de Julho, em vez da data-limite de\n* O primeiro Pagamento por Conta e o primeiro Pagamento Adicional por Conta a efectuar em Julho também poderão ser realizados até mais tarde, até 31 de Agosto;\nPara os contribuintes ou contabilistas certificados que fiquem infectados ou em quarentena “declaradas ou determinadas por autoridade de saúde” poderão invocar a aplicação do justo impedimento no cumprimento das obrigações declarativas fiscais, uma figura jurídica que, tendo regras definidas, permite afastar a responsabilidade contra-ordenacional ou penal se a obrigação fiscal for cumprida mais tarde (dentro de novos prazos definidos na lei).\nA Direcção-geral da Administração e do Emprego Público preparou uma página online com um conjunto de orientações, esclarecimentos e informações sobre as medidas de prevenção e as regras que se aplicam no sector público neste momento, incluindo em relação ao regime de faltas que se aplica aos funcionários que, embora não estejam doentes, não possam ir apresentar-se ao serviço por decisão de uma autoridade de saúde e não puderem trabalhar por oura via.\nContactos da Autoridade Tributária e Aduaneira:\n* E-Balcão (para esclarecimento de dúvidas):\nhttps:\/\/www.portaldasfinancas.gov.pt\/pt\/formularioContacto.action\n* Agendamento de ida ao serviço de Finanças:\nhttps:\/\/www.portaldasfinancas.gov.pt\/pt\/consultaAtendimentoPresencial.action\n* Centro de Atendimento Telefónico (para dúvidas e agendamento prévio da ida ao serviço de Finanças)\n217 206 707"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b001e2"},"has_corona_label":{"0":true}}