{"headlines":{"0":"Alterações ao Orçamento do Estado não mudam meta do excedente"},"author":{"0":"Por Sérgio Aníbal"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"943 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As Finanças contabilizam em 40 milhões o impacto das medidas introduzidas pelos outros partidos. Mas não será isso, nem o reforço para pensões e salários, que irá mudar a estimativa de 0,2% para o excedente\nNem o aumento extraordinário das pensões, com um custo estimado de 140 milhões de euros, nem o possível aumento adicional dos salários da função pública, ainda por negociar com os sindicatos, nem as alterações ao Orçamento do Estado (OE) entretanto aprovadas contra a vontade do PS, com um aumento da despesa de 40 milhões, tinham verbas específicas inscritas na proposta inicial de orçamento, mas mesmo assim, o Governo vai manter a sua estimativa para o saldo orçamental em 2020 na mesma."},"remaining_content":{"0":"Agora que ficou concluído, com a votação global do documento na Assembleia da República ontem, o processo de aprovação do Orçamento do Estado para 2020, o excedente orçamental de 0,2% do PIB que, desde o início, foi projectado pelo Governo não será alterado.\nÀ primeira vista, poder-se-ia pensar que as mudanças introduzidas poderiam forçar a uma revisão da estimativa, mas nas Finanças acredita-se que não há motivos (nem milhões) suficientes para obrigar a uma decisão dessas.\nPara já, a conta que já foi feita pelo Ministério das Finanças é a de que as alterações ao OE aprovadas no Parlamento com o voto contra do Partido Socialista irão ter um impacto orçamental negativo durante este ano de 40 milhões de euros. Estas medidas passaram a constar do Orçamento depois de os partidos à esquerda e à direita do Governo terem conseguido unir-se e assim contar com mais votos do que os 108 dos deputados do PS.\nEntre estas medidas estão, por exemplo, a não aplicação de cativações no INEM, ADSE e Infarmed, a aplicação do salário mínimo para os recrutas, a actualização de 1% dos subsídios mensais das Bolsas de Investigação da Fundação para a Ciência e a Tecnologia ou a suspensão da linha circular do Metro.\nAs contas feitas pelo próprio Ministério das Finanças sobre a totalidade destas medidas apontam para um impacto ao nível da despesa pública na ordem dos 40 milhões de euros. São cerca de 0,02% do PIB que não chegam para alterar a estimativa de excedente de 0,2%, até porque este valor era, na proposta inicial, o resultado de um arredondamento para baixo, o que dá margem para acomodar, sem sair do saldo dos 0,2%, mais algumas despesas (ou menos receitas).\nPara além disso, contudo, o OE agora aprovado também conta com uma série de medidas que não constavam da proposta inicial do Governo e que foram o resultado de acordos entre o executivo e os partidos à sua esquerda. O exemplo mais importante é o do aumento extraordinário de pensões, cujo impacto na despesa é de 140 milhões de euros.\nNeste caso, contudo, apesar de na proposta inicial do OE, entregue em Dezembro, não haver uma verba especificamente inscrita para este fim, o Governo, ao realizar a estimativa para o saldo orçamental (onde assume por exemplo que nem toda a despesa autorizada será realizada), já levava em conta, pelo menos parcialmente, que poderia haver uma despesa adicional com o aumento extraordinário com as pensões, sobre o qual chegou a acordo com os partidos à esquerda apenas no domingo.\nSalários da função pública\nOutra medida com impacto nas contas públicas que não estava presente no OE, e que não está ainda sequer definida, é o já anunciado aumento adicional dos salários da função pública. Quando apresentou o OE, o aumento de tabela para os funcionários anunciado era de 0,3%, mas o executivo já aceitou complementar esse aumento com um reforço, que será alvo de negociação durante a próxima semana.\nNeste caso, a expectativa do Governo é a de que a verba total de 720 milhões de euros de reforço para a despesa com pessoal (dos quais 527 milhões são para o processo de descongelamento das carreiras) pode chegar também para este fim. Uma expectativa que parte do princípio de que o aumento adicional não será significativo.\nHá ainda outras alterações ao OE, aceites pelo Governo, com impacto orçamental ao nível da despesa e da receita, mas de valor reduzido.\nNas contas finais, o executivo conta ainda com uma ajuda vinda do ano passado. As últimas semanas vieram mostrar que, apesar de ainda haver alguns factores de incerteza, o resultado de 2019 pode vir a ser mais positivo do que se esperava quando o OE para 2020 foi apresentado. Nessa altura, a estimativa de défice em 2019 era de 0,2%. Um melhor resultado em 2019 pode dar um pequeno empurrão na estimativa para 2020.\nUma medida com impacto orçamental potencialmente muito maior e que poderia tornar impossível uma revisão da estimativa de excedente, a da redução da taxa do IVA da electricidade, acabou, no último dia de votações do OE, por não ser aprovada. Neste caso, os cálculos de impacto orçamental da medida divergem grandemente entre o Governo e o PSD. Os sociais-democratas dizem que a sua proposta teria um impacto anual de 376 milhões de euros. O Governo contrapôs sempre com um número bem maior: 800 milhões.\nDo lado do PSD, está-se a estimar o impacto de uma descida do IVA limitada à electricidade e aos consumidores domésticos. No caso do Governo - por se considerar que medida mais limitada do PSD iria contra as regras europeias do IVA - o impacto de 800 milhões corresponde a uma descida alargada ao gás e a todos os consumos em baixa tensão, uma proposta à imagem da do PCP, também chumbada."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000y"},"has_corona_label":{"0":false}}