{"headlines":{"0":"Área Metropolitana do Porto encomenda estudos sobre viabilidade do passe único"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"565 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Conselho Metropolitano do Porto (CmP) vai encomendar estudos sobre a viabilidade de criar um modelo de passe para os transportes públicos com um custo único para a Área Metropolitana do Porto (AMP), foi anunciado nesta sexta-feira. Segundo o presidente do CmP, Eduardo Vítor Rodrigues, a ideia é disponibilizar aos cidadãos da AMP um passe que tenha \"tendencialmente o mesmo preço\" em toda a região. O assunto foi levantado em reunião ordinária do CmP pela presidente da Câmara de Arouca e vice-presidente daquele órgão, Margarida Belém, que afirmou que \"não basta ter uma rede\" de transportes públicos em toda a AMP. É preciso \"fazer um estudo que permita perceber o impacto de um passe único, intermodal, para toda a AMP\", sustentou, acrescentando ser necessário \"preparar o futuro\", designadamente tendo em conta que os transportes e a mobilidade foram já definidos como prioridades."},"remaining_content":{"0":"Em declarações aos jornalistas, Eduardo Vítor Rodrigues, também presidente da Câmara de Vila Nova de Gaia, explicou que vão ser encomendados estudos à Universidade Católica e Faculdade de Engenharia da Universidade do Porto (FEUP). Para Eduardo Vítor, avançar para um passe único \"implica assumir que haverá um modelo diferente do actual, \"em que a imputação à bilhética não é o custo do transporte, mas uma comparticipação no custo do transporte\". \"Precisamos de quem nos ajude a definir como é que, do ponto de vista financeiro e orçamental, podemos financiar este modelo\" de bilhética, disse, acrescentando que este objectivo tem já em vista o próximo quadro comunitário de apoio - Portugal 2030. Contudo, referiu, se os estudos estiverem já concluídos, o passe único pode estar em cima da mesa no âmbito do concurso público internacional que a AMP vai lançar para a concessão dos transportes públicos rodoviários da região em Sezembro de 2019. Dando a sua opinião pessoal, Eduardo Vítor referiu que a fonte de financiamento para a comparticipação no custo do transporte poderá, por exemplo, ser pela \"imputação ao imposto sobre combustíveis ou ao imposto sobre veículos, bem como pela participação no IRC de empresas que estão a beneficiar de uma melhor mobilidade\", mas essa é a matéria que tem de ser estudada. O título intermodal Andante \"tem diferentes preços em função das zonas\", mas com um modelo de passe único um utente paga o mesmo numa deslocação entre a Boavista e a Baixa do Porto e numa viagem entre a Boavista e o centro de Arouca, por exemplo. Isto não significa, contudo, qualquer aumento no custo da viagem mais curta, garantiu o autarca, explicando que a imputação de custo para a redução daqueles que fazem trajetos maiores deverá ser feita à componente fiscal do Orçamento do Estado. Segundo disse, a AMP \"está a decidir a maior revolução na área dos transportes\" e que este modelo tem \"vantagens\" quer fiscal, quer financeira, orçamental, ambiental e até de \"desanuviamento da cidade\". A 20 de Fevereiro, em Gaia, o presidente da Câmara de Lisboa, Fernando Medina, afirmou que a criação de um passe único metropolitano para cada uma das áreas metropolitanas, \"com valor uniforme e acessível\", é um dos itens da futura proposta de descentralização que apresentarão ao Governo ainda este mês. O CmP pretende também encomendar um estudo que defina um plano de ferrovia para a AMP, sendo o seu objectivo \"ter um trabalho técnico bem feito\" aquando do Portugal 2030."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000ry"},"has_corona_label":{"0":false}}