{"headlines":{"0":"China expulsa jornalistas dos EUA e acusa Washington de \"mentalidade de Guerra Fria\""},"author":{"0":"António Saraiva Lima"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"424 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O braço-de-ferro entre China e Estados Unidos, que tem como pano de fundo a cobertura jornalística dos respectivos correspondentes, num e noutro país, continua a agravar-se. Na terça-feira, em resposta a uma ordem da Administração Trump que já tinha sido, também ela, uma retaliação a uma decisão chinesa, Pequim expulsou 13 jornalistas norte-americanos do território.\nNesta quarta-feira, um porta-voz do Ministério dos Negócios Estrangeiros chinês justificou a medida com a “opressão injustificada” sobre os correspondentes chineses nos EUA, criticou a abordagem “ideológica” de Washington nesta matéria e garantiu que a China está preparada para ir mais longe, se for necessário."},"remaining_content":{"0":"“Instamos os EUA a despirem o seu preconceito ideológico e a abandonarem a mentalidade de Guerra Fria. A China não pretende criar problemas, mas não hesitará se houver problemas”, afiançou Geng Shuang, no briefing diário aos jornalistas, citado pelos media estatais chineses.\n“Exortamos os EUA a pararem imediatamente de reprimir os media chineses. Se não o fizerem, perderão muito mais que nós”, acrescentou o porta-voz.\nAos 13 jornalistas em causa, que trabalhavam para o New York Times, o Wall Street Journal e o Washington Post – e cujas credenciais de correspondentes teriam de ser renovadas até ao final do ano – foram dadas ordens para abandonarem a China nos próximos dez dias e proibida a sua deslocalização para Hong Kong ou Macau.\nA troca de medidas restritivas entre EUA e China à cobertura jornalística nos seus territórios teve o primeiro episódio em meados de Fevereiro, quando Pequim ordenou a expulsão dos três correspondentes do Wall Street Journal, por causa de um artigo de opinião – intitulado A China é o verdadeiro homem doente da Ásia – que apontava debilidades do Governo chinês em conter o surto de coronavírus.\nO artigo foi rotulado pelas autoridades chinesas como “racista e difamatório”. A expressão “homem doente da Ásia” é associado, na China, ao período de ocupação estrangeira, entre o final do século XIX e início do século XX, e era utilizada pelas potências ocidentais para se referirem às pobres condições de higiene e saúde no país.\nEm resposta, a Administração Trump anunciou, no início deste mês, a limitação do número de correspondentes nos EUA ligados aos órgãos de comunicação social controlados pelo Partido Comunista chinês. A medida foi justificada com a “vigilância, assédio e intimidação extremas” levados a cabo “há vários anos” sobre “os americanos e outros jornalistas estrangeiros” sediados na China."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200319eg3i000xh"},"has_corona_label":{"0":false}}