{"headlines":{"0":"Assinado acordo sobre o nome da Macedónia"},"author":{"0":"Por PÚBLICO"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"232 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entendimento acaba com uma disputa de quase três décadas, mas há uma forte oposição à nova designação\nA Grécia e a Macedónia formalizaram ontem o acordo que fixa a designação da ex-república jugoslava como Macedónia do Norte, apesar da contestação em ambos os países em torno da solução alcançada. O acordo foi assinado no lago de Prespes, na fronteira entre os dois países, com a presença dos dois chefes de governo. "},"remaining_content":{"0":"\"Muito poucos acreditavam que seríamos capazes de deixar para trás 26 anos de uma disputa infrutífera\", afirmou o primeiro-ministro grego, Alexis Tsipras, ao lado do seu homólogo macedónio, Zoran Zaev.\nPorém, a formalização do acordo não garante que seja realmente posto em prática. O texto tem ainda de ser aprovado por ambos os parlamentos e na Macedónia depois será também referendado, e o \"sim\" da maioria está longe de estar garantido.\nA designação de Macedónia do Norte causa desagrado junto dos sectores nacionalistas de ambos os países. Na Grécia, a exigência é a de que nenhuma solução pode contemplar a palavra \"macedónia\", enquanto para os macedónios a inclusão de um qualificativo geográfico é vista como uma humilhação.\nNo sábado, o Governo de Tsipras foi alvo de uma moção de censura por causa do acordo, e só o apoio relutante dos parceiros de coligação do Syriza impediu a queda do executivo."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i00006"},"has_corona_label":{"0":false}}