{"headlines":{"0":"Novo director da PJ quer reforço de meios humanos e especial atenção ao terrorismo"},"author":{"0":"Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"467 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O novo director nacional da Polícia Judiciária prometeu nesta segunda-feira \"reforçar a dotação de recursos humanos\" desta polícia e indicou como \"especiais preocupações\" o terrorismo, a corrupção, a cibercriminalidade, a criminalidade violenta em geral e os chamados \"crimes de ódio\". Luís Neves falava na cerimónia em que, na presença do primeiro-ministro, António Costa, e da ministra da Justiça, Francisca Van Dunem, tomou posse como novo director da Polícia Judiciária (PJ), em substituição de Almeida Rodrigues, que pediu para não ser reconduzido no cargo. O novo director nacional da PJ apontou ainda como \"especiais preocupações\" o tráfico de droga e os crimes contra as pessoas, indicando ainda a \"recuperação de activos\" resultantes da actividade criminosa mais lucrativa."},"remaining_content":{"0":"Luís Neves sublinhou que a actividade da PJ não se esgota no seio da prevenção e da investigação criminal, referindo que uma polícia capacitada e dotada de meios como o do Laboratório de Polícia Científica deve aproveitar todas as sinergias internas e externas, no âmbito da cooperação judiciária transnacional. \"A estrutura orgânica e funcional da PJ deve estar agilizada e preparada para qualquer cenário, a todo o momento\", enfatizou o novo director nacional da PJ, que disse ainda \"apostar claramente numa estratégia de proatividade e antecipação\", a montante dos fenómenos criminais, através da \"recolha, tratamento, análise e difusão de informação\". Dotar a PJ dos meios humanos e tecnológicos necessários e adequados ao cumprimento das \"tarefas indispensáveis\" da sua missão, designadamente na investigação criminal, periciais, informáticas e contabilísticas, foi outro dos rumos traçados por Luís Neves. Na sua intervenção, a ministra da Justiça salientou que, \"no barómetro da confiança\", a PJ \"continua a ser das instituições em que os cidadãos mais repousam\", observando que os \"cidadãos confiam na maturidade e na diferenciação da PJ\". Francisca Van Dunem alertou para o recrudescimento do terrorismo, assim como da corrupção, branqueamento de capitais ou actuações criminosas no espaço de cibercriminalidade e que reclamam uma atenção permanente. A ministra lembrou que PJ possui uma \"grande capacidade de antecipar ameaças e os riscos criminais\" e de actuar \"atempadamente para os prevenir\", mantendo uma atitude atenta às novas formas de criminalidade nacional e transnacional. Francisca Van Dunem elogiou o trabalho de Almeida Rodrigues à frente da PJ na última década, assim como do seu número 2, Pedro do Carmo, e sublinhou que o novo director nacional da PJ, Luís Neves, é \"um homem que fez a vida e que tem um passado brilhante na PJ\". Como desafios do novo director nacional, a ministra indicou o reforço da capacidade de acção da PJ, modernizar os meios e manter a coesão dos seus profissionais e garantir os elevados padrões da PJ ao nível da juridicidade, deontologia e da qualidade do trabalho desta polícia."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000xn"},"has_corona_label":{"0":false}}