{"headlines":{"0":"Coronavírus: morte de médico inflama críticas ao Governo de Pequim"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"831 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A morte do médico chinês que detectou e tentou denunciar o surto de coronavírus na cidade de Wuhan - que chegou a ser detido no início de Janeiro por espalhar falsos rumores - está a inflamar as críticas que já se ouviam contra o Governo de Pequim.\nO vídeo em que o oftalmologista Li Wenliang revelava que uma doença misteriosa estava a matar pessoas em Wuhan e a ser abafada pelas autoridades, não pára de circular nas redes sociais chineses e é acompanhado de duras críticas ao Governo central."},"remaining_content":{"0":"“Acendam uma vela e prestem tributo a um herói”, disse um internauta na rede social Weibo. “Eras o raio de luz na noite”.\nLi Wenliang contraiu a infecção por coronavírus ao operar um paciente com glaucoma - morreu da doença na quinta-feira. Mas mesmo na cama do hospital continuou a lutar contra o Governo chinês. Deu entrevistas por sms, disponibilizou uma selfie de si próprio ligado a máquinas para conseguir respirar, ajudou jornalistas a traçar o retrato de uma crise de saúde pública e contou como tinha sido obrigado a calar-se.\nPor breves momentos, após a sua morte, estiveram activos no Weibo - que tem 1500 milhões de utilizadores - tópicos como “o governo de Wuhan deve um pedido de desculpa ao médico Li Wenliang” e “queremos liberdade de expressão”, relacionando a censura do regime chinês às falhas iniciais na resposta ao surto.\nSegundo a Reuters, a Comissão Central de Inspecção da Disciplina, que pune a corrupção na Administração Pública, anunciou que vai enviar investigadores para Wuhan, para verificar “assuntos levantados pelo povo em relação ao dr. Li Wenliang”, sem avançar mais pormenores.\nXi declara “guerra do povo” ao vírus\nPerante as críticas, o Presidente Xi Jinping justificou nesta sexta-feira que a China está a fazer tudo para travar a progressão da doença e derrotar o coronavírus, que já matou 638 pessoas e infectou mais de 31 mil em todo o mundo.\nXi falou ao telefone com o chefe de Estado americano, Donald Trump, a quem reforçou essa garantia, ao mesmo tempo que pediu uma reacção “mais razoável” dos Estados Unidos ao surto desta doença infecciosa.\n“Adoptámos as medidas mais abrangentes e rigorosas de prevenção e controlo. Declarámos uma guerra do povo contra a epidemia”, assegurou Xi Jinping, de acordo com a televisão chinesa CCTV. “Estamos totalmente confiantes que somos capazes de combater a epidemia. A tendência de longo prazo de desenvolvimento económico da China não mudará”, garantiu o Presidente chinês.\nO Ministério dos Negócios Estrangeiros chinês tinha-se queixado por os EUA e outros países estarem a encerrar fronteiras aos viajantes provenientes da China, quando a Organização Mundial e Saúde não preconiza restrições nas viagens. Ou por encerrar o consulado americano em Wuhan, a cidade onde foram detectadas as primeiras infecções. A forma como Washington descreveu o telefonema entre Xi e Trump, no entanto, centrou-se mais nos recentes sucessos diplomáticos e económicos das duas grandes potências do que no combate ao coronavírus.\n“Os dois líderes concordarem em prosseguir a comunicação e cooperação abrangentes entre as duas partes. Também assinalaram a grande conquista da recente primeira fase do acordo comercial EUA-China e reafirmaram o compromisso da sua aplicação”, afirmou no Twitter o porta-voz da Casa Branca, Judd Deere.\nChina e EUA destacaram que estão a investir grandes recursos no combate ao novo vírus, mas, diz o Washington Post, têm-se notado falhas de comunicação entre os dois países, causadas pela falta de partilha de informação e de confiança mútua num momento de crescente competição mundial e guerra comercial.\nO novo coronavírus foi encarado por Pequim como um risco para o regime e saúde pública e, depois de um atraso inicial na resposta, o Governo avançou com tudo o que tinha contra o vírus. Pôs em quarentena total cidades na China central (muitos milhões de pessoas), construiu de raiz dois hospitais em poucos dias, destacou médicos militares para a cidade de Wuhan e accionou centenas de drones para espalharem desinfectante nesta cidade.\nA propaganda a apelar à mobilização dos cidadãos contra a doença não foi descurada. Há anúncios televisivos a elogiar o esforço colectivo e a união do povo contra esta doença.\nSegundo o jornal americano Washington Post, o atraso na resposta à doença pode levar as autoridades centrais a responsabilizarem as autoridades de Wuhan. Pequim, debaixo de acusações de não ter sido transparente sobre a dimensão do surto, já admitiu que precisa de “melhorar o sistema nacional de gestão de emergências”.\nA agência de notação financeira norte-americana Standard & Poor's revelou uma previsão de crescimento da economia chinesa para este ano reduzida em 0,75 pontos percentuais devido aos efeitos do coronavírus, antecipando que estes efeitos temporários na China se estenderão a todo o mundo. A S&P sublinhou, no entanto, que tinha um maior grau de incerteza do que o costume, por não poder ser possível prever a gravidade do surto."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000rt"},"has_corona_label":{"0":false}}