{"headlines":{"0":"Coronavirus: França e Itália pedem plano de estímulo económico \"massivo\""},"author":{"0":"Sérgio Aníbal"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"507 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os responsáveis políticos da França e da Itália apelaram esta segunda-feira a que os governos da zona euro dêem uma resposta coordenada e “massiva” para contrariar o risco de impacto económico negativo trazido pelo novo coronavírus.\nNo momento em que na Europa crescem os números de casos e se multiplicam os sinais de travagem da actividade económica, Bruno Le Mairie, o ministro das Finanças francês, começou a preparar terreno para a reunião do Eurogrupo agendada para a próxima segunda-feira, dia 16 de Março, garantindo que a França – onde até ao momento há 1126 casos confirmados e 19 mortes em resultado do covid-19 – irá apresentar propostas ambiciosas de aplicação de medidas de estímulo económico."},"remaining_content":{"0":"“A Europa precisa de provar a sua eficácia política. Espero uma resposta forte, massiva e coordenada da Europa para evitar o risco de uma crise económica a seguir à epidemia”, disse o ministro numa entrevista à rádio francesa Inter, anunciando que, na próxima reunião do Eurogrupo, iria propor “uma série de medidas orçamentais e fiscais”, que irão permitir o “relançamento” da actividade económica.\nDa Itália, o país europeu mais afectado pelo vírus, chega o mesmo tipo de mensagem, mas ainda com um maior sentimento de urgência. “Vamos pôr em prática uma terapia de choque massiva”, afirmou o primeiro-ministro italiano Giuseppe Conte, assinalando que “para sair desta emergência será necessário usar todos os recursos humanos e económicos”. “A Europa não pode pensar em enfrentar uma situação extraordinária com medidas ordinárias”, defendeu.\nAinda não existem dados oficiais que mostrem o efeito negativo na economia trazido pelo coronavírus . No entanto, são diversas as entidades a reverem em baixa as suas previsões de crescimento económico na Europa, devido ao impacto evidente que se está a sentir no funcionamento das empresas e em sectores como o turismo. No caso da França, o banco central reviu esta segunda-feira, de 0,3% para 0,1% a usa estimativa de crescimento económico no primeiro trimestre.\nUma análise entregue pela Comissão Europeia aos responsáveis do Eurogrupo, no entanto, fala de um “efeito dominó” nas economias que pode conduzir a recessões em países como a França ou a Itália.\nNa semana passada, os ministros das Finanças da zona euro reuniram-se de emergência por vídeo-conferência, saindo do encontro a promessa, dada pelo presidente do Eurogrupo Mário Centeno, de que os governos estavam preparados para agir contra o risco de impacto económico negativo na zona euro.\nEsta quinta-feira, irá realizar-se a reunião mensal do conselho de governadores do Banco Central Europeu, onde também é esperada a adopção de medidas de estímulo . Entre as possibilidades está uma nova descida da taxa de juro de depósito ou a definição no programa de compra de dívida do BCE de regras temporárias de favorecimento dos países ou sectores económicos mais afectados.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus: https:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg39000mb"},"has_corona_label":{"0":false}}