{"headlines":{"0":"Mais uma vítima do Banco de Portugal..."},"author":{"0":"Por Francisco Teixeira da Mota"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"726 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vieram-me as lágrimas aos olhos quando soube que o Banco de Portugal (BdP) utilizara um anúncio num jornal para notificar editalmente Tomás Correia de diversas e graves acusações sobre a sua gestão da ex-Caixa Económica Montepio Geral, actual Banco Montepio.\nNão pude deixar de me solidarizar com Tomás Correia na sua indignação com mais esta tentativa de assassinato de carácter a que, de resto, soube responder com grande elevação: \"É lamentável, mas, vindo do Banco de Portugal, já nada me espanta. Tudo é possível com aquela gente, eles acham que não têm limites, mas há limites. Nomeadamente os limites da decência.\" Palavras que, vindas de quem vêm, têm um valor muito especial. Tomás Correia não deixou mesmo de acrescentar, com igual espírito de rectidão, bem servir e decência: \"O que sei é que são coisas de 2014 e contra-ordenações prescrevem ao fim de cinco anos, que eu saiba.\""},"remaining_content":{"0":"Como é evidente, só por ironia Tomás Correia se pode queixar do Banco de Portugal, da Comissão do Mercado de Valores Mobiliários e do próprio Governo, que, durante tantos anos, o deixaram reinar no Banco Montepio, ex-Caixa Económica, e na Associação Mutualista Montepio Geral. Só quase três anos depois de ter sido instaurado este processo e depois de Tomás Correia ter abandonado a direcção da Associação Mutualista, em 15 de Dezembro do ano passado, é que o BdP avançou com a acusação. Parece ser uma triste coincidência no nosso país, as investigações e as acusações só avançarem contra os poderosos depois de estes abandonarem os lugares do poder.\nO Ministério Público, de resto, também só no passado dia 16 de Janeiro realizou buscas para investigar os crimes de burla qualificada, branqueamento e fraude fiscal em que entre os principais suspeitos estarão Tomás Correia, o empresário José Guilherme e o seu filho. Teve origem neste empresário o evento que manchou de forma indelével a reputação e a credibilidade do Banco de Portugal quando, apoiando-se em doutos pareceres de ilustres juristas, concluiu que a entrega oculta, e sem qualquer título que a justificasse, de 14 milhões de euros deste empresário - um importante cliente do Banco Espírito Santo - ao presidente do conselho de administração desse mesmo banco não era censurável e em nada punha em causa a idoneidade desse banqueiro. Uma \"liberalidade\" que se enquadrava dentro de um \"espírito de entreajuda e solidariedade\". Era uma prenda pessoal e não ao presidente do conselho de administração!\nNa verdade, Tomás Correia, durante anos e anos, manteve-se ao leme do Banco Montepio, ex-Caixa Económica, e da Associação Mutualista Montepio Geral não contra ventos e marés, mas com muitas marés e ventos a seu favor, apesar das denúncias públicas sobre diversas irregularidades. Lembremos, por exemplo, o caso do investimento (?) do Montepio Geral no valor de 30 milhões de euros no Fundo Ongoing International, com sede no Luxemburgo, mas que aparecia registado nas contas do banco mutualista na rubrica \"fundos de investimento nacionais\", como foi noticiado pelas jornalistas Cristina Ferreira e Ana Brito em 2009. Convidado, na altura, a pronunciar-se sobre esta anómala situação e para o risco envolvido na mesma, o BdP mais uma vez acarinhou Tomás Correia, esclarecendo que \"a aprovação das contas compete aos órgãos próprios do MG, sendo certificadas por um auditor externo\". Era o Banco de Portugal no seu esplendor como órgão de regulação: realmente, se o MG tinha um auditor externo, a que título se iria o BdP imiscuir no que se passava dentro do MG? E, como todos sabemos, não foi só esse o caso em que o BdP soube confundir prudência com inércia.\nFrancisco Louçã, membro do conselho Consultivo do Banco de Portugal, foi esclarecedor na recente entrevista dada ao PÚBLICO e à Rádio Renascença: \"O que sei é como os reguladores se têm armado da convicção de que a regulação é inútil. Com Greenspan na Reserva Federal americana, instalou-se a doutrina espalhada por todos os bancos centrais, incluindo o BCE e o BdP, que o mercado é a forma de garantir o equilíbrio do sistema financeiro e a regulação é excessiva e prejudicial. Por isso, não houve competência acumulada, técnicos suficientes, informação razoável e só perante a casa a arder é que se chamaram alguns bombeiros com um penico.\" É o que temos: o BdP, o Banco do Penico."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg2700006"},"has_corona_label":{"0":false}}