{"headlines":{"0":"CP paga estacionamento por locomotivas que considera sucata"},"author":{"0":"Carlos Cipriano"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"844 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As três locomotivas centenárias e as três carruagens napolitanas que a CP quer demolir custam à empresa cerca de 33 mil euros por ano por estarem estacionadas em linhas que são da Infraestruturas de Portugal (antiga Refer). Esta última cobra o estacionamento, à hora, de todo o material circulante da CP (e dos outros operadores) e não faz diferença entre o parqueamento de um Alfa Pendular aparcado numa linha de Santa Apolónia e uma velha locomotiva abandonada nuns carris ferrugentos de uma estação de província. O PÚBLICO apurou que estes custos de estacionamento pesaram na decisão da CP em desfazer-se daquele material, visto que não havia interessados na sua aquisição."},"remaining_content":{"0":"No ano passado a CP ainda chegou a um acordo com a Infraestruturas de Portugal para não cobrar o parqueamento das velhas locomotivas e carruagens estacionadas nas estações da Régua, Tua e Pocinho, mas esse período só vigorou entre Dezembro de 2016 e Novembro de 2017. Depois disso a Infraestruturas de Portugal voltou a ligar o contador. Os veículos em causa estão estacionados em ramais que já não têm uso uma vez que todas as linhas de via estreita do Norte foram desactivadas. Nalguns casos trata-se apenas de escassas dezenas de metros de carris enferrujados sem quaisquer custos de manutenção para o gestor de infra-estruturas. Na estação do Tua as três carruagens de 1931 - designadas napolitanas por terem sido construídas em Nápoles pela Officine Ferroviarie Meriodinali SA - estão num ramal que já não vai a lado nenhum porque a linha do Tua foi interrompida pela barragem. No Pocinho, desde que a linha do Sabor foi desactivada em 1988, a locomotiva a vapor E213 ali ficou abandonada num ramal sem outra utilidade. E na Régua as máquinas “irmãs” E 208 e E 210 estão estacionadas no antigo depósito de locomotivas. Nestas estações, mesmo estando degradados, estes veículos são sempre o cenário preferido dos turistas que não perdem a oportunidade para ali se fazerem fotografar. Além da Régua, Tua e Pocinho, a CP possui ainda material histórico abandonado e parqueado em linhas da Infraestruturas de Portugal nas estações de Livração (Marco de Canavezes) e de Vila Nova de Gaia. No total, contando hora a hora e dia a dia, a transportadora paga cerca de 55 mil euros por ano pela ocupação destas linhas. Mas na realidade, só a da estação de Gaia (a única em via larga e onde repousam seis locomotivas a vapor) é que poderá ter utilidade, eventualmente para parquear comboios de mercadorias. Todas as restantes estão desafectadas. Do ponto de vista dos contribuintes estas despesas da CP são irrelevantes porque é uma empresa pública a pagar a outra empresa pública, mas na perspectiva da CP o abate do material é justificado como um acto de gestão racional para a sua saúde financeira. A Infraestruturas de Portugal cobra ainda dinheiro por veículos históricos que são pertença do Museu Nacional Ferroviário, mas que continuam parqueados em várias estações porque este não tem dinheiro para os transportar para o Entroncamento. A gestora de infra-estruturas até tem assento no Conselho de Fundadores do Museu Nacional Ferroviário e conhece a situação financeira dramática da instituição, mas nem por isso deixa de cobrar os estacionamentos das peças museológicas que estão nas suas linhas. Em Vilar Formoso, onde em Agosto foi inaugurado o Museu Vilar Formoso Fronteira da Paz – Memorial aos Refugiados e ao Cônsul Aristides de Sousa Mendes, a Infraestruturas de Portugal cobra 750 euros por mês de renda pelos armazéns (desactivados há vários décadas) onde o museu está instalado.\nCâmara da Régua quer ficar com locomotivas\nO presidente da Câmara da Régua, José Manuel Gonçalves, disse ao PÚBLICO que o município está interessado em adquirir as duas locomotivas destinadas ao abate para as colocar junto ao antigo cais de mercadorias da estação, uma zona que foi requalificada e onde funcionam restaurantes e esplanadas. O autarca disse que já contactou a CP porque pretende apenas adquirir aquelas máquinas a vapor e não o lote completo destinado a sucata (37 veículos mais quatro rodados). Também o empresário Mário Ferreira, da Douro Azul, divulgou no Facebook que iria tentar salvar algum desse material, mas não quis prestar mais esclarecimentos. A empresa espanhola MARE – Ingeniería Ferroviaria Alternativa, de Ciudad Real, está interessada nalguns dos veículos da lista de abate. José Luís Pinilla, proprietário dessa empresa, diz que soube deste material pela notícia do PÚBLICO e que vai perguntar à CP se é possível adquirir só uma ou duas peças sem ter que comprar todo o conjunto. Nos 37 lotes de veículos ferroviários para abate, a Associação Portuguesa dos Amigos dos Caminhos de Ferro identifica ainda material que considera de interesse histórico. É o caso de três vagões construídos em 1875 (um deles classificado como “veículo de museu” num inventário da CP de 1984), um vagão exemplar único construído pela West Wagon A.G Werk Gastell em 1944 e uma carruagem do célebre Foguete que circulou nos anos cinquenta entre Lisboa e o Porto."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000rx"},"has_corona_label":{"0":false}}