{"headlines":{"0":"Mais de 6000 professores chegaram ao topo da carreira no último ano"},"author":{"0":"Samuel Silva"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"936 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais de 6000 professores atingiram, no ano passado, o 10.º escalão, o mais elevado da carreira docente, que estava até agora praticamente vazio. Este é um dos resultados do descongelamento das progressões na função pública e também dos primeiros efeitos da recuperação do tempo de serviço. Ao todo, 45 mil docentes tiveram uma promoção em 2019.\nQuestionado pelo PÚBLICO, o Ministério da Educação (ME) afirma que, no final do ano passado, 6,2% dos professores estavam no 10.º escalão. Num universo de 98 mil vinculados, isto significa que mais de 6000 docentes chegaram ao topo da carreira."},"remaining_content":{"0":"Este era um patamar da carreira docente que estava até aqui praticamente vazio. De acordo com o relatório Estado da Educação 2018, publicado pelo Conselho Nacional de Educação (CNE) no final do ano passado, apenas 0,02% dos professores estavam no 10.º escalão. Estes números diziam respeito ao ano lectivo 2017\/2018.\nO 10º escalão foi criado em 2010, quando foi aprovada a actual estrutura da carreira dos professores. No ano seguinte, as carreiras da função pública foram congeladas, situação que se manteve até ao final de 2017. Por isso, houve muito pouco tempo para que os professores chegassem a este patamar, que se manteve praticamente deserto. Um professor que atinja este escalão recebe cerca de 1991 euros mensais – um valor médio que pode variar em função do enquadramento individual em sede de IRS.\nA resposta do ME ao PÚBLICO tem por base dados enviados pelos directores dos agrupamentos de escolas à Direcção-Geral de Administração Educativa no final do ano civil. De acordo com estes números, em 2019 houve também um aumento de cerca de 3500 docentes no 9º escalão. Neste patamar da carreira passaram a estar 13,8% dos vinculados.\nOu seja, no final do ano passado, 20% dos docentes passaram a ocupar um lugar nas duas categorias de topo da carreira. O número praticamente duplica os últimos dados oficiais, que tinham sido publicados pelo CNE, e que mostravam 9,8% dos professores no 9.º e 10º escalões.\n45 mil promovidos\nEstes números reflectem, sobretudo, o descongelamento das carreiras da Administração Pública, a partir de 1 de Janeiro de 2018. A maioria destes 45 mil docentes subiram de escalão ainda sem recorrer à utilização do tempo de serviço reposto pelo Governo, sem o acordo dos sindicatos, no ano passado.\nOs professores tiveram, entretanto, a possibilidade de optar pelo modelo de recuperação do tempo de serviço aplicado às outras carreiras especiais. Isto é, puderam escolher fazer a recuperação dos 2 anos e 9 meses em três vezes, entre 2019 e 2021, ou de uma só vez, mas apenas a partir do momento em que progridam de novo, o que para muitos docentes significará esperar por 2023.\nAlém dos quase 10 mil professores que progrediram para uma das duas categorias do topo da carreira, os dados disponibilizados pela tutela mostram que 45 mil docentes tiveram uma promoção no último ano. Ou seja, mais de metade (54%) dos professores não teve qualquer alteração no seu posicionamento na carreira, apesar do descongelamento.\nO ME não respondeu à pergunta sobre qual o aumento de encargos com os salários dos docentes que estas progressões representaram. Uma subida de escalão representa, em média, um aumento de 200 euros no vencimento bruto de um docente. Tendo progredido 45 mil professores, o impacto orçamental para o Estado estará à volta dos 125 milhões de euros anuais. Em Abril, uma nota do Ministério das Finanças estimava que os custos do descongelamento da carreira dos docentes corresponderiam a um aumento da despesa de 574 milhões de euros por ano até 2023.\nOs números mostram ainda que sete mil professores deixaram o 1.º escalão no ano passado. Segundo a tutela, apenas 1000 professores se mantêm, neste momento, no primeiro patamar da carreira. Um docente do primeiro escalão recebe, em média, 1096 euros líquidos por mês.\nOs sete mil docentes que deixaram o escalão inicial da carreira correspondem, grosso modo, ao número de professores que entraram nos quadros nos últimos anos, na sequência da chamada \"norma-travão\". Estes “só estavam nesse escalão porque, apesar de terem dez e vinte anos de serviço, eram mantidos precários para não serem posicionados correctamente na carreira”, defende Mário Nogueira, secretário-geral da Federação Nacional de Professores (Fenprof) — que esta sexta-feira promove um \"cordão humano” em frente ao Parlamento, à mesma hora que o Ministro Tiago Brandão Rodrigues discute, na especialidade, do Orçamento do Estado para 2020.\nO dirigente sindical desvaloriza, por isso, a dimensão dos números avançados pelo Governo. As 45 mil progressões agora anunciadas “eram todos professores que deveriam ter progredido em 2011”. Para chegar ao topo da carreira, um docente terá de somar, no mínimo, 34 anos de serviço, mas há professores com esse tempo de trabalho “que em vez de estarem no topo, estão no 6.º ou no 7.º escalão”, acrescenta Mário Nogueira.\nO tempo obrigatório de permanência em cada patamar é de quatro anos, com a única excepção do 5.º escalão onde são apenas exigidos dois anos. Para subirem na carreira, os professores têm de ter também uma classificação mínima de “Bom” na sua avaliação e 50 horas de formação contínua.\nNogueira entende, por isso, que os dados agora divulgados “não retiram” força à exigência dos sindicatos de recuperação integral do tempo de serviço que esteve congelado. Aos dois anos e 9 meses repostos no ano passado, exigem que sejam adicionados mais seis anos. Na próxima quarta-feira, os sindicatos voltam a reunir com o ME para discutir a matéria."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000e2"},"has_corona_label":{"0":false}}