{"headlines":{"0":"Menos consultas de psiquiatria infantil: \"Estamos na fase de acalmia antes da tempestade\""},"author":{"0":"Ana Dias Cordeiro"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1138 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com o isolamento forçado para conter a epidemia da covid-19, são muito poucas as famílias que se arriscam a sair de casa com os filhos para uma ida à urgência ou uma consulta de pedopsiquiatria.\nEm cada momento, pesam e comparam o risco de ir e o perigo de uma descompensação da criança ou do adolescente dentro de portas. Se a decisão for não sair de casa, tem sido tranquilizador para a maioria saber que os seus médicos estão disponíveis para uma consulta por telefone, dizem os pedopsiquiatras contactados."},"remaining_content":{"0":"A situação não está descontrolada, garantem. Mas se o isolamento se prolongar no tempo, não é possível saber se as situações de ansiedade ou perturbações psicóticas, anorexias ou comportamentos autolesivos, que têm sido geridas a partir de casa nas últimas semanas, poderão continuar a sê-lo.\nFraca afluência\n“Estamos atentos a todas as pessoas que já acompanhávamos e às novas situações, que surgem decorrentes deste contexto. E queremos garantir a resposta adequada e necessária, sobretudo a essas situações mais graves”, garante a psiquiatra Teresa Maia, coordenadora para a Saúde Mental da Administração Regional de Saúde (ARS) de Lisboa e Vale do Tejo, que refere aqui os casos das crianças e dos jovens mas também os dos adultos a precisar de apoio.\nAs consultas à distância são apenas uma das formas encontradas por profissionais dos serviços de Psiquiatria das crianças e dos adolescentes para gerir a emergência. Tudo está a ser feito no respeito por aquilo que são as indicações da Direcção-Geral da Saúde.\n“As famílias estão a acolher muito bem estes contactos”, relata Pedro Pires, coordenador da Unidade de Pedopsiquiatria do Hospital Garcia de Orta em Almada. O mesmo dizem Pedro Caldeira da Silva, director da especialidade do Hospital D. Estefânia (Centro Hospitalar Universitário de Lisboa Central) e a pedopsiquiatra Teresa Goldschmidt, presidente da Associação Portuguesa de Psiquiatria da Infância e da Adolescência (APPIA).\nPor outro lado, a fraca afluência permite marcar uma consulta de um dia para o outro ou em 48 horas. Fora deste contexto, isso não seria possível.\nNa semana passada, dirigiram-se ao Serviço de Pedopsiquiatria do Hospital D. Estefânia no máximo quatro crianças ou adolescentes por dia, quando o habitual é ter entre 12 e 14 diariamente, diz o pedopsiquiatra Pedro Caldeira da Silva.\nO que falta\nAqui como no resto de Portugal continental, nos serviços ou unidades de Pedopsiquiatria dos hospitais, nos serviços locais de Saúde Mental ou nos Cuidados de Saúde Primários, as equipas estão repartidas entre os profissionais em casa e os que estão no serviço.\nNo entanto, o que falta, e em grande medida, é a teleconsulta com imagem, lamenta Ana Matos Pires, coordenadora para a Saúde Mental da ARS do Alentejo.\n“Não fazer teleconsulta visual é a nossa grande dificuldade neste momento. O Serviço Nacional de Saúde não tem possibilidade de fazer uma coisa dessas agora”, diz a psiquiatra, para quem faria muita diferença “ver a pessoa, além de a ouvir”.\nPor telefone, faz-se uma avaliação sobre a necessidade de uma consulta presencial. E essa necessidade surge quando as pessoas estão muito ansiosas, em casos de descompensação psicótica, ou situações de comportamento mais violento ou mais desorganizado, exemplifica Pedro Caldeira da Silva.\n“Com o passar do tempo estamos a contar que isto vá aumentar. Ninguém sabe. Veremos daqui a duas semanas. Até aqui o que se tem feito é seguir as orientações da Direcção-Geral da Saúde para todas as especialidades”, acrescenta. “A situação pode começar a dar outros sinais, sobretudo nas famílias onde as relações não são boas. Estamos na fase de acalmia antes da tempestade.”\nAgravamento de casos\nA preocupação não só se centrará nos casos mais frágeis, mas também nas famílias mais vulneráveis ou problemáticas, concorda Pedro Pires. “O que tem esta pandemia é a imprevisibilidade. Neste momento é possível dar uma boa resposta, mas, com o prolongar da situação, não sabemos.”\nTanto mais que esta é uma unidade que se tem deparado nos últimos casos com um agravamento dos casos, admite Pedro Pires. “Tem havido um aumento da gravidade das patologias nestas idades, sobretudo na adolescência.” Exemplos: “Tentativas de suicídio, comportamentos autolesivos e de automutilação” num contexto de “uma maior gravidade da disfunção familiar”.\nA maior gravidade observada começou há dez anos e foi associada à crise económica, mas teve “um aumento significativo nos últimos cinco anos”, diz Pedro Pires. Na equipa do coordenador da unidade de Pedopsiquiatria do Hospital Garcia de Orta, não só “o número de idas à urgência aumentou brutalmente, como quadruplicou (nesses anos) o número de idas à urgência que têm como motivo tentativas de suicídio”.\nInternet em excesso\nNo contexto actual, um exemplo dos casos que mais têm surgido no serviço coordenado por Pedro Pires são os conflitos familiares, relacionados com as ligações excessivas à Internet dos filhos que preocupam os pais quando se vislumbram sinais de uma potencial adicção.\nNas consultas presenciais ou por telefone transmite-se segurança e disponibilidade, explica o responsável. Nesta situação de crise, aconselha, “criarem-se as condições [no seio da família] para que os conflitos habituais sejam evitados, para que haja alguma tolerância entre todos.”\nPara a presidente da APPIA, Teresa Goldschmidt, nas circunstâncias actuais, “o mais importante é poder dar um apoio não presencial às famílias, ter essa disponibilidade e manter um contacto telefónico regular e poder responder a perguntas por e-mail”.\nAo avaliar-se a gravidade concreta de cada situação, poderá prevalecer a necessidade de consulta presencial, acrescenta. A médica especialista dá exemplos em que isso possa ser mais comum: “numa perturbação do comportamento alimentar numa fase mais descompensada do ponto de vista pedopsiquiátrico, nos casos de ideação suicida grave, nas situações de agitação psicomotora grave\"; e ainda “nas descompensações psicóticas com alteração da percepção e do pensamento, por exemplo [no caso de] miúdos com delírios ou alucinações.”\nRecursos pessoais\nEmbora o contexto actual possa agravar sintomas, Pedro Caldeira da Silva acredita que é “nos períodos de grande crise que as pessoas começam a fazer apelo às forças interiores e trazem ao de cima o que há de melhor nelas”. E apela aos adultos porque o papel deles “é muito importante para dar às crianças a noção de que se conseguem ultrapassar as adversidades.”\n“É natural que haja um agravamento de sintomas nalgumas pessoas, mas a maior parte vai ser resiliente apesar de naturalmente angustiada e muito preocupada com tudo isto. Neste contexto é normal estar-se ansioso. Todos estamos”, conclui Teresa Maia antes de deixar igualmente uma mensagem de esperança: “Todos temos recursos pessoais que conseguimos ir buscar nestes momentos. É importante que mantenhamos contacto com aqueles que são mais importantes para nós, e que nos consigamos focar naquilo que pode ser o nosso papel nesta situação.”"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000xn"},"has_corona_label":{"0":true}}