{"headlines":{"0":"Coronavírus: podemos continuar a ir ao ginásio?"},"author":{"0":"Mariana Durães"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"903 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nota: à luz do “estado de alerta” decretado pelo Governo, esta madrugada, e das mais recentes recomendações da Direcção-Geral de Saúde, que não eram públicas à data da publicação, este artigo ficou rapidamente desactualizado. Acompanha aqui as últimas notícias sobre o novo coronavírus."},"remaining_content":{"0":"Universidades fechadas, eventos adiados, viagens canceladas. A Europa está (praticamente) em quarentena. Com as rotinas divididas entre o medo, os esforços de prevenção e a tentativa de normalidade, pode ser difícil saber o que podemos ou não fazer. Se és utilizador de ginásios, com certeza já te perguntaste se é seguro ir treinar em tempos de coronavírus. A resposta, para já, é sim — desde que com os devidos cuidados.\n“No cenário actual, ainda não tem havido muitas alterações na vida das pessoas”, começa por referir Ricardo Mexia, presidente da Associação Nacional dos Médicos de Saúde Pública, salvaguardando que, “se a situação evoluir”, o cenário poderá alterar-se. O importante é ter em conta que, “sendo os ginásios espaços confinados, se aplicam todos os riscos dos [outros] espaços confinados”, explica o médico. Mais ainda, refere, acresce “o risco das superfícies, dos equipamentos e zonas com que toda a gente contacta”.\nÉ, por isso, necessário um reforço de “higienização das mãos, das máquinas e das regras de etiqueta respiratória”. Uma vez que não há evidências de que o vírus se transmita por suor, o importante é pôr em prática as “medidas genéricas” já indicadas pela Direcção-Geral de Saúde: lavar as mãos frequentemente e durante, pelo menos, 20 segundos; tapar o nariz e a boca com a parte de trás do braço ou um lenço de papel ao tossir ou espirrar; evitar o contacto próximo com pessoas com infecção respiratória.\nNo ginásio, a responsabilidade de cumprir estas medidas é dos utilizadores, mas também dos próprios estabelecimentos. Em declarações à Lusa, a Associação de Empresas de Ginásios e Academias de Portugal (AGAP) garantiu que os ginásios “estão preparados” para lidar com a epidemia do novo coronavírus, que não diminuiu a procura dos espaços e que é, na verdade, um motivo adicional para praticar exercício, uma vez que “fortalece a imunidade”.\nJosé Carlos Reis, presidente da AGAP, referiu à agência que a associação enviou a todos os clubes um plano de contingência com as medidas a adoptar: “Os ginásios estão preparados. As pessoas têm, como é lógico, de ter algum cuidado, como não levarem as mãos à cara, não estarem muito próximas dos outros e, essencialmente, terem cuidados de higiene muito grandes”, afirmou.\nNo plano elaborado pela AGAP estão previstas medidas como a disponibilização de desinfectantes, a afixação de informação sobre os cuidados a ter, um plano de limpeza “mais frequente e sistemática” de zonas de contacto e a existência de uma sala de isolamento, para onde deverão ser encaminhadas pessoas que demonstrem sintomas de covid-19.\nUm email enviado por um utilizador do Fitness Hut Almirante Reis ao P3 denunciava a falta destas medidas na cadeia de ginásios low cost. “Quando fui questionar [o ginásio] a respeito do tema, na última quinta-feira, 5 de Março, foi-me dada a resposta de que não havia nenhum planeamento em curso e que se fosse feita reclamação ao líder da unidade, ela provavelmente seria ignorada”, escreveu.\nAo P3, o Fitness Hut enviou, esta quarta-feira, 11 de Março, um comunicado no qual diz ter implementado “algumas medidas para proteger e salvaguardar a saúde dos seus sócios e colaboradores”. “A empresa possui rigorosos protocolos de higienização e limpeza nos seus ginásios e, nesse sentido, implementou nos seus 44 ginásios um reforço adicional da limpeza e desinfecção, para que os utilizadores não sejam afectados na sua rotina, bem como novos procedimentos de higienização e formação dos seus colaboradores”, escreveram. Não comentaram, contudo, o email enviado ao P3 pelo utilizador da cadeia.\nO Holmes Place diz também estar “a seguir as recomendações dadas pela DGS, estando a trabalhar em coordenação com a empresa responsável pela Higiene e Segurança, sob supervisão da Chief Medical Officer, de forma a serem tomados todos os procedimentos necessários”. “Elaborámos um plano de contingência que abrange três fases: monitorização, alerta e recuperação. Para cada um, foram definidos procedimentos a adoptar por colaboradores e prestadores de serviços”, escrevem.\nO grupo diz ter reforçado “a periodicidade da limpeza nos espaços que incluem superfícies de maior contacto (acessos, recepção, casas de banho, bar, gabinetes, salas de reuniões e ginásio) e dos equipamentos de ginásio\/estúdios, com uma solução alcoólica para desinfecção”. Mais ainda, o Holmes Place afirma ter pedido “a colaboração de todos os sócios para uma limpeza das máquinas antes e depois de as utilizarem”.\n“Acima de tudo, a nossa principal intenção é manter sócios e colaboradores informados sobre as medidas preventivas, que todos podemos e devemos adoptar, como forma de nos protegermos”, concluem.\nO Centro Desportivo da Universidade do Porto (CDUP), que tinha em acção um plano de contingência elaborado pela Universidade do Porto, encerrou esta quinta-feira, 12 de Março, depois de a universidade ter suspendido todas as actividades, incluindo as aulas presenciais de todas as faculdades.\nPor agora, não há indicações para que os ginásios de todo o país encerrem, ou para que as pessoas deixem de os frequentar. Esta quinta-feira, o Governo deverá anunciar novas medidas relativas ao surto de coronavírus, que foi considerado pandemia, na quarta-feira, 11 de Março, pela Organização Mundial de Saúde."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200313eg3c0010b"},"has_corona_label":{"0":false}}