{"headlines":{"0":"Alunos surdos \"ansiosos\" pelo primeiro exame feito a pensar neles"},"author":{"0":"Por Samuel Silva"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"925 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Português Língua Segunda é a grande novidade nos exames nacionais do ensino secundário. A prova, que será feita amanhã, culmina a aplicação do programa da nova disciplina, aprovado há sete anos\nDiogo Fonseca detém-se por instantes à procura do gesto certo. \"Ansioso\" - era isso que queria dizer. \"Estamos um bocado ansiosos com esta mudança\", prossegue. Este jovem de Peso da Régua é um dos 44 alunos que respondem amanhã ao exame nacional de Português Língua Segunda (PL2), uma prova feita especificamente para alunos surdos. É a primeira vez que se realiza."},"remaining_content":{"0":"Num gabinete da Escola João Araújo Correia, no centro da cidade duriense, Diogo partilha um lugar à mesa com Maria Oliveira, que é sua colega no curso profissional de Multimédia, e Ana Filipa Alves, estudante num curso científico-humanístico. São estes os três alunos daquele estabelecimento de ensino que vão fazer o exame nacional de PL2.\nA novidade está a deixá-los apreensivos. Sentada numa das pontas da mesa, Maria Oliveira conta que tem \"medo de ficar desiludida com o que vão perguntar\" no exame. Se a prova de amanhã for semelhante às anteriores - até ao ano passado, os alunos surdos respondiam a uma adaptação do exame de Português -, não tem dúvidas de que a vai \"conseguir fazer\". Se for diferente, o dia pode correr mal, desabafa.\nNo exame de amanhã, Maria precisa de uma boa nota. Quer entrar na Escola Superior de Educação de Coimbra e a PL2 é a sua prova específica - cumpre a mesma função do exame de Português para estes alunos. Ana Filipa e Diogo também pretendem seguir os estudos para o ensino superior, ela em Gestão, ele em Informática ou Multimédia.\nSendo esta a primeira vez que este exame nacional se realiza, não existe nenhuma prova que sirva de modelo para preparar o estudo. A informação disponibilizada pelo Júri Nacional de Exames faz o professor da disciplina, Benjamim Matos, pensar que a nova prova será semelhante em termos de estrutura à que se realizou até ao ano passado. É com base nisso que tem preparado os estudantes para o exame.\nUm mundo bilingue\nSe é certo que a novidade deste ano deixou os alunos ansiosos, aquilo que \"mais [os] preocupa\" é a composição que vão ter de escrever no exame - que é integralmente escrito. A explicação é dada por Ana Filipa Alves, a mais extrovertida dos três alunos da Régua: os alunos surdos têm dificuldades com o vocabulário, que é habitualmente mais reduzido, dadas as especificidades da Língua Gestual Portuguesa (LGP), e também se sentem pouco à vontade com a expressão escrita. \"A estrutura da LGP é muito diferente da do Português\", considera.\nEm 2011\/12, os alunos surdos passaram a ter um programa próprio de aprendizagem do Português, que tem aplicação do 1.º ao 12.º ano. A disciplina de PL2 segue um modelo de educação bilingue, considerando-se a LGP a língua materna e a Língua Portuguesa escrita e falada como segunda língua. A língua tem, para estes alunos, uma abordagem mais literal e menos simbólica, pelo que, por exemplo, o trabalho de interpretação de um texto literário é adaptado às suas características.\nHá dois anos, foram introduzidas as primeiras provas nacionais na disciplina, no 9.º ano. E agora, pela primeira vez, há um exame nacional do ensino secundário de PL2. \"É mais uma medida que contribui decisivamente para uma escola que se quer inclusiva e em que a todos é garantido o acesso pleno ao currículo\", sublinha fonte do Ministério da Educação ao PÚBLICO.\nNo corredor que leva ao gabinete onde Maria, Ana Filipa e Diogo trabalham com o professor há um grande placard de cortiça, coberto com uma estrutura envidraçada. Está vazio, mas por cima do mesmo há pequenas cartolinas coloridas com o alfabeto da LGP.\nComo se escreve \"eutanásia\"?\nA Escola João Araújo Correia é a sede do único agrupamento de referência para alunos surdos em todo o interior do Norte do país. Além dos três que este ano chegaram ao final do ensino secundário, há mais 13 que vêm de diferentes pontos da região: Lamego, Alijó, Chaves.\nTal como aconteceu ao longo do ano lectivo, Benjamim Matos trabalhou nas últimas duas semanas com estes alunos num pequeno gabinete. Ao seu lado está sempre uma intérprete de LGP - que também vai poder estar na sala de exame para ajudar estes estudantes -, pois o docente não é capaz de se expressar na língua dos alunos.\nNas sessões de preparação para o exame, o professor deixou de lado as funções sintácticas ou a análise dos textos. Tentou falar com os alunos sobre a actualidade do país. Falou-lhes de ambiente e poluição, por exemplo. O tema da redacção no exame pode ter que ver com algo que esteja na ordem do dia.\nO professor de PL2 receia que os alunos não se sintam à vontade para responder. \"Eles estão privados do acesso à informação\", explica. Ana Filipa confirma: \"Eu tenho de aproveitar as aulas de Português para tirar dúvidas sobre o que vejo nas notícias.\" Na televisão, a intérprete de LGP parece-lhe \"tão pequena\" que nem sempre consegue acompanhar a informação.\nNa manhã em que se encontraram com o PÚBLICO, Benjamim Matos e os três alunos centraram as atenções na discussão em torno da legalização da eutanásia, que foi chumbada pelo Parlamento há duas semanas. \"Essa palavra é difícil\", atira Maria Oliveira. Não há um sinal em LGP para a designar, é preciso assinalá-la com base no alfabeto próprio. \"Legalização\" - repete."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i00004"},"has_corona_label":{"0":false}}