{"headlines":{"0":"PS acentua tendência de queda nas sondagens"},"author":{"0":"Leonete Botelho"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"558 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pelo quarto mês consecutivo, o PS voltou a descer na intenção de voto detectada pela Aximage no único barómetro mensal de carácter oficial que hoje se efectua no país. Segundo o barómetro de Junho feito para o Negócios e o Correio da Manhã, os socialistas recolhem agora 37% das intenções de voto, menos 0,7 pontos que em Maio e menos 2,4 pontos que em Fevereiro, mês em que ainda contavam com 40,6%. Há um ano, a mesma empresa de sondagens estimava que os socialistas poderiam obter 43,7% dos votos, segundo o Negócios. A tendência de queda também se tem verificado nos barómetros da Eurosondagem para o Expresso, SIC e Rádio Renascença, que este ano passaram a ser feitos apenas de dois em dois meses. Em Maio, esta empresa registava uma intenção de voto no PS de 41%, menos meio ponto percentual que em Março, altura em que esta empresa tinha verificado o ponto mais alto da tendência de voto nos socialistas dos últimos 12 meses (41,5%)."},"remaining_content":{"0":"Com esta queda, o PS parece estar cada vez mais longe da maioria absoluta. E o problema não é apenas a intenção de voto nos partidos, mas também a avaliação dos líderes partidários. O barómetro da Aximage revela também uma queda da confiança para primeiro-ministro em António Costa e uma subida desta em Rui Rio. Em Maio, Costa contava com 59,8% da confiança dos portugueses para liderar o Governo e este mês já só conta com 57,3%, enquanto Rio passou dos 29% para os 31,2% na mesma escala. O que um desce, o outro praticamente sobe. Numa escala de 0 a 20, Costa tem agora 12,2 (menos quatro décimas que há um mês) e Rio 11,1, subindo uma décima. O que os dados comparados dos dois barómetros revelam é que não parece existir uma transferência de votos directa do PS para nenhum outro partido. Neste último barómetro da Aximage, divulgado esta segunda-feira pelo Negócios e CM, o PSD subiu apenas duas décimas no último mês, de 27,6 para 27,8%. Mas mantém uma consistente tendência de crescimento desde Setembro de 2017 (tinha então 22,9%), que se acentuou em Novembro, depois de Passos Coelho ter anunciado a saída da liderança (25,5%) e atingiu os 27% em Março último, após o congresso de entronização de Rui Rio. À esquerda, apenas o BE subiu no último mês (subiu de 10 para 10,3%), enquanto o CDS e a CDU perderam algumas décimas, mas mantendo-se nas casas dos 6% e dos 7% respectivamente em que se encontram desde há um ano. Para esta sondagem foram inquiridos 602 indivíduos inscritos nos cadernos eleitorais em Portugal, por telefone ou telemóvel, entre os dias 9 e 12 de Junho. Em Março deste ano, a Eurosondagem apontava para os 28,4% para o PSD, o ponto mais alto desde Setembro passado, mas ainda assim mais baixo do que há um ano, quando o PSD contabilizava 29% das intenções de voto. Mas em Maio esta empresa já verificava a perda de quatro décimas para os sociais-democratas, num barómetro em que apenas subiam os pequenos partidos: quatro décimas o CDS (7%), três décimas o BE (8%), e duas a CDU (7,5%)."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000xm"},"has_corona_label":{"0":false}}