{"headlines":{"0":"BCP congela dividendos e compensa trabalhadores com mil euros"},"author":{"0":"Luís Villalobos"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"369 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O BCP tomou a decisão de não distribuir dividendos aos seus accionistas este ano, ao contrário do que estava previsto. De acordo com o comunicado enviado pelo banco ao regulador do mercado de capitais, a CMVM, na noite de quinta-feira, esta medida foi tomada devido “aos potenciais impactos e à incerteza associada à situação de pandemia”. Isto apesar de o banco não ter neste momento “limitações regulatórias específicas em matéria de distribuição de dividendos”."},"remaining_content":{"0":"A medida será apresentada na assembleia geral que se realizará no dia 20 de Maio. A ideia é que 13,9 milhões sejam canalizados para reserva legal, e outros 120 milhões sejam resultados transitados. Esta proposta, diz o comunicado, “visa garantir que o banco esteja mais preparado para fazer face ao presente contexto de incerteza”, onde se inclui a aceitação de moratórias por seis meses de juros e capital de clientes afectados pelo impacto do novo coronavírus (medida aprovada pelo Governo e que abrange todo o sector).\nDe acordo com a equipa de gestão liderada por Miguel Maya, a ideia é retomar a política de dividendos que estava em vigor “uma vez ultrapassada a crise” e “na medida em que o banco e a economia nacional iniciem a sua recuperação”.\nAs acções do banco seguiam a perder 0,55% no arranque da sessão, em linha com o PSI-20 (-0,53%). As principais praças europeias também estão no “vermelho”, depois de três dias de subidas.\nTrabalhadores recuperam rendimentos\nO conselho de administração deliberou também dar continuidade à compensação monetária dos trabalhadores que aceitaram reduzir os salários entre Junho de 2014 e Junho de 2017, no âmbito da anterior crise. O processo tem sido faseado, com o objectivo de, recorda o BCP, permitir “a entrega de um valor global acumulado pelo menos igual ao valor total não recebido nesse período”.\nAgora, a ideia é distribuir até mil euros por trabalhador, que, “não tendo já sido integralmente compensado com os resultados distribuídos em 2019, se mantiver em funções na data de pagamento da remuneração correspondente a Junho de 2020”, até ao valor máximo global de 5,28 milhões de euros."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001rx"},"has_corona_label":{"0":false}}