{"headlines":{"0":"Centro sem carros: o problema de uma boa ideia"},"author":{"0":"Bárbara Reis"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"750 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Que maravilha: os residentes do centro histórico de Lisboa (sim, sou parte interessada) vão ter menos carros no bairro.\nO presidente da Câmara de Lisboa anunciou que, a partir de Junho, os únicos carros privados autorizados a andar na Baixa-Chiado são os dos moradores. A ideia é acabar com o “atravessamento”. Por dia entram na capital 370 mil carros, 100 mil dos quais atravessam a Baixa-Chiado, Fernando Medina quer reduzir para 40 mil."},"remaining_content":{"0":"Como é hábito português, a proposta repete o erro de só ouvir os cidadãos depois de o plano estar feito e a três meses de começar (os novos dísticos são atribuídos a partir de Maio). Está fora de moda “fazer cidade” assim. Até o Tartaristão já criou um modelo de consulta genuíno — e com isso ganhou o Prémio Aga Khan para a Arquitectura de 2019, partilhando um milhão de dólares com cinco premiados.\nMas é uma política corajosa, difícil de executar e difícil de manter. Vai dar muito trabalho e irritar muita gente. Pode dar mais votos a Medina, mas também menos. Não é uma proposta eleitoralista e o princípio político é excelente: menos poluição do ar, menos ruído, menos confusão, aumento da qualidade de vida no centro histórico. Parece um mar de rosas. Será?\nPode ser que sim, desde que não more nas franjas da Baixa-Chiado, como a encosta leste da Baixa ou as ruas coladas ao Chiado. Se morar nas franjas, passa a pertencer à nova categoria social de Lisboa: os vizinhos da Zona de Emissões Reduzidas (ZER).\nO problema é evidente: a maioria dos residentes do centro histórico mora nas franjas, são vizinhos da ZER e, por serem vizinhos e não residentes da ZER, não podem atravessar o seu próprio bairro.\nEm vez de percursos simples e directos para chegar a casa, a proposta é que dêem voltas desnecessárias à cidade. Não faz sentido tratar os moradores das franjas da Baixa-Chiado como se fossem moradores de Alvalade ou da Costa da Caparica.\nEstranhamente, há até residentes da grelha pombalina central fora da ZER. Quem mora na Rua da Madalena — excluída da ZER — não é residente da Baixa? Até o Plano de Pormenor de Salvaguarda da Baixa Pombalina (mais restritivo do que o perímetro pombalino classificado pela Direcção-Geral do Património Cultural), inclui a Rua da Madalena e mais umas ruas acima. Na encosta oposta há problema parecidos.\nNão se trata de não querer mudar hábitos e passar a fazer percursos diferentes. Dos 100 mil carros que entram por dia na Baixa-Chiado, os carros dos residentes são uma gota de água.\nNa freguesia de Santa Maria Maior — que vai do Castelo ao Chiado, incluindo Alfama e a Baixa — há cerca de 12 mil moradores. Destes, 3.366 têm um dístico de residente atribuído pela Empresa Municipal de Estacionamento de Lisboa (segundo a assessora de imprensa da EMEL). São três mil em 100 mil carros. Nas outras freguesias tocadas pelo plano, há mais 9388 carros (4943 em Santo António e 4445 na Misericórdia), um total de 12.754. Alguns destes dísticos não são necessariamente residentes e têm o estatuto de “usufruto”. Isto para dizer que há menos carros de residentes a 100%. Serão dez mil? Sete mil?\nMesmo que fossem 12 mil os carros dos residentes da Baixa-Chiado, que não são, quantos moradores estão dentro da ZER, ou seja, quantos residentes podem circular dentro do seu bairro? Perguntei e o assessor do vereador dos Transportes respondeu: 3000 pessoas (1400 agregados). Os outros moradores moram nas franjas, logo, ficam de fora.\nPara quê complicar ainda mais a vida dos que resistem e continuam a viver no centro histórico de Lisboa, rodeados do regabofe dos tuk-tuks, hotéis e lojas de bugigangas para turistas? Para quê penalizar mais os residentes que em cinco anos viram a sua creche, padaria, lavandaria, sapateiro, cabeleireiro, talho, costureira e tudo aquilo a que os urbanófilos chamam “mix funcional” desaparecer? Que vêem regras a serem pensadas em função das receitas e dos turistas e não dos residentes? Que vêem os passeios cobertos de bicicletas, trotinetes e esplanadas — a propósito, vai a “nova” Rua da Prata pedonal tornar-se numa cópia da Rua Augusta, onde há 912 cadeiras?\nA Baixa-Chiado sem carros tem de ser boa para os turistas e visitantes, mas também para os moradores. Já somos poucos. Será triste o dia em que ninguém viver no centro histórico de Lisboa."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg270008d"},"has_corona_label":{"0":false}}