{"headlines":{"0":"Estudo confirma período de incubação de cinco dias"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"341 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma equipa de investigadores da Escola de Saúde Pública Johns Hopkins Bloomberg, nos Estados Unidos, analisou um conjunto de dados sobre 181 pessoas que foram infectadas com SARS-CoV-2 e concluiu que o tempo médio de incubação deste novo coronavírus é de 5,1 dias. As estimativas confirmam os valores que tinham sido avançados pelas autoridades de saúde no início deste ano e também indicam que o período de 14 dias definido para a quarentena é adequado.\nO estudo publicado na revista Annals of Internal Medicine conclui que 97,5% das pessoas que manifestam sintomas da doença covid-19 fazem-no durante os 11,5 dias após a exposição ao vírus. Os investigadores estimam ainda que por cada grupo de 100 mil indivíduos sujeitos a quarentena apenas 101 podem manifestar sintomas depois de um período de quarentena."},"remaining_content":{"0":"\"Com base na nossa análise de dados publicados, a recomendação actual de 14 dias para monitorização activa ou quarentena é razoável, embora com esse período alguns casos possam não ser detectados a longo prazo\", refere Justin Lessler, professor no Departamento de Epidemiologia e um dos autores do estudo.\nEste período de incubação é semelhante ao da SARS, um outro coronavírus que causava uma síndrome respiratória aguda e que esteve activo entre 2002 e 2004. Para o coronavírus que causou o MERS no Médio Oriente em 2012 e que possuía uma elevada taxa de mortalidade, o período de incubação era entre cinco e sete dias.\nUm comunicado da Universidade de Johns Hopkins esclarece que \"uma estimativa precisa do período de incubação da doença para um novo vírus facilita o trabalho dos epidemiologistas de avaliação da provável dinâmica do surto e permite que as autoridades de saúde pública planeiem medidas eficazes de quarentena e outras medidas de controlo\". Além disso, os especialistas garantem que as quarentenas geralmente diminuem a propagação da infecção e podem mesmo travá-la, mesmo quando existem alguns casos com períodos de incubação mais longos que excedam o período de quarentena. A.C.F."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLO00020200310eg3a0000p"},"has_corona_label":{"0":false}}