{"headlines":{"0":"Coronavírus: mais de 200 caravanas e autocaravanas disponibilizadas para profissionais de saúde"},"author":{"0":"Lusa"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"565 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais de duas centenas de caravanas e autocaravanas foram disponibilizadas pelos donos para a pernoita de pessoal ao serviço em hospitais em Portugal a combater a pandemia de covid-19.\nO movimento “ISTAR contra o covid-19” foi lançado no Facebook pelo caravanista Pedro Castro, depois de um amigo o informar das dificuldades de alojamento das equipas hospitalares."},"remaining_content":{"0":"* Siga em directo\n“Inicialmente, hesitei, mas enviei um e-mail ao Centro Hospitalar de Gaia e o presidente do Conselho Directivo prontamente respondeu e agradeceu a ajuda”, conta Pedro Castro à agência Lusa, que gere o grupo ISTAS no Facebook, onde estão inscritos 16 mil caravanistas e autocaravanistas.\nA partir dessa rede social, lançou um apelo na terça-feira para quem quisesse também ceder caravanas e autocaravanas, e a adesão foi elevada.\n“O pessoal aderiu e fizemos contactos com as autoridades regionais de saúde (ARS) Norte, Centro, Lisboa e Vale do Tejo, Algarve e Alentejo. Temos como parceiros várias empresas do sector, como a Parracho, Gofree, Campocalmo, Albicampo e Indie Campers, que se juntaram e cederam o seu equipamento”, diz Pedro Castro, entusiasmado com a reacção que teve.\n“Facilmente atingimos a centena e já hoje ultrapassámos as 200. Foi gratificante ver a resposta. E vai haver mais”, diz o organizador.\nActualmente, o movimento está a articular o trabalho com as ARS para perceber as necessidades e distribuir as viaturas de alojamento, mas 14 caravanas e autocaravanas vão ser já encaminhadas para o Norte, repartidas pelos hospitais de Gaia, São João, Santo António Pedro Hispano, Guimarães e Penafiel.\n“Vão servir para a pernoita de auxiliares, médicos e enfermeiros. Esta é uma medida preventiva e não proactiva. Quase de certeza vamos entrar em ruptura e muitos dos nossos profissionais de saúde vão ficar impedidos de ir a casa. Isto é uma forma de, mais ou menos, terem um descanso digno”, sublinha Pedro Castro.\nOs custos de deslocação são suportados pelos proprietários e empresas, embora tenha sido pedido apoio à Galp, Brisa e Via Verde, para ajudar essa despesa. “Cada portagem classe 2 são 40 euros. Estamos a aguardar uma resposta, porque pelo menos dez autocaravanas vão viajar de Lisboa para o Porto. Mas se não houver apoios, avançam na mesma”.\nSegundo o organizador, a única contrapartida pedida aos hospitais foi que as caravanas e autocaravanas fiquem instaladas junto a pontos de luz e água e que sejam “bem usadas, limpas e mantidas com cuidado, e devolvidas desinfectadas”.\nPara o coordenador do movimento, a disponibilização dos alojamentos móveis “é o contributo máximo” que os proprietários podem fazer.\n“Vamos ficar em casa e contribuir com o que temos. Queremos mostrar que o nosso turismo também ajuda a comunidade e tem uma função cívica. Se pudermos dar um bocadinho do que é nosso para ajudar neste momento difícil, melhor”, sublinha.\nUm dos proprietários que está a ceder autocaravanas para médicos, enfermeiros e bombeiros é Rui Ferreira, de Vale de São Cosme, em Vila Nova de Famalicão. O mecânico e comerciante de autocaravanas diz querer ajudar o país “nesta situação de emergência”.\n“As autocaravanas têm muito valor, mas é uma situação de emergência. Se é preciso habitação para os médicos, enfermeiros ou bombeiros, esta é uma forma de os ajudar a ficar perto do local de trabalho”, diz Rui Ferreira, que está a disponibilizar seis destes veículos preparados para alojamento."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200318eg3i001h0"},"has_corona_label":{"0":false}}