{"headlines":{"0":"Sérgio Conceição rejeita a ideia de \"um Sp. Braga bipolar\""},"author":{"0":"Por Augusto Bernardino"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"624 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Técnico do FC Porto elogia estratégia de Rúben Amorim, que pretende derrotar sem pensar no jogo de Alvalade\nAntes mesmo de cumpridas as 72 horas de \"descanso\" entre o jogo da Taça de Portugal, com o Varzim, e o regresso ao campeonato, neste final de tarde (19h), o FC Porto volta a pisar o relvado do Dragão para defrontar um Sp. Braga em retoma na Liga. Um confronto que exige máxima concentração para que os portistas se coloquem na posição de exercer maior pressão sobre o líder da competição, à entrada da última ronda da primeira volta, que esta noite proporciona ainda um derby em Alvalade."},"remaining_content":{"0":"Consciente da importância do Sporting-Benfica para as contas do título, Sérgio Conceição prefere, ainda assim, \"ignorar\" o derby de Lisboa e centrar-se exclusivamente no compromisso com os bracarenses, agora sob o comando técnico de Rúben Amorim, que - indiferente ao ruído gerado em torno da falta de qualificações para exercer o cargo - somou duas vitórias consecutivas, com especial destaque para a goleada na estreia, no Jamor, frente ao Belenenses SAD, precisamente a última equipa a atravessar-se e a criar óbvios constrangimentos ao FC Porto.\nJá refeito desse percalço, com vitórias em Alvalade e Moreira de Cónegos, terrenos ingratos para os \"dragões\" nos últimos anos, o treinador dos \"azuis e brancos\" não se coíbe de repetir que precisa de pontos, até para não incorrer no erro da época passada, em que acabou por verificar da pior forma que os 85 pontos conquistados - normalmente suficientes para terminar em primeiro - eram, afinal, curtos para garantir a conquista do bicampeonato.\nPor isso, no Dragão, há que cumprir metas frente a um adversário empenhado em mostrar nas provas nacionais a qualidade europeia. A troca de Sá Pinto por Rúben Amorim no comando técnico do Sp. Braga veio, contudo, acrescentar alguma incerteza a quem procura identificar o novo estilo dos minhotos, embora Conceição assuma ter já assimilado a ideia de jogo do novo timoneiro: \"Joga com três centrais, projecção de Esgaio e Sequeira nos corredores e movimentações constantes do trio da frente, com Paulinho sobre o corredor central, como principal referência, mas muita mobilidade\". A esta fórmula, junta-se o duplo pivot formado por Fransérgio e Palhinha para conferir estabilidade à equipa.\nUm conceito \"interessante\", na opinião do técnico portista, que já recorreu aos arquivos na tentativa de perceber como se comportou o FC Porto perante adversários com um sistema semelhante. E nem o facto de a equipa ainda não ter sofrido qualquer golo em casa, para o campeonato, tendo consentido apenas na passada terça-feira, na Taça, frente ao Varzim, o primeiro golo face a opositores portugueses, no Dragão, deixa o treinador portista mais aliviado. Ao ponto de admitir que, em algumas situações, o FC Porto até poderia ter sofrido um ou outro golos.\nPerante a possibilidade de recuperar a dupla Pepe\/Marcano, o FC Porto terá de empenhar-se para depois poder concluir se fica mais perto do topo. Sérgio Conceição exclui, ainda, qualquer ambiguidade no jogo do Sp. Braga, eventualmente sublinhada pela exibição menos conseguida frente ao Tondela, na \"pedreira\", depois da goleada do Jamor.\n\"Não olhamos para o resultado em si. Para os golos marcados ou sofridos. Interessa-nos o que está na origem desses golos. Por isso, não aceito que se diga que há um Sp. Braga bipolar, com duas faces? Os adversários é que foram diferentes e colocaram problemas distintos\", destacou.\nÉ altamente provável, de resto, que o FC Porto levante dificuldades ainda maiores aos minhotos, mas Rúben Amorim deixa uma garantia: \"Se estivermos em modo sobrevivência, a tentar sacar um ponto, não vamos crescer, por isso, eu prefiro arriscar, manter a dinâmica.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00037"},"has_corona_label":{"0":false}}