{"headlines":{"0":"Medidas \"excepcionais\" aprovadas: não há despejos nem corte de água ou luz"},"author":{"0":"Liliana Borges Maria Lopes"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"384 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Parlamento aprovou todas as medidas “excepcionais e temporárias” propostas pelo Governo para responder à pandemia da covid-19 que saíram do Conselho de Ministros da passada semana e até lhe acrescentou algumas (poucas) propostas dos partidos, sobretudo do PS. A proposta de lei foi aprovada sem votos contra e com a abstenção do PCP, PEV e da deputada não inscrita Joacine Katar Moreira."},"remaining_content":{"0":"Mas os socialistas e os sociais-democratas acabaram por recusar a quase totalidade das propostas dos partidos que aumentavam muito a despesa (como o alargamento por três meses do pagamento dos subsídios de desemprego ou bolsas de investigação que terminassem agora, que o Bloco reivindicava) ou que faziam imposições pesadas para os patrões, como a proibição de despedimentos. Aceitaram, no entanto, que sejam suspensas as acções de despejo durante o período em que vigorar a pandemia e que não possam ser cortados os abastecimentos de água, luz ou gás por falta de pagamento devido a desemprego, quebra dos rendimentos ou por o cliente sofrer de covid-19.\nMantiveram-se as medidas iniciais do Governo como a isenção de visto prévio do Tribunal de Contas (TdC) para despesas para fazer face à pandemia, o alargamento dos prazos para a entrega de relatórios e contas de entidades públicas ao TdC (que passa para 30 de Junho) e a prestação de provas públicas por videoconferência, assim como a contagem de prazos judiciais para todo o tipo de processos, sejam administrativos ou penais e relativos a qualquer instância judicial. Ficou também estabelecido que o Parlamento terá que aprovar um calendário excepcional para as férias judiciais deste ano.\nA proposta de lei integra também as medidas aplicadas já na passada semana, incluindo os apoios aos trabalhadores que fiquem em casa em assistência aos filhos ou que tenham que fazer quarentena por imposição médica, as restrições na frequência dos espaços comerciais e a suspensão das actividades lectivas presenciais.\nEste diploma, agora aprovado, sobrepõe-se também ao Orçamento do Estado (OE), que, não tendo ainda entrado em vigor (por não ter sido ainda promulgado pelo Presidente da República), já foi aprovado pelo Parlamento, o que, à partida impediria qualquer aumento de despesa ou diminuição de receita."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200318eg3i001jn"},"has_corona_label":{"0":false}}