{"headlines":{"0":"Jean Delumeau (1923-2020): um historiador do Cristianismo que marcou gerações"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"483 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O historiador francês Jean Delumeau, autor de uma vastíssima obra centrada na história do Cristianismo e das mentalidades religiosas no Ocidente, morreu no passado dia 13, aos 96 anos. “Vou descer à terra, mas que o meu último pensamento seja o da confiança”, deixou escrito numa derradeira mensagem para ser lida no seu funeral, que terá lugar na próxima terça-feira.\nCatólico de espírito crítico, foi bastante traduzido em português, logo no final dos anos 70, quando adquiriu notoriedade com um livro de título provocador e que teria um grande impacto nos meios católicos, em França e na Europa: O Cristianismo Vai Morrer?, publicado pela Bertrand em 1978."},"remaining_content":{"0":"Uma década antes, quando o seu campo de investigação era ainda a história económica e social, publicara já o clássico A Civilização do Renascimento (1967), premiado pela Academia Francesa, que teve várias edições em Portugal. Mas o seu nome ficará sobretudo associado à sua extensa investigação em torno das mentalidades religiosas, e em particular das concepções cristãs da vida depois da morte.\nLa Peur en Occident (1978) e Le Péché et la Peur (1983), nos quais põe a nu o funcionamento dessa “pastoral do medo” que o Cristianismo promoveu durante séculos e na qual ele próprio assumia ter sido educado, Aquilo em que Acredito (1985), que teve edição portuguesa da Temas e Debates organizada por Frei Bento Domingues, ou a gigantesca Uma História do Paraíso, cujos três volumes (a Terramar traduziu os dois primeiros) saíram entre 1992 e 2000, são algumas das suas obras mais conhecidas.\nMas Delumeau continuou a escrever praticamente até ao fim, tendo publicado, já em idade bastante avançada, títulos como À la Recherche du Paradis (2010), De la Peur à l'Espérance (2013) ou L'Avenir de Dieu (2015). E a sua persistente influência não se ficou apenas a dever aos muitos livros (cerca de meia centena) que publicou, mas também à sua extensa carreira de professor, sobretudo no Collège de France, onde ensinou durante décadas.\nHá muito radicado em Rennes, Jean Delumeau nasceu em Nantes, numa família católica de poucos recursos – o pai era um pequeno comerciante –, e estudou num colégio salesiano em Grasse, o Institut Fénelon, tendo prosseguido os estudos secundários em Nice e no liceu público Thiers, em Marselha, onde foi condiscípulo de Jacques Le Goff.\nFrequentou depois o liceu Henri IV, em Paris, e diplomou-se na École Normale Supérieure. Começou a dar aulas em 1947, tendo ensinado em vários liceus até 1957, quando se tornou professor de História Moderna na faculdade de Letras de Rennes, disciplina que também leccionou, a parir de 1970, na Universidade de Paris-I, cujo Centro de História Moderna dirigiu durante cinco anos.\nEm 1975 foi nomeado professor catedrático de História das Mentalidades Religiosas no Ocidente no Collège de France, do qual continuou a ser professor honorário após a sua aposentação."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200118eg1h000gp"},"has_corona_label":{"0":false}}