{"headlines":{"0":"Coronavírus parece transmitir-se menos com temperaturas mais altas"},"author":{"0":"António Rodrigues"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"562 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O novo coronavírus parece espalhar-se com mais facilidade a temperaturas mais baixas, diz um estudo da Universidade de Sun Yat-sen, de Cantão, o que explicaria o baixo número de casos em África e na América Latina. “A temperatura pode alterar significativamente a transmissão da covid-19”, explicam os cientistas no estudo, citado pelo South China Morning Post.\nOs autores do estudo analisaram todos os casos confirmados no mundo entre 20 de Janeiro e 4 de Fevereiro, incluindo mais de 400 cidades e regiões da China, e depois cruzaram-nos com os dados oficiais da meteorologia chinesa e das capitais de cada um dos países afectados. O modelo mostra que o número de casos aumenta até atingir um pico aos 8,72 graus Celsius, começando a descer acima dessa temperatura."},"remaining_content":{"0":"O estudo foi publicado no mês passado, mas ainda aguarda confirmação por outros cientistas, a denominada peer review. No entanto, Hassan Zaraket, director adjunto do Centro de Investigação de Doenças Infecto-contagiosas da American University, de Beirute, afirma ao mesmo jornal que tendo em conta aquilo que se sabe sobre outros coronavírus, “à medida que as temperaturas aquecem, a estabilidade do vírus pode diminuir”. No entanto, acrescenta que “ainda estamos a aprender sobre o vírus”.\nPor isso é que Mike Ryan, director-executivo da Organização Mundial de Saúde, recomenda que o melhor é não se começar a pensar que a epidemia acabará automaticamente quando chegar o Verão ao Hemisfério Norte.\n“Temos de assumir que o vírus continuará a ter capacidade de se espalhar”, afirmou Ryan. É uma falsa esperança dizer que, ok, vai desaparecer como a constipação. Não podemos assumir isso. E não há nenhuma prova”, explicou na sexta-feira.\nUm estudo feito por vários investigadores, incluindo o epidemiologista Marc Lipsitch, da Escola de Saúde Pública T.H. Chan da Universidade de Harvard, refere que “o aumento da temperatura e da humidade, à medida que os meses da Primavera e de Verão chegam ao Hemisfério Norte, não levarão necessariamente à diminuição do número de casos sem a implementação de intervenções sanitárias alargadas”. Este estudo também foi publicado em Fevereiro e aguarda igualmente peer review.\nChina agora teme o mundo\nYuen Kwok-yung, o mais importante microbiólogo de Hong Kong, afirmou no domingo, numa entrevista televisiva, que o mais provável é que a epidemia não termine este ano. “Pensamos que há uma grande probabilidade de a epidemia não acabar este ano”, afirmou, numa altura em que na China se teme a importação de novos casos vindos de fora.\n“Haverá aquilo a que chamamos a importação de casos de volta. No princípio, outros países tinham medo de nós, agora temos nós medo deles”, explicou o professor da Universidade de Hong Kong.\nÉ por essa razão que Macau resolveu impor, a partir de terça-feira, uma quarentena obrigatória de duas semanas para quem “tenha estado na Alemanha, Espanha, França ou Japão nos 14 dias anteriores à entrada” na Região Administrativa Especial.\nA medida já tinha sido implementada para pessoas provenientes da Coreia do Sul, no dia 26 de Fevereiro, e de Itália e Irão, a 29 de Fevereiro.\nSegundo a Lusa, o território não tem qualquer caso confirmado de infecção pelo coronavírus há 33 dias e os dez pacientes a quem foi diagnosticada covid-19 já tiveram alta."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200308eg38000rw"},"has_corona_label":{"0":false}}