{"headlines":{"0":"Guerra entre João Lourenço e Isabel dos Santos estende-se aos EUA"},"author":{"0":"António Rodrigues"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"564 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há vários meses que uma guerra surda de bastidores se desenrola em Washington entre o Governo angolano e Isabel dos Santos. De acordo com a Lettre du Continent do Africa Intelligence, Luanda tem procurado convencer os departamentos da Justiça e do Tesouro norte-americanos para congelar os activos de Isabel dos Santos nos Estados Unidos.\nAtravés do escritório de advogados Squire Patton Boggs, que defende os interesses de Angola desde Junho do ano passado, João Lourenço e o seu gabinete têm feito chegar várias mensagens às autoridades norte-americanas para que procedam ao arresto dos bens, com base de que teriam sido desviados do erário público angolano durante o período em que o seu pai, José Eduardo dos Santos, era Presidente da República."},"remaining_content":{"0":"Até hoje, não só o Governo angolano continua sem convencer a Administração americana da razão do seu pedido e a empresária continua a ter acesso aos seus bens, como João Lourenço continua ao fim de mais de dois anos no cargo sem conseguir um encontro com o seu homólogo norte-americano, Donald Trump.\nApesar do peso do Squire Patton Boggs, que com os seus 44 escritórios em 19 países é uma das 30 maiores empresas de advogados do mundo, Angola tem perdido a batalha para uma empresa de lobby contratada por Isabel dos Santos que tem muitos contactos em Washington, o Sonoran Policy Group, criado por Robert Stryk, e que tem prosperado durante a Administração Trump, pelas ligações anteriores à sua campanha.\nCuriosamente, Stryk foi contratado em Janeiro por um aliado do Presidente venezuelano, Nicolás Maduro, no âmbito de um investimento de 12,5 milhões de dólares que o Governo de Caracas vai gastar para tentar melhorar as relações bilaterais entre a Venezuela e os EUA.\nEntre os clientes do Sonoran Policy Group, segundo a Lettre du Continent, já estiveram o Governo da República Democrática do Congo, na altura de Joseph Kabila, e o Ministério do Interior saudita. Desde 2017, a empresa já conseguiu 10,5 milhões de dólares em contratos com Governos estrangeiros, de acordo com a OpenSecrets, site do Centre for Responsive Politics.\nNo mês passado, o site Quartz Africa avançava que Isabel dos Santos tinha contratado a empresa com grandes ligações a Trump assim que soube que o Consórcio Internacional de Jornalismo de Investigação estava a analisar os seus negócios e ia denunciar que havia desviado milhões de dólares do erário público. Pagou dois milhões de dólares por dois contratos, um para encontros e reuniões com figuras de topo da Administração americana, e outro para inserção de notícias favoráveis nos jornais.\nApesar dos Luanda Leaks terem ajudado a justiça angolana a decretar o arresto de bens da empresária, do marido, Sindika Dokolo, e do seu braço-direito, Mário Leite Silva, os pedidos do Governo angolano continuam a cair em saco roto em Washington, muito por causa do Sonoran Policy Group. A empresa tem entre os seus executivos Stuart Jolly, um homem que Stryk afirma ser “um dos génios e cérebros por trás desta grande experiência humana que Trump conseguiu”.\nNem a constituição como arguida da filha primogénita de José Eduardo dos Santos, que governou Angola durante 38 anos, alterou, por agora, a situação de Isabel dos Santos e levou a justiça norte-americana a colaborar com as autoridades angolanas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27001mm"},"has_corona_label":{"0":false}}