{"headlines":{"0":"Sala vazia e um ecrã: o sorteio de casas em dias de coronavírus"},"author":{"0":"Por João Pedro Pincha"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"447 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Câmara atribuiu ontem as primeiras 120 casas do Programa de Renda Acessível num sorteio que não chegou a 15 minutos\nTrês mulheres sentadas a uma mesa e um mar de cadeiras vazias. Assim é um sorteio de casas em tempos de coronavírus. Exactamente à hora marcada, a Câmara de Lisboa começa a transmitir em vídeo no seu site aquele que devia ter sido um momento de exaltação para a equipa de Fernando Medina: afinal, mais de quatro anos depois de ter sido anunciado, o Programa de Renda Acessível (PRA) vai conhecer os primeiros inquilinos."},"remaining_content":{"0":"Em vez de exaltação, há contenção. Para evitar uma enchente e o consequente risco de propagação do novo coronavírus, o evento é fechado à assistência e os interessados têm de acompanhar o sorteio à distância.\nNão é coisa entusiasmante de se ver. Não há tômbola, não há nomes, apenas um símbolo a rodar durante um minuto ou dois no ecrã projectado na parede. \"O desenvolvimento da plataforma que permite o sorteio foi feito por uma empresa externa à câmara e foi auditada por outra empresa, diferente, também externa à câmara, certificada, de forma a garantir a transparência e a fiabilidade de todo o procedimento\", afirma Paula Marques, vereadora da Habitação. Pouco depois, uma lista surge: 623, 2482, 3926? São os números das candidaturas contempladas com uma das 120 casas que a autarquia incluiu neste primeiro sorteio do PRA. Os nomes não são revelados por causa da lei de Protecção de Dados.\nOs números dos candidatos sem direito a casa também aparecem. Dependendo do lugar em que ficaram, podem vir a ter uma das habitações sorteadas - se porventura algum dos outros desistir ou tiver problemas na sua candidatura. Ainda assim, e isso é certo, a grande maioria dos 3170 candidatos vai ter de esperar pela próxima oportunidade.\nPaula Marques garante que ainda este ano haverá mais sorteios de renda acessível, mas alerta que \"já serão com os rendimentos de 2019, com o IRS e a nota de liquidação actualizados\". Os inscritos na plataforma Habitar Lisboa terão de fazer mudanças nos seus processos se quiserem candidatar-se a próximos concursos.\n\"Os candidatos que tiveram casa atribuída vão receber uma notificação\", diz Marta Sotto-Mayor, directora municipal de Habitação, explicando que esses têm \"cinco dias úteis para submeter digitalmente os documentos\" necessários para completar o processo. Não vão às lojas municipais, pede a dirigente. Há uma pandemia em curso. \"Esperamos, antes do fim de Março, fazermos os primeiros contratos de arrendamento.\"\nEm 14 minutos o assunto fica despachado. A lista dos candidatos vencedores (só números) pode ser consultada online."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLO00020200313eg3d0000s"},"has_corona_label":{"0":false}}