{"headlines":{"0":"Marcelo recusa comentar polémica sobre directiva da PGR porque caso vai para tribunal"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"805 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente da República recusou esta sexta-feira pronunciar-se sobre a directiva que suscitou controvérsia entre a Procuradoria-Geral da República e os magistrados do Ministério Público, sublinhando que o sindicato já anunciou que vai recorrer ao tribunal.\n“O Presidente da República [PR] não deve dizer: a minha interpretação é uma das duas que estão em debate [entre a PGR e o MP]. Questão completamente diferente é esta questão ter nascido a propósito do caso concreto em que o director do Departamento Central de Investigação e Acção Penal (DCIAP) entendeu que a iniciativa de Procuradores para ouvir o PR não fazia sentido”, começou por referir Marcelo Rebelo do Sousa em declarações aos jornalistas no Porto, após inaugurar o novo edifício da Escola Superior de Biotecnologia do Centro Regional da Universidade Católica Portuguesa."},"remaining_content":{"0":"Marcelo Rebelo de Sousa explicou não poder “imiscuir-se” no caso, muito menos mostrando qual a interpretação que faz da directiva que está origem da controvérsia. O PR observou que o Sindicato dos Magistrados do MP “disse que ia recorrer aos tribunais para que tribunais dissessem qual a leitura” mais adequada. “O que o PR diz é que o MP é autónomo e os tribunais são independentes”, disse.\nPara Marcelo Rebelo de Sousa, “havendo leituras diferentes sobre a organização interna do MP, e havendo recurso a tribunal para ele se pronunciar qual a leitura mais conforme à lei, o PR não se deve pronunciar”, justificou.\nMarcelo frisou que “o máximo” que pode dizer, para não se “imiscuir na autonomia do MP”, é que sempre defendeu a necessidade de “apurar a verdade toda, doa a quem doer, sobre a questão de Tancos”, estando para isso disponível para responder a “tudo”.\n“Desde há dois anos e meio que tenho sido o primeiro a dizer que é preciso apurar a verdade toda, doa a quem doer, sobre a questão de Tancos. Portanto, tudo o que me perguntarem, agora ou no futuro, eu respondo”, frisou. Marcelo observou que já terá respondido a “100 questões sobre o tema”, frisando poder responder a “200”.\nA Procuradoria-Geral da República esclareceu esta sexta-feira que o parecer do Conselho Consultivo não atribui à procuradora-geral da República poderes acrescidos de intervenção directa em processos e que os magistrados do MP têm o dever de recusar ordens ilegais.\n“O parecer não atribui ao Procurador-Geral da República poderes acrescidos de intervenção directa em processos, mantendo os poderes hierárquicos que sempre lhe foram conferidos intocáveis”, esclarece a PGR, numa nota enviada às redacções.\nO parecer do Conselho Consultivo, cuja doutrina a procuradora-geral da República, Lucília Gago, determinou que seja “seguida e sustentada pelo MP”, prevê que a hierarquia do MP pode intervir nos processos-crime, “modificando ou revogando decisões anteriores”.\nSegundo o parecer nos processos-crime a intervenção da hierarquia e o exercício dos poderes de direcção do MP não se circunscrevem ao que está previsto no Código de Processo Penal, “compreendendo ainda o poder de direcção através da emissão de directivas, ordens e instruções, gerais ou concretas”.\nEste parecer gerou uma onda de contestação por parte dos magistrados, levando o Sindicato dos Magistrados do Ministério Público a anunciar que vai impugnar a directiva judicialmente e exigir, por abaixo-assinado e mobilização da classe, que a procuradora-geral da República revogue a directiva que reforça os poderes dos superiores hierárquicos.\nNa nota de esclarecimento divulgada esta sexta-feira, a PGR diz que o parecer do Conselho Consultivo apenas “analisa as relações hierárquicas estabelecidas entre um magistrado e o seu imediato superior hierárquico, concluindo que a hierarquia sindica as falhas da autonomia interna e esta os abusos daquela”.\n“As relações hierárquicas entre os magistrados do Ministério Público mantêm-se nos termos em que foram concebidas e consolidadas nas últimas décadas”, sublinha o esclarecimento, insistindo que os magistrados do MP “têm o dever de recusar ordens ilegais e a faculdade de recusar tal cumprimento em casos de grave violação da sua consciência jurídica”.\nA PGR diz ainda que o parecer do Conselho Consultivo “sustenta que a emissão de uma directiva, de uma ordem ou de uma instrução, ainda que dirigidas a um determinado processo concreto, esgotam-se no interior da relação de subordinação [entre magistrado e o seu superior imediato] e não constituem um acto processual penal, não devendo constar do processo”.\nO parecer do Conselho Consultivo surge num momento de controvérsia no seio do MP sobre o conflito entre a autonomia dos procuradores e os poderes da hierarquia do MP, tendo um dos casos concretos resultado da investigação ao furto e recuperação das armas de Tancos quando os procuradores titulares do inquérito quiseram inquirir o primeiro-ministro e o Presidente da República, diligência essa que foi inviabilizada pelo director do DCIAP, Albano Pinto."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27001pa"},"has_corona_label":{"0":false}}