{"headlines":{"0":"A intimidade é uma forma de fazer política; Aurora Pinho"},"author":{"0":"Mariana Duarte"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"890 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para Aurora Pinho, a dança sempre foi uma forma de dialogar consigo própria. De se esvair e construir, de se libertar e politizar. “Desde cedo que me sentia vazia e com uma enorme dificuldade em me expressar a nível social. Retinha um interior ruidoso e canalizava essa raiva na dança.” Na aldeia de Travanca, Santa Maria da Feira, onde nasceu, iniciou-se no rancho. Seguiram-se as danças pop e urbanas. Mais tarde, em 2014, decidiu mudar-se para o Porto e procurar “outras coisas, outros espaços”. Depois de tirar o curso no Balleteatro, começou a trabalhar como intérprete ao lado de coreógrafos como André Mendes, Victor Hugo Pontes, Né Barros, Joclécio Azevedo, Marco da Silva Ferreira, Odete C. Ferreira e Mariana Tengner Barros. Contudo, “raramente” se sentiu “realizada” — à excepção das colaborações com Marco da Silva Ferreira, de quem ainda retém “a brutalidade física” do seu vocabulário coreográfico, e Odete C."},"remaining_content":{"0":"Ferreira, por transportar “uma enorme sensibilidade e força no discurso das suas obras”. Esta insatisfação levou-a a criar os seus próprios projectos, as suas próprias narrativas. Agora a viver em Lisboa, Aurora Pinho parece estar a encontrar o seu lugar: um lugar híbrido entre a dança, a música, as artes visuais e a performance. Move-se entre vários circuitos artísticos, sem se inscrever totalmente em nenhum deles, sem se fixar ou domesticar. Já passou por museus como Serralves e o MAAT - Museu de Arte, Tecnologia e Arquitectura, com a performance ( ), do Teatro Praga e André e. Teodósio, e por espaços tão diferentes como a Casa da Música, o Teatro Ibérico e o bar Lounge com o seu projecto Velvet N' Goldmine. Nos meses que se seguem vai ser difícil não nos cruzarmos com ela. E há três bons motivos para isso: a continuação de Velvet N' Goldmine, projecto financiado pela Gulbenkian em que a música, a performance e o trabalho de figurinos se contagiam entre si; a nova instalação Aurora de Areia, que será activada no espaço Rua das Gaivotas 6, em Lisboa, entre 10 e 12 de Maio, numa parceria com O Espaço do Tempo; e, já no dia 10 deste mês, a estreia do espectáculo Heteroptera no Negócio-ZDB, no âmbito do Festival Cumplicidades. Aurora foi convidada pela coreógrafa Tânia Carvalho, uma das programadoras desta edição.\nCorpo cyborg\nApesar de se posicionarem de formas diferentes, todos estes projectos procuram denunciar e desactivar as construções normativas e patriarcais que enformam os nossos corpos e as nossas vivências. Aqui a intimidade é uma forma de fazer política. A sexualidade e a identidade são o “ponto de partida” para os processos de criação de Aurora, de forma a dinamitar com o “arrastar de tabus”. O trabalho dela está aqui para provocar confronto e desconforto, para levantar poeira. Grita-nos, seja visceralmente ou vulneravelmente. Nesse sentido, Heteroptera, interpretado por Aurora e Vânia Rovisco, propõe uma “nova abordagem sobre a identidade do corpo”, um “corpo cyborg universal”. Esta performance “tem como finalidade colocar categorias de exclusão no mesmo patamar da heterossexualidade, questionando o porquê dos tipos de corpos subjugados serem vistos como corpos abjectos”, explica a criadora. “As minorias são chacinadas, a heterossexualidade é dada como regra. Isso cria um conflito social abominável, levando algumas pessoas a optarem pelo suicídio como solução. No fundo, esta criação é uma sátira ao sistema, à sociedade.” Já dizia a filósofa Judith Butler no livro Gender Trouble (que serviu de ignição a Heteroptera): “Não há nenhuma razão para dividir os corpos humanos em sexo masculino e sexo feminino, senão porque essa divisão serve as necessidades económicas da heterossexualidade e dá um verniz naturalista à instituição da heterossexualidade.” Já Aurora de Areia é o trabalho “mais complexo” que Aurora Pinho diz ter desenvolvido. Cruza vários tipos de linguagens, da pintura à fotografia, da música à poesia, passando pela performance. “Digamos que é o processo de construção, via público, da minha identidade”, contextualiza. “A forma mais eficaz de ser transparente com o mundo em relação ao facto de ser transsexual.” Para Aurora, não há dúvidas de que o circuito nacional de artes performativas ainda não consegue lidar sem preconceitos e sem pudores com corpos queer e com corpos declaradamente sexuais, de várias dimensões. E quando eles conseguem estar em palco, a tendência para a exoticização está sempre ao virar da esquina. “Falo por experiência própria, o meu corpo é maioritariamente objectificado. Acho que existe um abuso de poder imenso no circuito das artes performativas”, considera. Ainda este ano, vai lançar o seu segundo disco. Um álbum de colaborações com Vaiapraia, Filipe Sambado, Cecília Henriques, Teresa Castro (Calcutá) e Violeta Azevedo, entre outros, e que funcionará também como banda sonora da instalação Aurora de Areia. A música não apareceu por acaso: é um elemento central em toda a sua prática artística. “O meu gosto pela composição musical é tão importante quanto o movimento, estão completamente ligados. Nunca pensei ingressar neste meio [da música], contudo agora é algo de que não consigo abdicar”, afirma Aurora Pinho, que é a mais recente contratação da agência e promotora Maternidade. Vai ser difícil não nos cruzarmos com ela em 2018, dizíamos, e as oportunidades não param de aparecer: no próximo dia 11 dá um concerto especial no Museu do Chiado com a banda Vaiapraia e as Rainhas do Baile."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000b6"},"has_corona_label":{"0":false}}