{"headlines":{"0":"Uso de luvas pode agravar propagação do vírus, avisa DGS"},"author":{"0":"Alexandra Campos"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"634 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O uso indiscriminado de luvas não faz sentido. Para quem anda a circular nas ruas com luvas pensando que servem de protecção contra o novo coronavírus, a Direcção-Geral da Saúde (DGS) acaba de avisar na sua página do Facebook: além de ser ineficaz, o uso incorrecto pode ter um efeito contrário e funcionar até como um “veículo de transmissão do vírus”. Mas bem mais pernicioso e arriscado é o uso de luvas por operadores de caixas de supermercado ou empregados de estabelecimentos como pastelarias e cafés, porque esta prática pode acabar por potenciar a disseminação do novo coronavírus, alertam médicos de saúde pública."},"remaining_content":{"0":"“O que os trabalhadores destes estabelecimentos devem fazer é higienizar as mãos com gel desinfectante ou lavando-as entre cada operação”, aconselha o presidente da Associação Nacional de Médicos de Saúde Pública, Ricardo Mexia, que desconhece a existência de qualquer orientação sobre esta matéria divulgada pelas autoridades de saúde.\n“Cada instituição está a adoptar os procedimentos que acha mais adequados. Mas usar luvas para manipular produtos e receber dinheiro [dos clientes, neste contexto] pode ser um problema. As luvas conferem uma falsa sensação de protecção”, avisa o médico, que aguarda as normas e orientações claras sobre esta matéria que, está convencido, serão emitidas para cada sector após o Conselho de Ministro marcado para esta sexta-feira.\nO novo coronavírus (SARS-CoV-2) pode permanecer activo durante até quatro horas nas superfícies de cobre das moedas, concluiu, a propósito, uma equipa de investigadores norte-americanos do Instituto Nacional para Alergias e Doenças Infecciosas, da Universidade de Princeton e dos Centros para Controlo e Prevenção de Doenças de Atlanta num estudo cujos resultados preliminares foram publicados esta terça-feira na revista científica The New England Journal of Medicine.\nNas pastelarias ainda é pior\nNos supermercados, os operadores de caixa “colocam as luvas no início do turno e apenas as retiram no fim do trabalho, não se sabendo em que condições”, sendo que, se não as usassem, “estariam obrigados à lavagem periódica das mãos com água e sabão” ou desinfecção com produtos apropriado, critica também António José Sarmento, médico de saúde pública. No caso das cafetarias e pastelarias, a situação ainda é pior: “Com as luvas manipulam dinheiro, bolos, pastéis e outros alimentos, seja para consumo local, seja em esquema de take-away”.\nHá ainda um risco acrescido para os funcionários. “O uso continuado de luvas (sem outros cuidados) pode originar o desaparecimento da camada de ‘gordura protectora da pele', o que abre a porta, facilmente, à contaminação por fungos”, diz, frisando que desconhece igualmente quaisquer recomendações das autoridades de saúde para a utilização de luvas no atendimento ao público: “Esta prática só está recomendada em instituições de saúde ou em situação específicas, pelo que não se compreende o mutismo das autoridades perante esta prática generalizada”.\nO que a DGS já fez foi publicar esta quinta-feira conselhos sobre a ineficácia do uso de luvas na rua a sua página no Facebook: só faz sentido usá-las, esclarece, para limpeza de casas de banho ou outras superfícies com lixívia ou outros desinfectantes, se for cuidador de um doente com covid-19 ou se for profissional de saúde, “quando executa procedimentos que envolvam contacto directo com a pele não- intacta, mucosas ou fluidos corporais”.\nNestes casos, antes de retirar as luvas, é preciso lavá-las com água e detergente, retirá-las e lavar a parte interna também. Depois, estas devem ser passadas por água quente e colocadas a secar. As descartáveis devem ir para o lixo e as mãos devem sempre ser lavadas depois de as luvas serem retiradas. “O mais importante para evitar a transmissão do vírus é lavar as mãos e sempre que estiverem sujas”, repete."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001ha"},"has_corona_label":{"0":true}}