{"headlines":{"0":"Em seis anos manteve-se o fosso entre alunos portugueses e imigrantes no 3.º ciclo"},"author":{"0":"Joana Gorjão Henriques"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1150 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Texto alterado a 10 de Fevereiro: no artigo inicial, publicado a 7 de Fevereiro, referia-se que o fosso entre alunos portugueses e imigrantes tinha duplicado (passando de uma diferença de cinco para 10 pontos percentuais). No entanto, o relatório enviado ao PÚBLICO continha um erro sobre a percentagem de alunos portugueses que tinham passado de ano em 2011\/2012. Estava em 80,4% quando na verdade era de 85,1%, o que faz com que a diferença entre alunos portugueses e imigrantes que passaram nesse ano lectivo (85,1% versus 75,4%) e no de 2016\/2017 (91,2% versus 80,9%) se mantenha praticamente a mesma. Acrescenta-se ainda comentários de uma das autoras do estudo.\nQuanto mais elevado o nível de ensino, pior é o desempenho escolar e a clivagem entre alunos portugueses e imigrantes também é maior. Em seis anos lectivos – entre 2011\/12 e 2016\/2017 – a desigualdade de oportunidades entre alunos imigrantes e nacionais que passaram de ano duplicou no terceiro ciclo."},"remaining_content":{"0":"Esta é uma das conclusões da análise das taxas de aprovação dos alunos de nacionalidades estrangeiras e portuguesa nos ensinos básico e secundário, em Portugal continental. Vão ser debatidas no ISCTE, no dia 12, a propósito dos estudos das sociólogas Ana Filipa Cândido e Teresa Seabra, agora publicadas, sobre Os alunos de nacionalidade estrangeira nos ensino básico e secundário em Portugal Continental, onde analisam modalidades de ensino e taxas de aprovação durante seis períodos lectivos. A conferência é organizada pelo Observatório das Desigualdades, e chama-se Desigualdades, Educação e Imigração: Diagnósticos e Políticas.\nSegundo a análise, a diferença das taxas de aprovação entre os dois grupos de alunos, imigrantes e portugueses, manteve-se praticamente a mesma no 3.º ciclo – passou de 9,7 para 10,3 – e aumentou significativamente no ensino secundário – passou de 8,1 para 13,5 pontos percentuais. Ou seja, no final do ano lectivo, em 2012, 75,4% dos alunos imigrantes passaram de ano, comparando com 85,1% dos portugueses; em 2017 os imigrantes que passaram de ano foram 80,9%, quando os portugueses chegaram aos 91,2%.\nEntre os imigrantes, as diferenças em relação aos portugueses – entre quem passou e quem chumbou no 3.º ciclo em 2017 – acentuaram-se no caso dos cidadãos dos Países Africanos de Língua Oficial Portuguesa (PALOP), com os cabo-verdianos a terem a maior diferença (menos 18,3 pontos percentuais em 2017), seguidos dos guineenses (18,1 pontos percentuais), são-tomenses (13,7 pontos percentuais), angolanos (13 pontos percentuais) ou moçambicanos (11,2 pontos percentuais).\nColocando de outra maneira, e fazendo o PÚBLICO os cálculos a partir dos dados do relatório, a percentagem de alunos dos PALOP que chumbou no 3.º ciclo no final do ano lectivo de 2017 foi de quase 24%, mas entre os portugueses foi de 8,8% – ou seja, quase o triplo. Em 2014 a diferença entre os dois grupos era o dobro (15% de portugueses versus 30% entre PALOP), como mostrou o estudo Os afro-descendentes no sistema educativo português dos sociólogos Cristina Roldão e Pedro Abrantes.\nNo ensino secundário, a tendência manteve-se em 2017, mas as diferenças entre portugueses e imigrantes dos PALOP que passaram de ano assumiram outra configuração: os guineenses tiveram os resultados mais distantes em relação aos portugueses (menos 23,3 percentuais), seguidos dos angolanos (21,7), cabo-verdianos (16,7 pontos), são-tomenses (10,7) e moçambicanos (com 9).\n“As diferenças podem estar relacionadas com o menor domínio do português, as frágeis condições de acolhimento e as dificuldades sociais e económicas de quem se instala num novo país”, comenta uma das autoras, Teresa Seabra. Mas existem grandes variações no desempenho escolar de acordo com o país da nacionalidade. “De entre os grupos mais representados, temos dois países com taxas de aprovação mais reduzidas no ensino básico e no secundário: Cabo Verde e Guiné-Bissau. Esta tendência tem-se desenhado desde que se fazem análises aos resultados aos alunos segundo a nacionalidade, apesar de a distância se ter vindo a reduzir nos anos lectivos mais recentes. Os nacionais destes países têm em comum com os restantes PALOP o facto de serem populações que foram colonizadas por nós e esta colonização tem efeitos que perduram para além dos factos, ou seja, é comum forjar-se durante bastantes anos uma relação assimétrica entre os grupos do ponto de vista simbólico, a qual modela tanto as práticas como as expectativas mútuas”, Além disso, “têm em particular fragilidades do ponto de vista das suas condições sociais de inserção”.\n\"Ensino regular mais selectivo\"\nOutro dado que permite aferir a desigualdade de oportunidades entre portugueses e estrangeiros é a comparação entre as taxas de aprovação dos alunos nacionais e dos estrangeiros nos dois tipos de ensino, o regular e não regular. As vias regulares incluem o Ensino Regular e o Ensino Artístico Especializado e as vias não-regulares os Percursos Curriculares Alternativos, os Cursos Vocacionais, os Cursos Profissionais e os Cursos de Educação e Formação.\nSegundo os dados agora divulgados, os resultados são tendencialmente melhores no ensino regular no caso dos alunos portugueses, e a diferença entre os grupos é menor no ensino não-regular. Isto mostra que “o ensino regular é socialmente mais selectivo”, e reduz “a igualdade de oportunidades entre os dois grupos”, afirmam os investigadores.\nPor outro lado, a proporção de alunos no ensino não-regular de nacionalidade cabo-verdiana e são-tomense continuaram a atingir no ensino secundário valores acima dos 50% - nos alunos portugueses essa taxa é de 35,3%. Por exemplo, 78,2% dos alunos são-tomenses estão nas vias não-regulares, percentagem que é de 67,1% para os cabo-verdianos e de 63% para os da Guiné-Bissau. “Cabo Verde, Guiné e São Tomé e Príncipe estão entre os países onde recai com maior incidência a reprovação e isso tem consequências no maior encaminhamento para as vias não-regulares de ensino”, comenta Teresa Seabra.\nNo entanto, apesar de a percentagem ainda ser alta, comparando o ano lectivo de 2011 com o de 2016 nota-se que, para algumas nacionalidades, se reduziu “o seu sobre-encaminhamento” para as vias não-regulares de ensino: é o caso dos cidadãos de Cabo Verde (menos 15,8 pontos percentuais), de Angola (menos 14,7) e de São Tomé e Príncipe (menos 8,4). Além disso \"cresceu a proporção dos que permaneceram no ensino regular as taxas de aprovação nesta modalidade de ensino melhoraram tendencialmente, ou seja, estes alunos provaram estar ‘de pleno direito' no ensino regular”.\nAs autoras do estudo referem ainda que no 1.º e 2.º ciclos a clivagem entre portugueses e estrangeiros “sofreu um agravamento” nos anos lectivos em que foram implementados os exames nacionais de 4.º e 6.º anos, e ela “foi progressivamente diluída” nos anos lectivos mais recentes."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200211eg27000uy"},"has_corona_label":{"0":false}}