{"headlines":{"0":"Domingos Simões Pereira: \"É o reconhecimento do respeito pela ordem democrática\""},"author":{"0":"António Rodrigues"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"659 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Domingos Simões Pereira, líder do PAIGC e candidato às eleições presidenciais da Guiné-Bissau, comenta a decisão do Supremo Tribunal de Justiça, que lhe deu razão e ordenou a recontagem de votos da segunda volta, realizada a 29 de Dezembro, e que dera a vitória ao seu adversário, Umaro Sissoco Embaló.\nO que pensa da decisão do Supremo Tribunal de Justiça da Guiné-Bissau que ordenou a recontagem dos votos da segunda volta das presidenciais?"},"remaining_content":{"0":"É o reconhecimento de que é esse o caminho de respeito pela ordem democrática da República da Guiné-Bissau. Todos sabemos que de acordo com o nosso edifício jurídico, o processo eleitoral é desencadeado pelo Supremo Tribunal de Justiça (STJ), que tem competências de Tribunal Constitucional, e todo o processo culmina nesse Supremo, pelo que é completamente inconcebível aquilo que tem sido o desempenho da nossa Comissão Nacional de Eleições (CNE), que ignora todas as disposições legais e constitucionais e, claramente a mando de um interesse particular ou de um conjunto de interesses particulares, vem violando sistematicamente aquilo que são as normas. Esta decisão vem repor o direito do povo guineense de saber quem foi o escolhido para chefe de Estado.\nO comportamento da CNE tem sido parcial? Há manipulação da CNE?\nPenso que é mais do que isso. Num primeiro momento achei que se tratava de um problema de parcialidade, mas aquilo que temos assistido nos últimos dias demonstra que é mais do que isso. Primeiro, há evidências de que o próprio presidente [da CNE] teria sido alvo de coacção. Há indicações de que foi retirado de sua casa e passou mais de 24 horas num aquartelamento militar. E é daí que sai para a CNE e todos os actos que levam à proclamação dos resultados acontecem a partir daí. Como se isso não bastasse, há uma indicação clara do STJ de que o apuramento nacional cumpra com as leis da República e eles fazem uma dedução absolutamente inusitada dessa situação.\nHá mão dos militares neste comportamento da CNE?\nAs evidências são essas, agora, caberia ao procurador-geral da República esclarecer essa situação, foi por isso que nós metemos um processo, mas não houve nenhuma consequência desse pedido, mas uma vez, demonstrando que as instâncias não estão a trabalhar para a verdade.\nEsta recontagem de votos poderá trazer um resultado diferente do que foi anunciado esta sexta-feira pela CNE?\nEsta decisão abre portas a que se possa fazer a recontagem, quando os nossos advogados submeteram o requerimento de recontagem, solicitamos que se garantisse a segurança do sistema informático da CNE, ao mesmo tempo que as urnas fossem postas em segurança para evitar qualquer interferência. Nenhuma dessas petições mereceu qualquer acção do procurador-geral. Fazemos fé que as urnas estejam intactas e que possam realmente espelhar aquilo que foi a verdade das votações de 29 de Dezembro. Mas que há um risco, há, mas temos de o aceitar nesta fase do processo.\nO seu adversário chegou esta sexta-feira a Lisboa e tem agendados encontros com o primeiro-ministro e o Presidente portugueses, se se concretizarem vai fazer um protesto?\nNão. Faria um protesto se as autoridades portuguesas não tivessem a informação destes últimos desenvolvimentos. Tendo essa informação, se decidem avançar com essas manifestações, deixo à avaliação do povo português, que sei que é um povo amante dos princípios democráticos e da justiça, a avaliação. Eu não julgo as autoridades portuguesas sobre isso.\nEsta nova complicação na Guiné-Bissau poderá acentuar o cansaço internacional em relação ao país?\nEspero que não. Sei que a comunidade internacional está cansada com muitas situações na Guiné-Bissau, mas este não é o momento de estar cansado, é o momento de estar esperançado, por ver as instituições a funcionar, por ver a justiça a funcionar e através desta criar condições para que o Estado de direito democrático saia reforçado."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h001gu"},"has_corona_label":{"0":false}}