{"headlines":{"0":"Coronavírus: Netflix baixa qualidade da transmissão na Europa durante um mês"},"author":{"0":"Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"302 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A plataforma digital de séries e filmes Netflix comprometeu-se, na quinta-feira, a reduzir, num mês, a qualidade da transmissão, para evitar o congestionamento do serviço numa altura de maior procura devido ao isolamento na Europa devido ao Covid-19.\n“Dados os desafios extraordinários criados pelo novo coronavírus, a Netflix decidiu começar a reduzir as taxas de “bits” [o fluxo de transferência] em todos os nossos serviços de “streaming” na Europa por 30 dias”, indica uma nota de imprensa divulgada pela Comissão Europeia."},"remaining_content":{"0":"A medida, adoptada um dia depois de o comissário europeu do Mercado Interno, Thierry Breton, ter conversado com o presidente executivo da plataforma, Reed Hastings, implica que “a Netflix reduza o seu tráfego na Europa em cerca de 25%, garantindo ao mesmo tempo um serviço de boa qualidade para os seus clientes”.\n“Congratulo-me com a acção rápida da Netflix para preservar o bom funcionamento da internet durante a crise da covid-19, mantendo uma boa experiência para os utilizadores”, refere Thierry Breton no mesmo comunicado, destacando o “forte sentido de responsabilidade e de solidariedade” de Reed Hastings.\nNa quarta-feira, a Comissão Europeia pediu à Netflix e outras plataformas de “streaming” para adaptarem os serviços ao aumento da procura em altura de isolamento social pelo surto de covid-19, pedindo ainda às operadoras para evitar congestionamento da internet.\n“As plataformas de “streaming”, as operadoras de telecomunicações e os utilizadores têm uma responsabilidade conjunta em adoptar medidas para garantir o bom funcionamento da internet durante a batalha contra a propagação do novo coronavírus”, vincou Thierry Breton na nota divulgada nesse dia.\nDevido à pandemia, foram vários os Estados-membros da União Europeia (UE) que adoptaram medidas para promover o isolamento social, tentando assim conter o surto."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k00001"},"has_corona_label":{"0":true}}