{"headlines":{"0":"Sines compensa descarbonização com contentores e gás natural"},"author":{"0":"Por Francisco Alves Rito"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"863 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Redução nas centrais termoeléctricas do Pego e de Sines retirou dois milhões de toneladas de carvão ao movimento portuário. Concurso do novo Terminal Vasco da Gama tem mais de 30 interessados\nNo ano em que lançou as bases para vir a assegurar um lugar entre os dez maiores portos da Europa, com o desbloquear do investimento nos terminais de contentores, o Porto de Sines registou um crescimento negativo devido aos efeitos da descarbonização da economia no transporte marítimo."},"remaining_content":{"0":"Em 2019, o movimento de carga em Sines decresceu 12% relativamente a 2018, sobretudo por força da redução do consumo de carvão nas centrais termoeléctricas de Sines e do Pego. No ano passado, movimento desta carga no porto alentejano reduziu-se em 39%, de cinco milhões para três milhões de toneladas, disse ao PÚBLICO José Luís Cacho, presidente da Administração do Porto de Sines.\nPela positiva, em 2019 o porto registou o crescimento de 44% na movimentação de gás natural, que contrariou as quebras nos outros segmentos. O terminal GNL mostra forte tendência de crescimento e capacidade para ajudar a compensar, no futuro, a queda de actividade nos segmentos de carga menos amigos do ambiente.\nA redução do carvão vai agravar-se com a desactivação das duas centrais eléctricas. \"O Governo anunciou o encerramento da central do Pego em 2021 e a antecipação do encerramento da central de Sines para 2024 ou 2025, - ainda não há uma ideia clara. Isso significa uma estratégia em que, se as centrais a carvão encerram, o nosso terminal multiusos, cuja movimentação é 90% de carvão, tem de passar a ter outras responsabilidades\", explica o administrador da APS.\nCom a redução drástica do consumo de carvão em Portugal, a administração portuária esta já a procurar \"outras oportunidades\" para o terminal de granéis sólidos, em conjunto com a AICEP Global Parques, empresa pública gestora do espaço.\nTambém relacionada com a descarbonização está, segundo o presidente do porto, a redução de 16% na movimentação de granéis líquidos, devido ao decréscimo de consumo de matéria-prima, combustíveis fósseis, pela refinaria de Sines.\nO movimento de contentores no maior porto nacional encolheu também em 2019, numa quebra de 18,7%, tendo ainda assim sido ultrapassada a \"barreira dos 1,4 milhões de TEU [medida de carga contentorizada]\" e mantido a posição de principal terminal de contentores do país. A queda de actividade no segmento dos contentores é considerada conjuntural - ao contrário do que acontece nos granéis líquidos e no carvão, em que a tendência de redução é estrutural e proporcional ao aumento da produção de energia limpa - e fruto de factores pontuais, como a renegociação do contrato de concessão com a PSA e as greves de 2019.\nO presidente da APS acredita que os contentores vão \"compensar\" o decréscimo de actividade imposto pela redução das emissões de carbono e que os terminais de contentores, o actual, concessionado há PSA e o futuro, em processo de construção, serão determinantes para a \"sustentabilidade\" do Porto de Sines.\n\"O crescimento que está previsto para as cargas contentorizadas vai compensar, a nosso ver, estas perdas do carvão\", diz José Luís Cacho, que considera 2019 um \"ano importante\" por ter sido possível desbloquear o investimento no porto.\nTerminal Vasco da Gama\nNo ano passado foi \"finalmente\" assinado o contrato com a PSA para a expansão do Terminal XXI e lançado o concurso público para a construção do Terminal Vasco da Gama, num investimento superior a 1,2 mil milhões de euros a financiar inteiramente pelo sector privado.\n\"O ano de 2020 perspectiva-se como um ano de franca recuperação, tendo em conta a expansão que será levada a cabo pela concessionária, PSA Sines, que duplicará a capacidade instalada do terminal para 4,1 milhões de TEU\", refere a APS.\nO concurso público para o Terminal Vasco da Gama, cujo prazo termina a 14 de Junho, deverá ter forte participação. \"Até agora, cerca de 30 empresas, entidades, levantaram o caderno de encargos, na sua maioria portuguesas\", disse José Cacho ao PÚBLICO, avisando, no entanto, que \"nada garante que tenha sucesso, temos de estar atentos e trabalhar\".\nO presidente do Porto de Sines faz um balanço positivo do trabalho desenvolvido no ano passado, apesar da queda na movimentação de carga, por terem sido lançadas as bases para \"assegurar o crescimento do porto a médio e longo prazo\".\n\"Em 2020 vamos retomar o ciclo de crescimento de anos anteriores\" diz o administrador, recordando que nos seis anos anteriores Sines foi o porto que mais cresceu na Europa. José Cacho acrescenta que o \"crescimento a dois dígitos [acima dos 10%] na carga contentorizada\" vai ser conseguido \"já este ano\".\nO prolongamento do molhe de protecção à expansão dos terminais \"está a decorrer\", assim como a modernização da ligação ferroviária ao porto, estando já \"praticamente concluída\" a ligação do novo troço construído pela PSA ao ramal de Sines.\nAs boas perspectivas de crescimento da actividade no porto alentejano são complementadas com o investimento da Repsol, que tem previsto alargar a produção petroquímica em Portugal e um investimento de 1,5 mil milhões de euros no aumento da sua unidade industrial de Sines."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0002u"},"has_corona_label":{"0":false}}