{"headlines":{"0":"Joacine e o Livre livraram-se"},"author":{"0":"Por Amílcar Correia"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"439 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Caso aceite a retirada de confiança e ceda o seu lugar no Parlamento, Joacine Katar Moreira não se poderá vitimizar por ser mulher, negra e gaga. Só se poderá lamuriar de si própria.\nJoacine Katar Moreira livrou-se do Livre e o Livre livrou-se de Joacine Katar Moreira. A dois dias da convenção partidária que irá eleger a nova direcção, a assembleia do partido (o órgão máximo entre congressos) partilhou com os militantes uma proposta de retirada da confiança política à sua única deputada - aprovada unanimemente pelas quatro dezenas de membros que a compõem. A argumentação espelha bem a divergência insanável entre o partido e a deputada, acusada de não \"ter qualquer vontade em entender a gravidade da sua postura, nem a intenção de a alterar\", pelo que o exercício do seu mandato já não será feito em representação do Livre. Já se adivinhava."},"remaining_content":{"0":"Joacine não consta da lista de candidatos à nova direcção do Livre, o que significa a sua intencional exclusão da cúpula partidária, e entre as moções sujeitas a votação no congresso deste fim-de-semana há uma que propõe a retirada da confiança política à deputada e outra que questiona a participação horizontal dos militantes na tomada de decisões, processo pelo qual Joacine foi escolhida para encabeçar a lista ao Parlamento, o que só pode significar arrependimento. Na verdade, Joacine já se representava mais a si própria do que ao partido. Ora, das duas, uma: ou o Livre fica sem representação ou Joacine prolonga o seu mandato como deputada não- -inscrita. Não seria inédito.\nÉ pouco provável que Joacine - que nem sequer está inscrita no congresso - se candidate à liderança do partido. Caso aceite a retirada de confiança e ceda o seu lugar no Parlamento, a deputada não se poderá vitimizar por ser mulher, negra e gaga. Só se poderá lamuriar de si própria. E, caso permaneça como deputada, isso só poderá ser compreendido como a confirmação de que sempre se considerou mais importante do que o partido que transformou em barriga de aluguer.\nO partido europeísta, verde e que se quer despojado dos principais dogmas ideológicos do património da esquerda, como alternativa ao PCP e ao BE, não coincide com a \"agenda\" da deputada que elegeu, e cujo trabalho parlamentar tem estado abaixo das expectativas. Deste caricato episódio quem mais se poderá lamentar são os militantes do Livre, que dificilmente terá uma segunda oportunidade após este contratempo político que o descredibilizou. Joacine não confia no Livre e este não confia em Joacine. Isso ficou claro. Agora, falta saber em quem confiam mais os eleitores."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0003g"},"has_corona_label":{"0":false}}