{"headlines":{"0":"Ivo Oliveira é vice-campeão do mundo de ciclismo de pista"},"author":{"0":"David Andrade"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"425 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ivo Oliveira conquistou nesta sexta-feira, em Apeldoorn, na Holanda, a medalha de prata nos Campeonatos do Mundo de ciclismo de pista. O corredor português, de 21 anos, defrontou na final Filippo Ganna, numa reedição da final dos Europeus realizados no ano passado, na altura também favorável ao italiano. O segundo lugar de Ivo Oliveira, que completou os 4.000 metros da final em 4m15,428s, garante o primeiro pódio para o ciclismo de pista português em Mundiais de elite.\nCom um currículo recheado — contando com os escalões jovens, esta foi a décima medalha do corredor português em Campeonatos do Mundo e da Europa —, Ivo Oliveira começou por fazer história em Apeldoorn para o ciclismo português nas meias-finais, ao alcançar o melhor tempo de todas as eliminatórias, com 4m12,365s, marca que retirou quase três segundos ao melhor registo nacional, que já pertencia ao atleta de Vila Nova de Gaia."},"remaining_content":{"0":"Garantida a primeira medalha para o ciclismo de pista português em Mundiais de elite, Oliveira encontrou na corrida decisiva o italiano Filippo Ganna, companheiro de Rui Costa na UAE Team Emirates. Com um bom arranque, Ivo Oliveira liderou a corrida até perto dos 3.000 metros, mas no último quilómetro o transalpino acelerou, voltando a vencer o braço-de-ferro com o português, com o tempo de 4m13,607s, melhorando a marca que trazia do apuramento. Apesar de ter terminado com um registo inferior ao da meia-final, Ivo Oliveira concluiu a distância com a terceira melhor marca portuguesa de sempre: 4m15,428s.\nNo final da prova, em declarações à Federação Portuguesa de Ciclismo, o seleccionador nacional, Gabriel Mendes, elogiou a performance do atleta gaiense: “O Ivo teve uma prestação de excelência, vencendo a qualificação com o melhor tempo pessoal de sempre. O Ivo conseguiu ser regular durante os primeiros três quilómetros da final, faltando apenas a capacidade de acelerar no quilómetro final, que foi quando tudo se decidiu. Destaco que, ano após ano, vamos colocando a fasquia num patamar mais elevado. No futuro haveremos de lutar novamente pelo título mundial.”\nPortugal esteve nesta sexta-feira também representado na corrida por pontos, através de João Matias, que foi o 14.º classificado, melhorando o 19.º lugar de 2017. O corredor minhoto começou bem, somando seis pontos em dois dos primeiros sprints, mas acabaria por não voltar a pontuar, numa prova disputada num ritmo elevado — média de 52,552 km\/h —, na qual onze corredores conseguiram dobrar o pelotão."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee320015r"},"has_corona_label":{"0":false}}