{"headlines":{"0":"Coronavírus: mais de um milhão de máscaras vão ser distribuídas já pelos profissionais de saúde"},"author":{"0":"Ana Maia"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"669 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugal entrou numa “fase de crescimento exponencial da epidemia” provocada pelo novo coronavírus, afirmou a ministra da Saúde em conferência de imprensa. Já este fim-de-semana, mais de um milhão de máscaras vão ser distribuídas pelos profissionais de saúde e já a partir da próxima semana estará activa uma nova fase de resposta: os doentes mais graves serão internados nos hospitais e as situações mais ligeiras terão acompanhamento dos centros de saúde. Haverá, ainda, hospitalização domiciliária."},"remaining_content":{"0":"A partir da próxima semana, o país entra numa fase de resposta à doença. “Passámos de um cenário em que estávamos a trabalhar com doentes em que identificávamos completamente a linha epidemiológica para um contexto em que começamos a ter doentes que entram no serviço de urgência, eventualmente por outra situação, e que depois se detecta ser uma situação de covid-19”, disse a ministra da Saúde em conferência de imprensa.\nNesse sentido, vão ser distribuídas mais máscaras a mais profissionais de saúde. “Temos, neste momento, máscaras cirúrgicas na quantidade de mais de um milhão que serão entregues este fim-de-semana. Os nossos stocks também estão a ser reforçados e na tipologia FFP2, o segundo nível de protecção, temos mais um milhão também a ser abastecido nos próximos dias”, afirmou Marta Temido.\nMas a ministra reconheceu que “algumas instituições partiram para este surto com stocks relativamente baixos”. “Isso representou uma dificuldade adicional. Estamos a implementar medidas de resolução dos problemas. Não negamos que temos dificuldades, sobretudo porque pretendemos alargar a utilização de máscaras nos próximos dias”, assumiu. “O apelo é para que os profissionais de saúde reportem as faltas, giram com a tranquilidade possível o que é o stress, a ansiedade inerente ao combate a uma pandemia, onde temos de gerir com cuidado os stocks disponíveis.”\nO presidente do Infarmed, entidade que está a gerir a reserva estratégica, acrescentou que está, em conjunto com as várias entidades, a gerir o que está disponível. “Os números que a senhora ministra referiu são as aquisições novas que estão a chegar, porque ainda temos também produtos nessa reserva. Posso dizer que em relação às máscaras cirúrgicas temos ainda dois milhões disponíveis a nível central e temos ainda alguns respiradores FFP2”, disse Rui Ivo.\nAvança a hospitalização em casa\nMais alterações vão acontecer a partir da próxima semana. O cancelamento de cirurgias e consultas não urgentes, que alguns hospitais já tinham implementado, vai ser generalizado a todas as unidades, as receitas de medicamentos terão maior prazo de validade e as farmácias vão passar a atender através de um postigo para evitar uma grande concentração de pessoas.\nTambém o atendimento aos doentes começará a ser repartido entre hospitais, hospitalização em casa e acompanhamento por parte dos centros de saúde. Marta Temido explicou que os doentes passam a ser encaminhados “para casa, se estivermos perante casos de sintomas moderados, ou para hospital e internamento, se estivermos perante um caso com sintomas graves que precise desse acompanhamento”.\nAinda a nível hospitalar, o país vai passar da fase em que só os hospitais de referência e alguns de segunda linha já activados recebem doentes para uma outra “em que todos os hospitais têm de receber doentes de covid-19”. Os cuidados de saúde primários “vão apoiar o tratamento de doentes” e será activada a “hospitalização domiciliária.”\n“Temos estado a definir todos estes fluxos e contamos, no início da semana que vem, tê-los activos no terreno”, disse Marta Temido, referindo que também vão concentrar a realização de testes em alguns pontos. “Estamos a equacionar utilizar dois modelos: ou testagem em casa, quando for possível, ou em centros específicos só para a realização de testes.”\nQuanto à questão dos ventiladores, a ministra repetiu o que a directora-geral da saúde disse esta sexta-feira: o levantamento está a ser terminado e foi pedido à Associação Portuguesa de Hospitalização Privada que recolhesse toda a informação sobre a capacidade dos privados."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e001ba"},"has_corona_label":{"0":true}}