{"headlines":{"0":"Coronavírus: profissionais de saúde vão poder transferir subsídio para quem tomar conta dos filhos"},"author":{"0":"Sónia Trigueirão Ana Maia"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"734 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A ministra da Saúde, Marta Temido, anunciou que vai ser criada a “possibilidade de os profissionais de saúde transferirem, para uma pessoa que designem, o subsídio que receberiam se eles próprios ficassem em casa a tomar conta das suas crianças”. Isto no caso de ambos os pais ou o pai\/mãe (no caso de famílias monoparentais) trabalharem no sector da Saúde. Esta medida também deverá ser estendida a outros profissionais considerados essenciais, nomeadamente das Forças de Segurança.\n“Trata-se de um regime de excepção para estes sectores de actividade que têm estas especificidades e que seguiu nesta mesma data para publicação em Diário da República”, afirmou Marta Temido, na conferência de imprensa conjunta com a directora-geral da Saúde, Graça Freitas."},"remaining_content":{"0":"* Siga em directo\nAinda relativamente à protecção dos filhos, a ministra disse que foi estabelecido um regime especial específico com as seguintes características: “Num agregado em que um dos progenitores não é profissional de saúde, desejavelmente a guarda deverá ficar a cargo daquele que não é. E pedimos a compreensão de todos para esta especificidade.”\nDepois, num agregado familiar em que só haja um progenitor ou em que ambos sejam profissionais de saúde, há medidas excepcionais. “Desde logo, apelo a que as entidades empregadoras organizem o trabalho dos profissionais de modo a que estes não trabalhem simultaneamente”, disse. E, elencou ainda a ministra, terá de ser acautelada a “possibilidade” dos filhos destes profissionais terem “escolas de vários níveis” a funcionar — não só para profissionais de saúde, como também para outras profissões essenciais como as forças de segurança”.\nA ministra lembrou ainda que foram aprovados, na sequência das resoluções do Conselho de Ministros, dois regimes excepcionais. “Por um lado, uma recomendação, uma orientação de suspensão de férias calendarizada para o período da Páscoa, que é, normalmente, um período de convívio com a família”, disse. “Este ano, isso [o convívio] não será possível para muitos de nós, designadamente para os profissionais de saúde”.\nNeste aspecto, Marta Temido disse que a suspensão das férias é feita com a garantia que as mesmas podem ser gozadas noutro período e que deixa de existir a obrigatoriedade de serem tiradas atém ao dia 31 de Março de cada ano.\nRecorde-se que os médicos já se manifestaram-se, através da própria Ordem dos Médicos e do Sindicato, assim como os enfermeiros, contra a medida do Governo que permite às escolas, fechadas devido à covid-19, continuar a receber os alunos que sejam filhos de profissionais de saúde ou das forças de segurança, alegando que estão a ser discriminados em relação a outras crianças.\nCedo para ver efeito das medidas de saúde pública\n“Ainda é cedo para se assumir haver um “controlo da epidemia”, assim como para ver o efeito das medidas de saúde pública numa curva epidémica (número de casos confirmados por data de início de sintomas)”, disse a Direcção-Geral da Saúde (DGS) ao PÚBLICO, numa resposta por escrito sobre o facto de pela primeira vez a região do Norte não ser aquela que tem mais casos positivos.\nDe acordo com o relatório de situação deste domingo, o Norte tem 103 casos positivos. Foi a esta região que até agora tinha o número mais elevado de doentes, fruto de o surto ter tido maior impacto naquela zona. O que levou a que as autoridades de saúde tomassem medidas, que entretanto foram estendidas ao restante território nacional, como o encerramento de escolas, espaço públicos e limitação de visitas a lares, hospitais, prisões e de eventos.\nÉ agora a região de Lisboa e Vale do Tejo que regista maior número de casos positivos no país: 116. Poderá isto significar que o vírus está disseminado na região e que deviam ter sido tomadas, nestas zonas, medidas de encerramento de espaços públicos e escolas mais cedo?\n“Ainda é precoce fazermos qualquer ilação sobre a situação nas duas regiões, mas estaremos atentos aos próximos dias”, afirmou a DGS, destacando que “a Região de Lisboa e Vale do Tejo também implementou medidas de saúde pública, como o encerramento de escolas, entre outras”.\n“De salientar que há outros parâmetros a serem avaliados na avaliação de risco diária, incluindo, entre outros, o número de casos confirmados importados, a incidência da doença por 100.000 habitantes e algumas áreas de risco regional”, complementa a DGS."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f0015t"},"has_corona_label":{"0":true}}