{"headlines":{"0":"Governo aprova estratégia e calendário do 5G"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"243 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo aprovou, esta sexta-feira, em Conselho de Ministros, a “estratégia e calendarização para a quinta geração de comunicações móveis (5G)”, com a qual procurará “assegurar que a quinta geração móvel seja um instrumento de desenvolvimento e competitividade da nossa economia, de coesão social e territorial, de melhoria e transformação do nosso modo de vida, de inovação social e da qualidade dos serviços públicos”.\nAgora, pode ler-se no comunicado, a “Autoridade Nacional de Comunicações (Anacom) proporá, em conformidade, para consulta pública, os termos do procedimento de atribuição de direitos de uso do espectro radioeléctrico disponível”, tendo em conta que o estabelecimento dos “objectivos relativamente à disponibilização das novas redes móveis em 5G em Portugal”."},"remaining_content":{"0":"Entre esses objectivos, encontra-se “uma cobertura estrategicamente selectiva e territorialmente coesa, com metas intercalares em 2020 e 2025”. Adicionalmente, esclarece o Executivo, “os termos financeiros do procedimento de atribuição do espectro devem alinhar-se pelos preços europeus comparáveis já conhecidos, e admite-se uma descida das taxas de utilização do espectro”.\nO arranque do 5G em Portugal tem sido marcado por alguma tensão entre os operadores e o regulador, nomeadamente no que diz respeito às taxas de utilização das frequências móveis e ao calendário que já foi avançado pela Anacom.\nAdicionalmente, a implementação desta tecnologia também enfrenta uma questão de natureza mais geopolítica, transversal na União Europeia, e que está relacionada com a utilização da tecnologia da chinesa Huawei."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000gr"},"has_corona_label":{"0":false}}