{"headlines":{"0":"\"As empresas que vêm aqui buscar mil engenheiros por ano também têm obrigações\""},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"698 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Como se inteiraram as escolas e faculdades da Universidade de Lisboa da negociação do \"contrato de legislatura\" entre a reitoria e o Governo?\nA discussão foi feita de forma totalmente aberta, articulando as escolas, as faculdades, a reitoria e o Conselho de Reitores das Universidade Portuguesas (CRUP). Sobre o acordo em si, devo dizer que é uma coisa boa e importante, porque permite às instituições fazer um planeamento, pelo menos a quatro anos, daquilo que é a sua disponibilidade financeira. Isso permite tomar decisões relativamente a coisas muito importantes, nomeadamente a renovação do corpo docente. Além disso, retira do radar a questão das cativações . O ministro e o CRUP estão de parabéns. Isto permite às instituições ter um caminho delineado a quatro anos."},"remaining_content":{"0":"Não resolve os problemas todos.\nA dotação de Orçamento do Estado (OE) para o IST são 50 milhões de euros. A nossa massa salarial são 70 milhões de euros. A dotação de OE cobre 70% da nossa massa salarial. Ainda nos falta 30% para pagar salários e ainda pagar tudo o resto. As únicas instituições públicas onde 30% do salário dos funcionários públicos não é coberto pelo OE são as universidades.\nIsso resolve-se com mais dinheiro ou há outras formas de responder a esta questão?\nMais dinheiro dá jeito. Pode permitir, pelo menos, cobrir os [custos com] salários. No nosso caso, isto é resolvido recorrendo a receitas próprias que vêm das propinas dos alunos e de todos os nossos parceiros. Onde é que estamos a cortar? Estamos a cortar no investimento.\nDe que forma?\nTemos pavilhões que precisam de manutenção e temos salas e laboratórios que precisam de ser construídos para sermos competitivos com os nossos parceiros internacionais. Não o estamos a fazer. Estamos a trabalhar no sentido de tentar fontes de financiamento alternativo que nos permitam ter investimento. A pergunta que temos de fazer é: estamos dispostos, enquanto sociedade, a suportar a falta de investimento nas universidades?\nO mesmo \"contrato de legislatura\", que já elogiou, prevê também que não haja reforços extraordinários de financiamento durante os próximos quatro anos. As instituições aguentam quatro anos à espera de fazer esses investimentos?\nEnquanto país, não vamos ter capacidade de reforçar as dotações de Orçamento do Estado das instituições de ensino superior por forma a compensar esta falta de investimento. Isso não vai acontecer nos próximos quatro anos, porque temos este acordo assinado, nem vai acontecer nos quatro seguintes, porque temos uma dívida de 126% do PIB. Enquanto presidente do IST, tenho três opções. Uma é dizer: \"Não pode ser, fora com o ministro.\" A segunda opção é ficar sentado neste gabinete à espera que os edifícios caiam. A terceira opção, que é a aquela que irei seguir, é sensibilizar a sociedade, as empresas, os nossos parceiros, para este problema, que os afecta a todos. No dia em que as paredes do Técnico desmoronarem, esse problema não é do Técnico, é do país. As empresas que vêm aqui buscar 1000 engenheiros por ano têm de perceber que, enquanto parceiros sociais do IST, também têm algumas obrigações no sentido de suprir falhas do nosso OE. Nós temos tentado explicar isso aos nossos parceiros, com algum sucesso.\nQuantos docentes do IST estão na carreira?\nO quadro do técnico é bastante estável. Temos à volta de 650 docentes de carreira e menos de 10% são professores convidados, que não estão a suprir necessidades de docência, mas realmente a cobrir algumas necessidades de formação específicas. Depois temos 50 ou 60 investigadores de carreira. Nos últimos dois anos, contratámos 250 investigadores ao abrigo do Emprego Científico.\nQuantos concursos de promoção de professores foram abertos no IST no último ano?\nO IST iniciou, há cinco anos, um programa de contratação, que tem vindo a cumprir escrupulosamente, que contempla a abertura de cerca de 40 concursos por ano para docentes e investigadores. Desses 40 concursos, cerca de metade são concursos de promoção e os outros são novas contratações. Nos próximos quatro anos, o Técnico irá contratar 100 a 120 novos docentes e investigadores de carreira. É um esforço grande que temos de fazer porque temos de renovar os nossos quadros."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000e"},"has_corona_label":{"0":false}}