{"headlines":{"0":"Cancelamento dos Jogos Olímpicos não é hipótese para o COI"},"author":{"0":"Reuters"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"379 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Comité Olímpico Internacional (COI) está a ponderar vários cenários para os Jogos de Tóquio, agendados para o Verão, mas o cancelamento não é um deles. Quem o garante é Thomas Bach, presidente do organismo, que, em declarações ao New York Times, se mostrou confiante em encontrar uma solução para a crise provocada pela covid-19.\nO dia 24 de Julho continua a ser a data apontada para o arranque dos Jogos 2020, mesmo com a pandemia do novo coronavírus a condicionar a preparação da maioria dos atletas e a cancelar algumas provas de apuramento. Bach, porém, põe de parte a possibilidade de não realizar o evento. “O cancelamento não está nada na agenda. Estamos comprometidos com o sucesso destes Jogos”, declarou."},"remaining_content":{"0":"Uma task force do COI, que inclui representantes da Organização Mundial de Saúde, determinou que é muito cedo para tomar uma decisão defintiva sobre o impacto do surto. “Claro que estamos a considerar diferentes cenários, mas não estamos na mesma situação de outras organizações desportivas ou Ligas profissionais, porque estamos a quatro meses e meio de distância dos Jogos”, acrescentou Thomas Bach.\nÉ expectável que o Japão venha a receber mais de 600 mil pessoas, entre atletas, comitivas dos países participantes e espectadores, e nesta altura as estimativas apontam para cerca de 12.000 milhões de dólares já gastos na preparação do evento. Ainda assim, o presidente do COI garante que a decisão não vai ser tomada em função de interesses financeiros.\n“O que torna esta crise única e tão difícil de ultrpassar é a incerteza. Ninguém pode dizer hoje quais serão os desenvolvimentos, como estaremos daqui a um mês, quanto mais daqui a quatro”, prosseguiu Bach, insistindo que a prioridade é salvaguardar a saúde de todos.\nO líder do COI assegura que as políticas de seguros e de gestão de risco adoptadas para este período de quatro anos permitem manter o projecto de pé e com estabilidade e adianta que, da parte dos 206 Comités Olímpicos nacionais, a reacção tem sido a de olhar para os Jogos com “um símbolo de esperança” nestes dias cinzentos. “Mesmo sem sabermos quão longo será este túnel, queremos que a chama olímpica seja uma luz ao fundo do túnel”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k000um"},"has_corona_label":{"0":true}}