{"headlines":{"0":"Há ouro às portas de Lisboa; Here's Johnny"},"author":{"0":"Pedro Rios"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1225 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A casa de João Guimarães fica na exacta fronteira de Frielas e Unhos. Dali vêem-se Loures, sede de concelho, montanhas e casas empilhadas à beira de Lisboa. Naquela rua podemo-nos sentir numa aldeia — mas uma aldeia suburbana, rodeada por bairros de habitação social, cercada por monstros rodoviários que ligam a periferia ao centro da capital. É ali, nos arredores de Lisboa, que João tem criado alguma da música mais excitante feita em Portugal nos últimos anos. João, 30 anos, é Here's Johnny, produtor de hip-hop desde a adolescência. Recebe-nos no pequeno sótão que é também estúdio de produção, a que subimos através de umas escadas íngremes. Nestes escassos metros quadrados, forrados com material insonorizador, há uma cama, uma bateria (meteu na cabeça que iria aprender o instrumento e assim fez, sozinho) e, mais importante, um computador e um teclado MIDI. É desta tecnologia que saíram instrumentais para discos fundamentais do hip-hop português recente, de Regula a Holly Hood."},"remaining_content":{"0":"Em pouco tempo, o nome Here's Johnny apareceu nos créditos de dezenas de canções, como produtor, responsável pela mistura ou ambos. Este ano, Here's Johnny passará, com plena justiça, para o primeiro plano: vem aí o primeiro álbum em nome próprio, ainda sem data e nome. Este sótão, feito estúdio há cerca de dez anos, serve de quartel-general à Superbad, que já lançou música de artistas como Regula, Holly Hood, 9 Miller e No Money. “O Holly [Hood] é daqui, todos somos daqui de perto. Então, foi arranjar um sítio em que nos pudéssemos juntar a trabalhar”, explica João. Começou a produzir beats hip-hop ainda na adolescência. Aos 13 anos, já com Holly Hood, então colega de escola, por perto, já ouvia hip-hop “mesmo a sério”. “Só tinha conhecimento do hip-hop português. Só aos 16 ou 17 anos comecei a ouvir cenas americanas — Dr. Dre, essas cenas”, conta. De ouvinte passou rapidamente a participante no movimento hip-hop. Começou a fazer graffiti e experimentou debitar rimas rap, “mas não resultou”. Encontrou o seu lugar quando arriscou a produção, inspirado por um amigo do bairro, Breck, que lhe ensinou algumas técnicas, e Sam The Kid (“foi a minha grande influência para produzir”). Para os primeiros beats usou o eJay, programa informático rudimentar, mas que lhe permitia já alinhar ritmos e samples (pedaços de músicas alheias usados criativamente numa nova canção). “Conseguia fazer o que faço aqui, mas de uma forma bué minimalista. Havia beats em que o sample não estava bem certo, estava fora do beat”, refere. “Na altura, a única coisa que tinha para ir buscar arquivo de drums e tarolas eram os CDs da minha mãe.” Na cena local, à volta da escola do Catujal, a “integração foi fácil”. Precisou de mais tempo para conseguir ser ouvido longe de casa. Em 2008, chegou ao grande público, mas na sombra de Valete: é de João, que por essa altura assinava apenas Johnny, a batida de Baza correr com o Paulo Bento, hip-hop viral e de protesto contra o então treinador do Sporting. “Foi o primeiro som ‘oficial' que produzi”, recorda. Seria, contudo, em Gancho, de Regula, editado em 2013 pela Superbad, que Here's Johnny se afirmaria em pleno. Muitos dos que ouviram canções como 5 da manhã (um sample de uma velha cantilena infantil do Sul dos Estados Unidos, gravada por Alan Lomax e popularizada por Moby, serve de mote a um hino ébrio — pura alquimia) e Berço d'ouro (um lamento lento de órgãos de igreja) descobriram um produtor de excepção. “Antes do Gancho já tinha criado uma ligação com o Regula. Aqui na zona sempre fizemos sons, aqueles sons que não saem do bairro — ficam no bairro e giram entre o bairro. Eu era o produtor de alguns, foi assim que chegou aos ouvidos do Sam [The Kid] e do Regula a minha cena de produtor. E foi a partir daí que as coisas foram acontecendo, sem procurar nada, só com trabalho”, diz.\nNão ficar preso\nTodos os dias, João acorda, toma o pequeno-almoço e trabalha no estúdio. A procura de samples é diária. “Não quero uma coisa que já ouvi”. Na busca, em blogues e noutras fontes, garimpa “coisas underground”, exóticas, que dêem “característica”, uma assinatura, ao seu som. É essa “característica” que ouvimos na flauta misteriosa que se insinua, aos círculos, em Casca grossa ou no bamboleio rock'n'roll de Toni do rock, ambas de Regula. “Perfeccionista”, depois de encontrada a base instrumental, trabalha o tema ao lado do rapper, procurando “mimar a música” a cada momento. “Dependo bué da minha pesquisa, do meu arquivo. Comecei só a ‘samplar' e as minhas técnicas eram todas de sampling. Mais tarde, senti que não era suficiente e comecei a aprender a compor, mas de ouvido — tudo o que faço é de ouvido. Tenho evoluído na parte de composição para juntar as duas coisas: ‘samplar' e compor. Posso estar a ‘samplar' uma coisa que está incompleta e tenho que ser eu a compor o resto”, afirma. João, que estudou design (são dele as capas da Superbad), mantém-se um autodidacta — está agora a aprender piano por conta própria. Os tutoriais de YouTube e doses de disciplina são suficientes para aprender, garante. Com Regula, aprendeu a “criar singles”. “Actualmente, o meu objectivo é esse: criar um single, um hit”, confessa. Não tem feito outra coisa, acumulando milhões de visualizações no YouTube. Em O Dread que Matou Golias (2016), de Holly Hood, pôs um saxofone a pairar em cima de trap desmaiado (Fácil), convocou teclados suaves para uma reunião numa sala enfumarada (Panorama) e arquitectou baixos sísmicos (Cobras & ratazanas). Em Se eu não for rico, de No Money, fez trap com camadas de delícias sónicas. Para Vai e vem, de Harold (dos GROGNation), congeminou R&B com saxofone libidinoso e guitarras em câmara lenta. Ouvimo-lo também na mistura e masterização do sucesso História, de Diogo Piçarra. “Sempre me interessou não ficar preso ao rap. Eu gosto de música, não quero estar preso. Quando vou fazer um beat não fico a pensar ‘vou fazer um beat que dê para rimar'. Claro que vai ter sempre um traço de hip-hop porque é a minha raiz, mas tento sempre que tu digas: tem aqui um pouco de samba, um pouco de música latina, um bocado de rock. Nunca limitar a cena ao hip-hop.” Nos últimos meses lançou duas canções a solo: Última deixa, com Gson, lição de sensualidade, clássica e futurista, e Cúmplices, R&B com a voz de No Money esculpida a Auto-Tune, guitarras em roços de cama, uma lânguida maravilha de produção a milhas do rudimentar beat que fez para Valete há dez anos. Cúmplices é o primeiro single do álbum de estreia a solo de Here's Johnny. “Queria, com a produção, mostrar a minha mensagem. Chegar às pessoas. Não interessa se elas compreendem, interessa que chegue e gostem. O meu álbum é para carregar mais esse lado. E também para mostrar um pouco mais de mim. É difícil, como produtor, mostrar o que sinto, o que quero, a minha opinião. Para um rapper é mais fácil”, confessa. “No meu álbum haverá muitas coisas diferentes que só posso fazer em meu nome - vibes, estruturas de músicas, whatever.”"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000b5"},"has_corona_label":{"0":false}}