{"headlines":{"0":"Combate ao coronavírus contagia circuito profissional de ténis"},"author":{"0":"Pedro Keul"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"358 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um único caso de coronavírus (COVID-19) detectado em Coachella Valley bastou para o condado de Riverside, na Califórnia, declarar o estado de emergência sanitária. Esta decisão implica o cancelamento do BNP Paribas Open, um dos nove Masters 1000 do ATP Tour e um dos quatro Premier Mandatory do WTA Tour, que, anualmente, decorre em Indian Wells. Este é o primeiro grande evento tenístico a ser prejudicado pela epidemia, depois de vários torneios do circuito profissional secundário já terem sido cancelados ou adiados.\n“Neste momento, há um grande risco para a saúde pública no condado de Riverside se ocorrer um grande ajuntamento de pessoas. Não é do interesse público do fãs, jogadores e áreas vizinhas que este torneio tenha lugar. Temos todos que nos juntar para proteger a comunidade deste surto do coronavírus”, justificou David Agus, professor de Medicina e Engenharia Biomédica na Universidade do Sul da Califórnia, no texto divulgado pela organização."},"remaining_content":{"0":"Segundo o ex-tenista e agora director do torneio, Tommy Haas, o BNP Paribas Open está preparado para se realizar noutra data, mas as opções no calendário são diminutas.\nO anúncio aconteceu horas antes de se iniciar o qualifying do torneio, cujo quadro principal deveria começar na quinta-feira, pelo que muitos jogadores já se encontravam em Indian Wells. Apesar de revelarem compreensão pela decisão, muitos tenistas queixaram-se de terem tomado conhecimento do cancelamento através das redes sociais; outros, mostraram-se surpreendidos, até porque ATP e WTA já tinham anunciado medidas para evitar qualquer contágio neste e próximos torneios, condicionando bastante o contacto com os jogadores: os apanha-bolas têm de usar luvas, não podem dar bebidas ou toalhas aos tenistas e estes foram informados para não oferecerem, trocarem ou aceitarem nada dos fãs.\nO Miami Open, igualmente da categoria Masters 1000 e Premier Mandatory, cujo início está agendado para dia 25 de Março, estará igualmente em risco, pois já há casos de coronavírus confirmados na Florida.\nDescarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus.\nhttps:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg39000xd"},"has_corona_label":{"0":false}}