{"headlines":{"0":"Eurodeputados apoiam medidas extraordinárias da Comissão em resposta ao coronavírus"},"author":{"0":"Rita Siza"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"987 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os deputados do Parlamento Europeu, que esta quinta-feira se reuniram numa sessão invulgar, com a maioria do plenário a participar nos trabalhos remotamente, aprovaram praticamente por unanimidade um conjunto de propostas legislativas avançadas pela Comissão Europeia para responder à crise do coronavírus.\nOs poucos eurodeputados presentes no hemiciclo, em Bruxelas, puderam ouvir de viva voz a presidente da Comissão, Ursula von der Leyen, prometer uma “intensificação” dos esforços em curso, desde logo para “salvar o máximo de vidas possível”, mas também para “garantir que os recursos chegam aonde são mais necessários” e para assegurar “os meios de subsistência da população”."},"remaining_content":{"0":"“Ao longo das últimas semanas, a Comissão tomou medidas excepcionais e extraordinárias no sentido de coordenar e permitir a acção” dos governos nacionais, notou Ursula von der Leyen, que — como muitos dos eurodeputados — deixou duras críticas à postura inicial de muitos líderes políticos, que em vez de demonstrar entreajuda só se preocuparam em cuidar de si. “Quando a Europa teve realmente necessidade de um espírito de ‘todos por um', foram demasiados os que começaram por responder ‘apenas para mim'”, censurou a líder do executivo, sem nomear ninguém em concreto.\nEm nome do grupo do Partido Popular Europeu, a maior bancada parlamentar, o espanhol Esteban González Pons carregou nessas críticas dirigidas aos chefes de Estado e Governo dos 27, que esta quinta-feira à tarde participam num Conselho Europeu igualmente invulgar, por videoconferência. Por estes dias, disse “temos contemplado duas Europas diferentes: a do Conselho Europeu, que se reúne esta tarde, e a que todas as noites sai à varanda para aplaudir os médicos e as enfermeiras. Este Parlamento deve ser da Europa que apesar de estar confinada fala o mesmo idioma de varanda em varanda, e não dessa outra que apesar de ter tradutores, é incapaz de se entender”.\nUrsula von der Leyen reconheceu que a situação melhorou nos últimos dias e que os países estão agora a coordenar melhor as suas acções e a “ajudar-se mutuamente”. Mas horas antes do início do Conselho Europeu, avisou os líderes que é preciso fazer mais. “Todos sabemos o que está em jogo. O que fizermos agora será determinante, para o presente, mas também para o futuro”, frisou, lembrando que “os cidadãos europeus estão atentos ao que se seguirá”.\nNum tom solene, a presidente da Comissão sublinhou que as decisões que os líderes tomarem — ou não — por estes dias “moldarão os alicerces da União Europeia de amanhã”. E apesar de ter dito que ainda não chegou o momento dos balanços e conclusões, deixou algumas pistas para a reflexão dos decisores europeus.\n“Estamos numa encruzilhada”, apontou Von der Leyen. “Este vírus vai dividir-nos definitivamente em ricos e pobres, em favorecidos e desfavorecidos? Ou sairemos desta situação mais fortes e melhores, com as nossas comunidades mais coesas?”, questionou. “Vamos dar mais credibilidade à nossa democracia, como um bloco forte e um actor fiável a nível mundial?”\nDos membros do Parlamento Europeu, Von der Leyen ouviu palavras de apreço pela sua liderança e garantias de apoio aos seus esforços (com a excepção dos representantes da extrema-direita, como o francês Nicolas Bay, que descreveu o coronavírus como “o último prego no caixão desta impotente burocracia”). “Continuaremos a cumprir o nosso papel democrático”, declarou o presidente David Sassoli. “A democracia não será suspensa por esta crise tão dramática. Os legisladores permanecerão ao serviço dos cidadãos: temos os meios, as possibilidades e o dever de ajudar”, afirmou.\nO pedido para a aplicação do processo de urgência previsto no artigo 163.º do Regimento do Parlamento Europeu permitiu que os eurodeputados avançassem rapidamente para a aprovação de um pacote de medidas propostas pelo executivo comunitário nas últimas duas semanas, como por exemplo a reafectação de fundos estruturais e de investimento ainda disponíveis no actual quadro financeiro plurianual para o financiamento de medidas dos governos no sector da saúde, apoio ao mercado laboral ou pequenas e médias empresas.\nA chamada “iniciativa de Investimento em Resposta ao Coronavírus”, de medidas específicas para mobilizar verbas para os sistemas de saúde dos Estados-membros e outros sectores das suas economias, foi aprovada com 686 votos a favor e um voto contra. “Este instrumento ajudará a direccionar 37 mil milhões de euros para a atenuação do impacto da crise, salvando vidas, empregos e empresas”, disse Von der Leyen.\nNo caso da proposta para a assistência financeira aos Estados-membros e aos países candidatos à adesão (como os seis dos Balcãs Ocidentais) que se vêem afectados por uma forte emergência de saúde pública, os votos a favor foram 684, com um voto contra e duas abstenções.\nJá a proposta para uma revisão das normas comuns relativas à atribuição de faixas horárias (conhecidas pela designação em inglês slots) nos aeroportos da UE, foi aprovada por unanimidade dos 687 eurodeputados que participaram na votação. Essa era uma medida que as companhias aéreas reclamavam para evitar os chamados “voos fantasma”, em que os aviões mantinham a sua operação inalterada e viajavam praticamente sem passageiros apenas para não perderem o direito aos horários de partida e chegada das respectivas rotas.\nSegundo o socialista espanhol, Javier Moreno Sánchez, “estas decisões de hoje são apenas o primeiro passo”: ecoando o líder do seu partido PSOE, Pedro Sánchez, o eurodeputado defendeu um futuro Plano Marshall da União Europeia, que apoiasse a reconstrução após a crise com medidas como um seguro europeu de desemprego ou a emissão conjunta de dívida europeia.\nA bancada dos Verdes apoia a emissão das chamadas coronabonds. Mas para os eurocépticos Conservadores e Reformistas, essa não é forma mais eficaz de revitalizar a economia europeia. “O que as pessoas precisam é de dinheiro. Os bancos centrais devem facilitar crédito sem juros aos cidadãos e às empresas”, defendeu o eurodeputado holandês Derk Jan Eppink.\nli>Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000xj"},"has_corona_label":{"0":true}}