{"headlines":{"0":"Imagens captadas a partir do espaço mostram valas comuns para as vítimas do coronavírus no Irão"},"author":{"0":"Miguel Dantas"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"502 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As imagens foram inicialmente publicadas pelo The New York Times e são agora confirmadas pelo The Washington Post. São imagens de satélite que mostram o que parecem ser duas valas comuns. Situadas na cidade de Qom, 120 quilómetros a Sul de Teerão, estima-se que tenham o comprimento de um campo de futebol e sejam destinadas a acolher as vítimas do surto de coronavírus que atravessa o país."},"remaining_content":{"0":"Esta descoberta levou a novas críticas aos dados disponibilizados pelo regime iraniano: o balanço oficial do Ministério da Saúde aponta para 429 mortos e dez mil infectados. Na cidade onde foram cavadas as valas comuns — Qom é o centro espiritual para os clérigos xiitas — o ministério diz que 846 pessoas foram infectadas pelo coronavírus. Contudo, o número de mortos para esta zona com 1,2 milhões de pessoas não foi revelado, ausência que deixa no ar a hipótese de o número de mortos superar os dados oficiais.\nUm vídeo publicado no Twitter mostra funcionários do cemitério com um fato de protecção a carregar um caixão. A pessoa que filma o vídeo apresenta o que será um troço da vala comum e descreve a situação. “Esta é a secção para os mortos do coronavírus. Mais de 80 [pessoas] foram enterradas nesta zona até agora, mas eles dizem que apenas houve 34 mortes [balanço oficial no dia 28 de Fevereiro]”, afirma, citado pelo The Washington Post.\nNum outro vídeo, uma segunda pessoa mostra a dimensão da vala comum, dando a entender que as estatísticas do Governo estavam muito longe da realidade. Um regulador da cidade de Qom acusou o Ministério da Saúde de ter mentido, garantindo que nesta localidade já tinham morrido 50 pessoas. Os dados nacionais garantiam que apenas 12 pessoas tinham morrido no Irão em sequência do surto da covid-19.\nEstas alegações foram veementemente negadas pelo vice-ministro da Saúde, Iraj Harirchi. Nessa conferência de imprensa, o vice-presidente suava abundantemente. Numa segunda aparição televisiva no mesmo dia, tossiu por várias vezes. Confirmou, no dia seguinte, que tinha sido infectado com o coronavírus, permanecendo em isolamento num hospital em Teerão.\nAs autoridades iranianas recusaram encerrar os lugares sagrados xiitas em Qom, algo que terá ajudado o vírus a espalhar-se. Uma vez que Qom é frequentada por muitos políticos e membros do executivo da República Islâmica, também é crível que o alastramento da doença pela classe política tenha tido a sua origem na cidade. Mais de 20 deputados iranianos estão infectados. Uma das vítimas mortais da pandemia no país era assessor do Líder Supremo, o ayatollah Ali Khamenei.\nO líder religioso acusou os “inimigos do Irão” de fazerem “propaganda negativa” em redor do coronavírus para impedir os iranianos de participarem nas eleições legislativas do passado dia 21 de Fevereiro. Outro dos principais focos de contágio terá sido o acto eleitoral que, apesar das preocupações internacionais, acabou mesmo por se realizar."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200314eg3d0002u"},"has_corona_label":{"0":false}}