{"headlines":{"0":"S&P: \"Riscos económicos do coronavírus são consideráveis\" para Portugal"},"author":{"0":"Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"668 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A agência de notação financeira Standard and Poor's (S&P) considera que os riscos para Portugal do surto do novo coronavírus são “consideráveis”, dada a exposição da economia ao sector do turismo, e prevê um défice em 2020.\n\"Os riscos económicos do coronavírus são consideráveis, dado que mais de um quinto das receitas externas (e cerca de 8% do valor acrescentado bruto) vêm do turismo”, pode ler-se numa nota de análise à economia portuguesa a que a Lusa teve acesso, depois da S&P ter decidido manter o rating e perspectiva de Portugal (manutenção em ‘BBB' e positiva, respectivamente)."},"remaining_content":{"0":"A S&P prevê ainda um “crescimento em U” da economia portuguesa começando no segundo trimestre, “à medida que a situação externa se desenvolve”.\n\"Tendo um pano de fundo de crescimento incerto, é provável que o orçamento volte a um défice [de 0,3%] este ano, antes de regressar a um excedente [de 0,2%] em 2021”, refere a S&P, que prevê que em 2019 se tenha registado um saldo orçamental positivo de 0,2% do Produto Interno Bruto (PIB).\nEm 2019, “um mercado de trabalho a ‘fervilhar' subiu as contribuições para a Segurança Social, os rendimentos pessoais, o IVA e os impostos corporativos, à medida que o gasto com juros baixou para perto de 0,2% do PIB”, justifica a S&P.\nEm termos de crescimento económico, a agência norte-americana estima um crescimento do PIB de 1,3% em 2020 e de 1,9% em 2021.\nEm termos de rácio da dívida pública face ao PIB, a Standard and Poor's prevê que baixe dos 100% em 2023, “assumindo que a economia acelera novamente na segunda metade de 2020 e que o Governo regressa a um saldo primário acima de 3% do PIB em 2021”.\n\"Na assunção de que um abrandamento global não persiste para além de 2020, temos a expectativa que as dinâmicas orçamentais e económicas de Portugal continuem a melhorar”, pode ler-se na nota.\nFace à covid-19, a S&P prevê uma descida no excedente da balança de serviços e no défice da balança de bens, neste último “em particular à medida que caem [as importações] de aviões e de bens duráveis”, com o petróleo a contribuir também para a descida nas importações.\n\"Esta é uma ‘espada de dois gumes', pois baixos preços no petróleo significam menor procura externa, para além de uma volatilidade considerável nos mercados financeiros globais. A balança comercial a encolher (juntamente com menos crescimento) será, para além disso, marcada particularmente por menos exportações automóveis”, assinala a agência.\nO impacto na despesa orçamental das medidas relacionadas com o novo coronavírus anunciadas são da ordem dos 300 milhões de euros, disse o ministro de Estado e das Finanças, Mário Centeno, à Lusa, na quinta-feira.\nO ministro garantiu que as medidas “têm um impacto que é enquadrável no desenho do Orçamento do Estado” aprovado na Assembleia da República, mas sublinhou que o Governo estará disponível para “redesenhar e redefinir as medidas na dimensão que tiver de ser feita para enquadrar o problema”.\n\"Estamos a falar não só de impactos que se estimam já do lado da execução da despesa e juntamos a estes impactos do lado da receita com a previsível diminuição da receita”, acrescentou Mário Centeno.\nO ministro explicou que o montante estimado em cerca de 300 milhões de euros refere-se apenas às duas próximas semanas que antecedem as férias escolares da Páscoa.\nMário Centeno disse também que vai rever em baixa a estimativa de crescimento do PIB este ano, mas sublinhou que os portugueses devem estar confiantes na capacidade da economia para enfrentar as dificuldades devido ao surto de Covid-19.\n“Perante aquilo que está a acontecer hoje, obviamente a revisão [do crescimento de economia] será em baixa”, afirmou o ministro de Estado e das Finanças, Mário Centeno, em declarações à Lusa, sem adiantar um valor, já que a estimativa “ainda não está fechada”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200314eg3e000uq"},"has_corona_label":{"0":false}}