{"headlines":{"0":"Estamos a envelhecer, não esqueçamos o envelhecimento activo"},"author":{"0":"Maria Margarida Corrêa de Aguiar"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1351 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Instituo Nacional de Estatística (INE) publicou no mês passado informação actualizada sobre as tábuas de mortalidade para o período 2015-2017, da qual ressalta que a esperança de vida aos 65 anos ascende agora a 19,45 anos: as mulheres vão viver até aos 85,81 anos e os homens até aos 82,55 anos. As projecções para 2070 do Ageing Group, Comissão Europeia (CE), publicadas no final do ano passado, confirmam as boas notícias sobre a evolução da longevidade. A esperança média de vida aos 65 anos irá continuar a aumentar: as mulheres viverão mais 26,7 anos e os homens mais 23,3 anos. A evolução positiva da longevidade foi, no entanto, acompanhada pela queda vertiginosa da fecundidade. O último ano em que Portugal renovou gerações foi em 1982, com uma taxa de fecundidade de 2,08. Em 2016 registava 1,36."},"remaining_content":{"0":"O envelhecimento demográfico é, como bem sabemos, fruto de progressos que a humanidade alcançou em vários domínios: o aumento da longevidade associado à melhoria da qualidade de vida – melhoria dos cuidados de saúde, educação e rendimento – e o declínio da natalidade associado à escolarização, emancipação da mulher e à sua participação no mercado do trabalho. Não deixa, no entanto, de ter implicações problemáticas. Os números do nosso inverno demográfico colocam-nos numa situação complexa quando olhamos para as projecções relativas à evolução da população nas próximas décadas. O problema central que o envelhecimento demográfico coloca é uma redução muito acentuada da população activa. A escassez da força de trabalho, porque é disso que se trata, levanta problemas de viabilidade futura do país e de sustentabilidade económica e social. Foram muito noticiadas – com um tom, simultaneamente, apocalíptico e de incredulidade – as projecções da CE sobre a evolução da população até 2070. Mas, diga-se em abono da verdade, que há muitos anos que as projecções do INE e da CE mostravam à evidência duas coisas: uma velocidade rápida da mudança da estrutura etária e a consistência desta evolução ao longo do tempo. E também não é surpresa que a resposta das políticas públicas ao longo das últimas décadas tenha sido manifestamente insatisfatória, ao contrário do que sucedeu com outros países europeus que apresentam hoje resultados bem menos negativos. Estes países levaram por diante estratégias de investimento na natalidade, desenhando um quadro institucional mais favorável à decisão dos pais terem filhos. Estão neste clube a França, Dinamarca, Irlanda, Reino Unido e Suécia. Não quer isto dizer que não tenhamos tomado algumas medidas positivas. O ponto é que medidas avulsas e reactivas com o foco no curto prazo estão desinseridas de uma estratégia global de políticas articuladas e integradas dirigidas para resultados no longo prazo. Mas, também é um facto que a intervenção e mobilização da sociedade civil têm sido fracas. Com efeito, o tema do envelhecimento demográfico é pouco conhecido dos portugueses e pouco estudado entre nós. Não haverá, no entanto, estratégias que resultem, caso a emigração da geração mais jovem se repetir nos níveis a que assistimos nos últimos anos. Esta geração qualificada irá contribuir para a economia e a natalidade dos países de destino. Tenhamos presente que a evolução dos saldos migratórios depende das condições de vida que o País oferece. Aqui chegados, volto à boa notícia do aumento da longevidade. Está a sociedade portuguesa preparada para lidar com estes ganhos? Sabemos que há muitas iniciativas a nível local – das autarquias, entre outras – que constituem referências de boas políticas e boas práticas no campo do envelhecimento activo. Mas falta o “chapéu” das políticas públicas a nível nacional para dar o enquadramento institucional necessário às respostas económicas e sociais que o país deve desenvolver e oferecer para que o envelhecimento activo seja incorporado na organização social. Com efeito, o envelhecimento representa um perfil diferente de sociedade ao qual temos de nos adaptar. O envelhecimento activo é o processo de optimização das oportunidades de saúde, participação e segurança com o objectivo de melhorar a qualidade de vida à medida que as pessoas ficam mais velhas. É um instrumento que, bem direccionado e gerido contribui para construir uma sociedade para todas as idades. Este instrumento é tanto ou mais importante quanto sabemos que, face à redução da população activa, não podemos desperdiçar capital humano como hoje acontece com os mais velhos. A experiência dos mais velhos representa um potencial para a sociedade: empresas, universidades, administrações públicas, instituições sem fins lucrativos, governos, etc. Os mais velhos não são necessariamente menos produtivos, dispõem, sim, de habilidades e competências diferentes. O recurso pelas empresas e outras organizações a teams mistos e a sistemas de tutoria constitui um exemplo de como os mais velhos podem transmitir o conhecimento aos mais novos. Combater o desperdício implica agirmos de forma determinada em várias frentes: na saúde, na aprendizagem ao longo da vida, na participação cívica, nas escolas e universidades, nas empresas e na organização do trabalho. O objectivo é vivermos mais tempo com qualidade de vida, com elevados níveis de inclusão económica e social e, especialmente, conseguirmos uma melhor relação entre o envelhecimento e o conhecimento. Apesar dos ganhos com o aumento da esperança de vida aos 65 anos, Portugal está a viver com menos saúde. Vivemos tanto tempo como os cidadãos dos países mais desenvolvidos, mas vivemos doentes. No indicador de vida saudável – viver sem incapacidades e perdas de autonomia ou limitações funcionais de longa duração – estamos na cauda da OCDE: o número de anos de vida saudável depois dos 65 anos é de 6,2 anos contra 9,4 anos em média na OCDE e muito inferior à Suécia onde as pessoas com mais de 65 anos tem a expectativa de viver 16,3 anos de vida saudável. Esta situação afigura-se, a meu ver, muito preocupante. No entanto, temos a idade normal de reforma ancorada aos ganhos futuros da esperança de vida aos 65 anos, a qual vai continuar a crescer gradualmente. Uma medida considerada essencial para reduzir a despesa pública com pensões. Faz sentido que, aumentando a longevidade, o tempo de vida activa aumente também, mas tal deve ser acompanhado de investimento em formação e investimento na saúde, incluindo a saúde ocupacional, e de melhor combinação entre trabalho e “inactividade”. Os princípios do envelhecimento activo têm sido muitas vezes utilizados para justificar medidas políticas que mais não visam que o alongamento das carreiras contributivas, com os consequentes benefícios em termos de sustentabilidade financeira da segurança social. O que se espera do envelhecimento activo não é uma abordagem centrada na dimensão financeira e\/ou na escassez da força de trabalho, mas sim uma abordagem holística que integra as muitas facetas que influenciam a qualidade do envelhecimento. Portugal ocupa a 16ª posição no Active Ageing Index com 33,5 pontos, abaixo da média europeia. Este índice acompanha o modo de envelhecer nas sociedades europeias, mede os progressos feitos em relação ao envelhecimento activo. É composto por uma bateria de indicadores agrupados em quatro dimensões relevantes: 1. emprego, 2. participação social, 3. vida independente, segura e saudável e 4. condições oferecidas pela sociedade. Nas dimensões participação social e vida independente Portugal está na parte inferior da tabela. O estado de saúde é um dos factores que explica este resultado, fazendo parte das fragilidades listadas. Na dimensão relativa às condições que a sociedade proporciona para envelhecer activamente estamos abaixo da média. Em Julho de 2017 foi apresentada ao País a proposta Estratégia Nacional para o Envelhecimento Activo e Saudável 2017-2025. O documento reconhece a necessidade de uma acção concertada e a exigência de uma governação integrada. Decorrido que está praticamente um ano, não há notícias do trabalho realizado, dos progressos feitos, de propostas políticas e da prometida governação integrada. A complexidade do envelhecimento activo também exige uma intervenção sistémica, assente numa base social alargada de compromisso. Compromisso que vai muito para além da vertente política, implica responsabilidade social. É uma transformação cultural que está em causa. Não dispormos desta intervenção é, em si mesmo, um grande problema. Cidadania Social – Associação para a Intervenção e Reflexão de Políticas Sociais – www.cidadaniasocial.pt"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i0015q"},"has_corona_label":{"0":false}}