{"headlines":{"0":"Houve dossiers inteiros que desapareceram do Ministério da Defesa, revelou Azeredo"},"author":{"0":"Por Ana Henriques"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"736 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Há talhões inteiros de informação que desaparecem\", admitiu o ex-governante ao juiz Carlos Alexandre\nO ex-ministro Azeredo Lopes revelou na segunda-feira em tribunal que quando esteve à frente do Ministério da Defesa deu pelo desaparecimento de dossiers inteiros. O antigo governante não soube explicar o motivo do sucedido, mas também não foi interrogado sobre o assunto, uma vez que esta questão nada tem a ver com o processo de Tancos, no qual é arguido."},"remaining_content":{"0":"Acusado dos crimes de denegação de justiça, prevaricação, favorecimento pessoal praticado por funcionário e abuso de poder - pelo facto de o Ministério Público entender que foi posto a par do plano da Polícia Judiciária Militar para recuperar o material bélico furtado em meados de 2017 em Tancos oferecendo em troca impunidade aos assaltantes - Azeredo Lopes sempre negou ter sequer conhecimento da encenação relacionada com o achamento das armas por parte da Polícia Judiciária Militar, com o auxílio da GNR.\nFoi isso mesmo que garantiu uma vez mais no Tribunal de Monsanto perante o juiz de Instrução Carlos Alexandre, admitindo porém ter desvalorizado o teor dos memorandos que o director da Judiciária Militar e um porta-voz da mesma polícia lhe entregaram em Agosto desse ano, antes do achamento, e em Outubro seguinte, já depois da descoberta do material bélico num terreno na Chamusca. O antigo governante não admitiu ter lido sequer nessa altura nenhum dos documentos, de cujo teor terá no entretanto sido posto a par no primeiro caso pelo próprio director da Judiciária Militar, Luís Vieira, e no segundo pelo seu chefe de gabinete, Martins Pereira.\nE alegou que nunca percebeu, da informação que lhe foi transmitida, que a actuação da PJM pudesse configurar algum tipo de crime. O facto de os inspectores militares agirem, nas suas investigações ao furto de Tancos, às escondidas da Judiciária civil e do Ministério Público, não lhe terá parecido particularmente grave. Seria uma guerra entre polícias que se resolveria com o tempo, explicou, e nada mais do que isso - apesar de a procuradora-geral da República da altura, Joana Marques Vidal, ter entregado a investigação aos civis e não aos militares. Uma explicação que não parece ter convencido Carlos Alexandre.\nOs militares entendiam que Joana Marques Vidal tinha agido mal ao entregar à Judiciária civil uma investigação que defendiam competir-lhes por lei. A 4 de Agosto, diz o despacho de acusação, o ministro da Defesa recebe o director da PJM, que o põe a par do plano para reaver o armamento e lhe deixa três documentos no ministério: um memorando assinado por si, uma fita do tempo e uma cópia de um despacho do Ministério Público.\nCarlos Alexandre a par?\nInterrogado agora no Tribunal de Monsanto, na fase instrutória do processo, sobre a forma como documentos deste género eram guardados no Ministério da Defesa, já que tinha referido na comissão parlamentar de inquérito de Tancos que podem ter sido entregues a uma secretária para guardar numa gaveta, o arguido fez uma revelação surpreendente: \"Fui verificando, de vez em quando, o desaparecimento extraordinário de dossiers inteiros sobre situações anteriores\" do edifício do Restelo, em Lisboa, onde exercia funções. Tratava-se de documentação relativa a assuntos que não Tancos, precisou, acrescentando: \"Há talhões inteiros de informação que desaparecem.\" E mais não disse, embora tenha deixado no ar a ideia de que Carlos Alexandre, que já foi juiz militar, não ignora a situação: \"Tenho a certeza de que não está surpreendido.\"\nNo requerimento de abertura de instrução, Azeredo Lopes diz que as acusações que lhe são feitas pelo Ministério Público \"não passam de meras conjecturas gravemente infundadas\", não sendo \"suportadas em provas juridicamente relevantes\". O antigo governante chamou o primeiro-ministro a depor em tribunal na qualidade de testemunha. Como António Costa tem, enquanto membro do Conselho de Estado, a prerrogativa de responder por escrito, Carlos Alexandre enviou-lhe uma lista de cem perguntas, a que o chefe do Governo já respondeu entretanto. Se não se sentir esclarecido mesmo assim, o magistrado ainda pode convocar António Costa para comparecer presencialmente perante a justiça.\nO advogado de Azeredo Lopes contou também na segunda-feira que equacionou chamar a depor o Presidente da República, tendo porém acabado por desistir dessa ideia: \"Só não o fiz por ser uma alta figura de Estado com direito a imunidade e com possibilidade de não responder.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000n"},"has_corona_label":{"0":false}}