{"headlines":{"0":"De quarentena por causa do coronavírus? Como sobreviver à irrequietude das crianças e rebeldia dos jovens"},"author":{"0":"Carla B. Ribeiro"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1021 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ainda antes do fim do Conselho de Ministros sobre a eventualidade de fechar os espaços escolares, o anúncio foi feito pelo primeiro-ministro: as escolas estão fechadas até 9 de Abril, altura em que será feita uma reavaliação."},"remaining_content":{"0":"Uma situação que já ocorria em alguns estabelecimentos, por todo o país, que, mesmo sem casos diagnosticados, optaram pelo encerramento das instalações, enviando milhares de crianças, adolescentes e jovens para casa, promovendo o desejável isolamento social, sobretudo após contacto com casos confirmados de covid-19.\nE muitos pais, sem ter com quem deixar as crianças, são obrigados a ficar em casa com elas — não esquecer que os avós são um grupo de risco devido à idade. Esta será a realidade de muitas famílias durante o próximo mês. Mas, na verdade, neste momento é difícil fazer projecções e garantir que, terminado aquele tempo, tudo regressará à normalidade.\nÉ precisamente essa “falta de horizonte” que o fotojornalista português Bruno Simões Castanheira, a residir em Milão, parte da “zona vermelha”, acusa como “mais complicado” de gerir. Até porque, refere, “já percebemos que [a quarentena] não vai ser só até dia 4 [de Abril]”.\nCom as escolas italianas encerradas desde 23 de Fevereiro, assim como suspensas as várias actividades extracurriculares, o repórter está em casa com a filha, de quatro anos, numa voluntária quarentena — quando conversou com o PÚBLICO, a 10 de Março, dia em que se registou um severo número de óbitos no país por causa do coronavírus, o Governo ainda não tinha forçado os milaneses a ficarem em casa. “Em Milão, ainda não é proibido sair”, explicava, enquanto relatava que, ao mesmo tempo que conversávamos, nas notícias dava-se conta da intenção de “se fechar tudo na região da Lombardia”, deixando apenas a operar supermercados e farmácias (como se acabou por verificar). Mas as mudanças no quotidiano são óbvias: “São sete e meia da tarde e as luzes de todas as casas estão acesas; está toda a gente em casa” — um cenário raro na movimentada cidade do Norte de Itália.\nAinda assim, e apesar de nas últimas semanas as saídas não terem sido proibidas, as vidas mudaram para os mais pequenos, com os pais, como no caso de Bruno, a excluírem as idas ao parque ao fim do dia ou a azáfama entre casas. “Vivo num sítio onde há vida de bairro, onde os miúdos se encontram no parque ao fim do dia e onde andam a brincar nas casas uns dos outros.” Tudo isso acabou quando as escolas fecharam.\nEntreter os mais novos\nE como se sobrevive fechado numa casa, durante tempo indeterminado, com uma criança de quatro anos? “Joga-se, convive-se, ensina-se coisas como se estivesse na escola (ainda que seja pequena), inventa-se”, enumera.\nA educadora de infância Célia Figueira Fonseca aconselha os pais das crianças do pré-escolar a realizar experiências em casa durante este período — actividades que ajudam a passar o tempo, envolvendo todas as faixas etárias, e que fomentam a curiosidade. E não é preciso sequer sair de casa: seguindo a dica da educadora, no site do Pavilhão do Conhecimento, há uma série de actividades para explorar (verifique os materiais necessários e inclua-nos na lista das compras), desde investigar o iogurte e o queijo para conhecer as bactérias até compreender a cristalização do sal.\nAlém disso, é de verificar se em casa há materiais para as actividades como aguarelas, folhas brancas, missangas, colas… Também será uma boa altura para retomar o gosto por alguns jogos de tabuleiro que vão permitir desviar as atenções dos ecrãs, mas também criar momentos que envolvem toda a família. Mais: a cozinha poderá ser um excelente laboratório de experiências, aproveitando o tempo de confinamento para experimentar receitas , como aconselha a nutricionista Cláudia Viegas.\nAdolescentes, o jogo emocional\nSe com os mais pequenos o entretenimento pode ser fácil, com os adolescentes e jovens uma situação de confinamento levanta outras questões, a começar pelas emocionais, sendo que estes estão mais conscientes das causas e consequências da actual situação. Por isso, a psicóloga clínica Maria Palha, autora de Emocionar - Um kit de saúde emocional para famílias (ed. Objectiva), livro que inclui várias ideias de actividades para fazer com os jovens, defende a criação de “um espaço seguro para discutir os eventos, os sentimentos e expectativas realistas do que pode ser feito em relação à situação presente (de quarentena) e futura”.\nAlém disso, Maria Palha, que tem a experiência de ter trabalhado um pouco por todo o mundo a implementar programas de saúde mental em contextos de crise (humanitária, armada, epidémica, em catástrofes naturais), alerta os adultos para ficarem atentos às reacções que saem fora do contexto habitual , incluindo “alterações de sono, de apetite” e também na forma como o adolescente “se relaciona com os outros e como encara o futuro”.\nParalelamente, a especialista apela à calma dos adultos responsáveis. Afinal, “ em fase de quarentena os comportamentos impulsivos e rebeldes dos jovens podem ser ainda mais vincados” . “O essencial é sinalizar o comportamento como uma reacção espectável e ajudar o jovem a encontrar outras formas para expressar a sua raiva pelos eventos tal como outras formas de a solucionar.”\nPorém, ainda não é altura para arrancar cabelos e há algumas medidas que podem ser aplicadas para minimizar o impacto de uma possível quarentena. Para começar, defende a psicóloga, “manter ao máximo uma rotina” , com “horários certos para as refeições, para ver as notícias, para estudar, ler, dormir”. Depois, há que “reforçar hábitos saudáveis”, tanto na alimentação como no exercício físico. Neste ponto, a clínica exemplifica com “uma série de vídeos e jogos (como a Wii)”, que propõem exercícios “que podem ser realizados em casa e que ajudam a manter a actividade física”. Paralelamente, a tecnologia pode ser uma boa forma de lidar com o isolamento, participando em grupos nas redes sociais. Mas atenção: há que ter um cuidado redobrado com a origem das informações, que deverão ser provenientes de fonte “fidedigna”.\n___________\nNotícia actualizada às 23h; inclui decisão de encerrar as escolas"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200314eg3c0018h"},"has_corona_label":{"0":false}}