{"headlines":{"0":"Coronavírus: vítimas de violência doméstica já podem pedir ajuda por SMS"},"author":{"0":"Ana Cristina Pereira"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"517 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No isolamento, estamos consigo. Escreva quando não pode falar. SMS 3060. Se é vítima de violência, peça ajuda.” Há um novo serviço de mensagens curtas destinado a acudir vítimas de violência doméstica em tempo de quarentena. Funciona sete dias por semana, 24 horas por dia, não custa um cêntimo e não é rastreável, isto é, não surgirá na factura emitida pela operadora de comunicações."},"remaining_content":{"0":"A ideia partiu de Rosa Monteiro, secretária de Estado para a Cidadania e a Igualdade. Preocupada com a eventual escalada de violência doméstica num período de confinamento, pensava numa forma eficaz de socorrer as vítimas. Primeiro, ocorreu-lhe um e-mail de emergência (violencia.covid@cig.gov.pt). Depois, pôs-se a pensar que “20% da população portuguesa não tem e-mail”. Veio-lhe então à cabeça uma linha SMS. “Tinha de ser gratuita e confidencial. Tinha de haver garantia de não registo do número nas facturas.”\nFalou com Ana Veríssimo, responsável pelos projectos de responsabilidade social da Fundação Vodafone Portugal. Em poucos dias, a empresa criou uma linha de apoio com o número 3060. Desde esta sexta-feira, quem enviar uma mensagem de texto rápido a pedir ajuda deverá encontrar, do outro lado, uma equipa da Comissão para a Cidadania e a Igualdade de Género (CIG), articulada com a Rede Nacional de Apoio às Vítimas de Violência Doméstica, como já acontece com a linha telefónica (800 202 148) e com o e-mail de emergência (violencia.covid@cig.gov.pt).\nPor estes dias, Rosa Monteiro não larga o telefone. “A SONAE e a Associação Nacional de Empresas de Distribuição vão garantir os abastecimentos das casas abrigo, em caso de necessidade”, diz. “Empresas tecnológicas estão a ceder-nos computadores para as crianças nas nossas respostas terem mais meios para se ligarem as escolas. Vamos ter números locais distribuídos nas gasolineiras, redes de transportes públicos...” A lista de contactos locais disponíveis na Rede Nacional de Apoio às Vítimas de Violência Doméstica, por distrito\/concelho, também está a ser distribuída em farmácias, hipermercados e noutros serviços ainda abertos ao público.\nO confinamento em casa, recomendável para evitar a propagação do coronavírus, será um desafio para todos, em particular para as famílias com uma história de violência. Circula uma campanha apelando a uma maior vigilância social. Organizou-se um piquete por distrito. E foram asseguradas mais cem camas para acolher mulheres e crianças vítimas de violência doméstica. A rede conta agora 677 camas em casas-abrigo e 168 em casas de emergência, o que inclui respostas específicas para vítimas homens, vítimas LGBT, vítimas com doença mental e vítimas com deficiência.\nA secretária de Estado descreve o esforço de divulgação de informação e o reforço da capacidade da rede nacional como respostas “no domínio da intervenção em contexto de crise pandémica”. Para já, não recebeu das forças de segurança indicação de aumento de ocorrências deste tipo de crime. E parece-lhe precoce relacionar as duas mortes recentes com a covid-19. “Ainda estão a decorrer as investigações.”"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200330eg3r0002w"},"has_corona_label":{"0":false}}