{"headlines":{"0":"Bispo auxiliar de Braga manifesta-se contra eutanásia em carta aberta aos deputados"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"930 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O bispo auxiliar de Braga manifestou-se hoje contra a eutanásia, considerando que “a vida é um bem indisponível” e que “a eutanásia e o suicídio não representam um exercício de liberdade, mas a supressão da própria raiz da liberdade”."},"remaining_content":{"0":"Nuno Almeida, em carta aberta dirigida aos deputados, que no próximo dia 20 vão discutir e votar propostas para a despenalização da eutanásia, alerta que “não é lógico contrapor o valor da vida humana ao valor da liberdade e da autonomia. É que a autonomia supõe a vida e sua dignidade. A vida é um bem indisponível, o pressuposto de todos os outros bens terrenos e de todos os direitos. Não pode invocar-se a autonomia contra a vida, pois só é livre quem vive. Não se alcança a liberdade da pessoa com a supressão da vida dessa pessoa”.\nPara o prelado, que afirma desde há anos visitar “idosos e doentes nas suas casas, nos lares, nas unidades de cuidados continuados e paliativos, centros de dia e de convívio, Hospitais e outras instituições”, se fosse deputado, “pensaria conscientemente, livremente e responsavelmente nas pessoas, especialmente nas mais frágeis. No momento de decidir o voto não poderia dar prioridade a estratégias políticas, ideológicas ou a orientações partidárias”.\n“Não há dúvida de que há doentes que se sentem mortos psicológica e socialmente (mergulharam numa vida sem sentido e experimentam a mais profunda solidão) e parece-lhes que já só lhes falta morrer biologicamente. Quererão realmente morrer ou quererão sentir-se amados?”, questiona no documento hoje divulgado pela arquidiocese de Braga.\nNo mesmo documento acrescenta que, “com a eutanásia e o suicídio assistido, provoca-se deliberadamente a morte de outra pessoa (matar) ou presta-se ajuda ao suicídio de alguém (ajudar a que outra pessoa “se mate\"). A eutanásia não acaba com o sofrimento, acaba com uma vida!”\n“Para nós, crentes, a vida não é um objecto de que se possa dispor arbitrariamente, é dom de Deus e uma missão a cumprir”, sublinha, avisando, ainda, que “nunca pode haver a garantia absoluta de que o pedido de eutanásia é verdadeiramente livre, inequívoco e irreversível. Em fases terminais sucedem-se momentos de desespero, alternando com outros de apego à vida”.\nEsta posição de Nuno Almeida segue-se às tomadas de posição pública do bispo do Porto, que reafirmou esta semana que “a vida humana nunca é referendável”, mas seria “deplorável” que os deputados “impusessem os seus critérios” aos portugueses, numa referência à despenalização da eutanásia, que o parlamento discute em 20 de Fevereiro.\nNuma mensagem divulgada através do Twitter, Manuel Linda abriu as portas à defesa de um referendo sobre a eutanásia, ao escrever que “a vida humana nunca é referendável. Eticamente. Mesmo que a totalidade da população aprovasse uma técnica de morte, esta seria sempre deplorável. Mas mais deplorável seria se 150 ou 200 pessoas impusessem os seus critérios a largos milhões de cidadãos”.\nJá na terça-feira, em declarações à Rádio Renascença, o bispo do Porto, afirmara que “legitimidade política, ninguém duvida que o parlamento tem [para aprovar a despenalização da eutanásia]. Mas aproveitar uma maioria momentânea para fazer aprovar uma lei não será o maior percurso para sintonizar com a sociedade. Não é a mesma coisa que aprovar uma outra lei, sobre qualquer outro assunto.”\nTambém na terça-feira, o cardeal-patriarca de Lisboa se manifestou contra a despenalização da eutanásia, admitindo assumir uma intervenção “antes, durante e depois” do debate marcado para 20 de Fevereiro no parlamento.\nPara Manuel Clemente, está em causa “a vida, o seu significado, sobretudo quando está mais fragilizada”, sublinhou, em declarações à agência católica Ecclesia.\nA despenalização da eutanásia “pode ser episodicamente aprovada, mas nós cá estamos, como seres humanos, nesta frente comum por uma humanidade melhor”, afirmou, acrescentando que o tema “não se pode tratar de ânimo-leve”.\nPor seu turno, o bispo de Aveiro defendeu o alargamento da rede de cuidados continuados e paliativos a nível nacional, reforçando que o direito à vida é “inviolável”, numa posição contra a discussão da despenalização da eutanásia.\nNuma nota pastoral dirigida aos católicos da diocese de Aveiro, António Moiteiro, escreveu que “a defesa da vida humana não é simplesmente uma questão religiosa, mas sobretudo uma questão da dignidade e dos direitos do ser humano”.\nEntretanto, a Federação Portuguesa pela Vida está a preparar uma iniciativa popular de referendo contra a eutanásia.\nA questão da eutanásia deve, por outro lado, marcar a próxima reunião do Conselho Permanente da Conferência Episcopal Portuguesa, agendada para a próxima terça-feira, em Fátima.\nA Assembleia da República agendou para 20 de Fevereiro o debate dos projectos do BE, PS, PAN e PEV sobre a despenalização da morte medicamente assistida.\nEm 2018, a Assembleia da República debateu projectos de despenalização da morte medicamente assistida do PS, BE, PAN e PEV, mas foram todos chumbados, numa votação nominal dos deputados, um a um, e em que os dois maiores partidos deram liberdade de voto.\nHá dois anos, o CDS-PP votou contra, assim como o PCP, o PSD dividiu-se, uma maioria no PS votou a favor, o PAN e o BE votaram a favor.\nFace ao resultado, os partidos defensores da despenalização remeteram para a legislatura seguinte, que saiu das legislativas de Outubro, a reapresentação de propostas, o que veio a acontecer.\nNa actual legislatura, há, de novo, projectos de lei sobre a morte medicamente assistida apresentados pelo Bloco de Esquerda, PS, PAN e PEV, que determinam as condições em que é despenalizada a eutanásia."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200208eg270005n"},"has_corona_label":{"0":false}}