{"headlines":{"0":"Sonae garante que Worten continuará em Espanha"},"author":{"0":"Rosa Soares"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"283 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Sonae tem em curso um plano de reestruturação da Worten em Espanha que já levou ao encerramento de 14 lojas “não rentáveis”, e passa por uma maior aposta no comércio online.\nAinda assim, a empresa garante que “continua comprometida” com a sua operação no país, e que “continuará a desenvolver a sua estratégia e a honrar todos os seus compromissos, beneficiando do apoio e solidez de um accionista de referência que é a Sonae.”"},"remaining_content":{"0":"A reacção da Sonae (proprietária do PÚBLICO) surge na sequência de uma notícia do jornal espanhol Cinco Días, que dá conta da acumulação de prejuízos de 343 milhões de euros na operação da insígnia no país vizinho, até 2018, tendência que continuou resultados do primeiro semestre de 2019.\nEstes resultados levaram a auditora das contas, a PwC, a alertar para a redução do património líquido da empresa para um valor “inferior a metade do valor do capital social”.\n“No último ano, a Worten iniciou a implementação de um plano de revitalização das suas operações em Espanha continental [não incluindo as ilhas Baleares e das Canárias], com o objectivo de melhorar a sua rentabilidade, tal como comunicado ao mercado já em 2019. Esse plano passa pela aposta num modelo omnicanal, que conjuga lojas físicas e online, bem como pela redução de outros custos operacionais”, adianta o grupo liderado por Cláudia Azevedo.\nA empresa adianta que no âmbito desse plano “promoveu o crescimento dos canais digitais e o encerramento de 14 lojas físicas sem viabilidade económica no contexto competitivo actual, o que permitiu desde logo melhorar a rentabilidade da operação, servindo mais clientes de forma mais eficiente”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000p3"},"has_corona_label":{"0":false}}