{"headlines":{"0":"Têxtil: desvio espanhol e anemia alemã interrompem década de crescimento"},"author":{"0":"Victor Ferreira"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"930 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As vendas da indústria têxtil e vestuário (ITV) a Espanha caíram 73 milhões de euros em 2019. O vizinho ibérico não é o único mercado de destino em quebra, mas foi o principal culpado da descida nas exportações da ITV portuguesa, que perdeu 1% da facturação no ano passado face a 2018, para 5259 milhões de euros.\nÉ a primeira vez, desde 2009, que as vendas ao exterior da ITV num ano não ultrapassam a facturação do ano precedente. Foram nove anos sempre a crescer, uma tendência agora interrompida porque o principal cliente de Portugal, a Espanha, e o terceiro maior comprador, a Alemanha, registaram quebras de 4,3% e 3%, respectivamente."},"remaining_content":{"0":"No primeiro caso, a razão parece ser a transferência de encomendas de Portugal para Marrocos e Turquia por parte de grandes clientes da confecção portuguesa, como a Inditex – o grupo espanhol dono de marcas como Zara, Pull & Bear, Bershka e Lefties, entre outras. Porquê? Segundo a Associação Têxtil e Vestuário de Portugal, “alguns players importantes alteraram a lógica de fornecimento” nos segmentos de “moda e fast fashion” porque “do ponto de vista dos preços, Portugal tem perdido alguma competitividade”.\n\"Ainda que Portugal continue a apresentar vantagens em factores diferenciadores como a confiança, a resposta rápida e o valor acrescentado, os custos de contexto não são fáceis e os custos salariais têm tido algum impacto”, explica Ana Paula Dinis, da ATP. E para empresas de fast fashion, como a Inditex, a questão dos custos é das mais relevantes, aponta. Porque “as decisões acabam por ser tomadas com base no preço” e menos com base nos outros factores de diferenciação.\nNesse particular, Marrocos e Turquia conquistaram encomendas que antes eram satisfeitas em Portugal, porque em termos de proximidade acabam por ser colocados no mesmo patamar que a confecção portuguesa, que foi o sector que mais comércio perdeu e aquele que, como diz a ATP, “mais sente o peso” dos custos salariais.\nJá no caso da Alemanha, para onde se venderam menos 14 milhões de euros, a explicação fundamental será o clima de estagnação que pautou a economia alemã e que terá influenciado o comportamento dos consumidores naquele país, refere a mesma responsável.\nUE pior que o resto do mundo\nEm termos totais, as vendas ao estrangeiro da ITV ascenderam em 2019 a 5259 milhões de euros, menos 53 milhões do que no ano anterior. Os artigos de vestuário representaram cerca de 60% das exportações, as matérias-primas têxteis, incluindo fios, tecidos e têxteis técnicos, justificam 25% da facturação no exterior e os restantes 14% da receita dizem respeito aos têxteis-lar e outros artigos têxteis confeccionados.\nO negócio do vestuário em malha perdeu 2,3%, sendo a categoria mais penalizada, com uma perda de 50 milhões na receita. Pelo contrário, as vendas de vestuário em tecido subiram 2,5%, um acréscimo de 24 milhões.\nPor regiões, tendências divergentes: o comércio intra-comunitário (que representa 82% das exportações da ITV) caiu 1,9%, mas houve mercados como a França (+2,6%) e os Países Baixos (+4,2%) a contrariar essa tendência; já a fatia mais pequena das exportações, a das vendas extra-comunitárias, aumentou 3,3%, para 970 milhões de euros. O destaque aí vai todo para os EUA, que se mantêm como o cliente mais importante fora da União Europeia. Em 2019, as vendas para os EUA cresceram de 322 milhões para 340 milhões, mais 18 milhões ou 5,4%.\nEste bom desempenho pode ser explicado com a recuperação do mercado norte-americano, que nos anos anteriores tinha perdido algum negócio devido ao contexto de incerteza no comércio internacional. O acordo da UE com o Canadá pode também ter tido um impacto positivo “por simbiose” nas vendas aos EUA, admite Ana Paula Dinis.\nO Reino Unido, que a partir de 2020 passará a ser um cliente extra-comunitário, manteve em 2019 uma tendência negativa. Embora continue a ser o quarto maior cliente da ITV portuguesa, a facturação caiu 1,4%, para 399 milhões de euros.\nMais importações, mas saldo mantém-se positivo\nMesmo com esta quebra de 1% nas exportações, a balança comercial da ITV continua positiva. As importações até cresceram 3,6% em 2019, fixando-se em 4476 milhões de euros, mas o saldo final ainda é de 784 milhões, com uma taxa de cobertura de 118%.\nEste aumento das compras ao estrangeiro verificou-se sobretudo na categoria de vestuário (+7,6%), o que a ATP explica com o facto de os portugueses estarem “a comprar mais” e também com a tal deslocalização de alguma da produção internacional para Marrocos e Turquia. É que parte do que é produzido nestes países acaba por reentrar no mercado português como produto acabado para ser vendido a portugueses, aumentando assim as importações de vestuário, frisa Ana Paula Dinis.\nA expectativa da ATP para 2020 aponta para um cenário semelhante ao de 2019. Até pode haver crescimento nas exportações, porém mesmo no melhor cenário o aumento será “brando”, afirma a mesma responsável.\nO plano estratégico da ITV, apresentado em Dezembro de 2019, prevê diversos cenários para os próximos cinco anos, o pior dos quais passaria por uma redução drástica de 2700 empresas (cerca de um terço das actualmente existentes) e de trabalhadores (menos 28 mil). Governo e patrões acreditam que o futuro não será tão negro, mas o sabor a fim de ciclo que na altura já pairava no ar acaba agora por se confirmar com os dados do comércio externo revelados pelo INE."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27001ry"},"has_corona_label":{"0":false}}