{"headlines":{"0":"Terapia para doentes com cancro \"é segura e viável\""},"author":{"0":"Por Andrea Cunha Freitas"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1522 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ensaio clínico com três doentes com cancro passou o importante teste sobre a segurança da infusão de células do sistema imunitário geneticamente modificadas através da ferramenta CRISPR-Cas9. Falta agora demonstrar a eficácia da terapia\nPasso a passo, assegurando que nenhum deles é maior do que as pernas. É isso que se pretende nos diferentes ensaios clínicos que estão a tentar demonstrar como a ferramenta de edição genética conhecida por CRISPR-Cas9 pode ser útil para tratar doenças como o cancro. Um dos sinais do sucesso nesta complexa empreitada está num artigo que é publicado na edição desta semana da revista Science. O primeiro ensaio clínico que está a testar a edição genética com a CRISPR em humanos envolveu três doentes com cancro e mostrou que a terapia não provocou efeitos secundários e que as células modificadas permanecem no organismo por muito mais tempo do que se pensava."},"remaining_content":{"0":"Os resultados do ensaio clínico provam que a terapia de edição genética em doentes com cancro avançado é segura e viável. \"Apenas\" isso. Pode parecer pouco - sobretudo se tivermos em conta que a experiência foi feita só com três doentes -, mas é já um grande passo nesta área de investigação. Apesar de todo o frenesim que surgiu à volta do potencial da edição genética com a CRISPR-Cas9 que usa uma enzima (Cas9) para um efeito de \"corta\" e \"cola\" no ADN desligando uns genes e\/ou activando outros, esta é ainda uma ferramenta recente (que surgiu em 2012) e todos os avanços exigem um especial cuidado.\nO artigo da equipa liderada pelo cientista Carl June, da Universidade da Pensilvânia, em Filadélfia (EUA), relata que os três doentes envolvidos no estudo não apresentaram efeitos secundários graves e que os linfócitos T modificados persistiram nos organismos destes indivíduos durante vários meses. Aliás, essa é uma das principais surpresas do ensaio clínico que revelou que as células sobreviveram durante nove meses, muito mais tempo do que se previa.\nA equipa analisou três doentes na faixa dos 60 anos com cancro avançado (dois dos casos eram mielomas e um era um sarcoma) que não responderam aos tratamentos-padrão e que cumpriam uma série de critérios, entre os quais a presença de uma molécula que \"ajuda\" as células editadas a cumprir a sua função, mas que não existe em todos os cancros.\nApós a remoção de linfócitos T do sangue desses doentes, a equipa usou a \"tesoura molecular\" para a edição genética (o procedimento é conhecido por CRISPR-Cas9). Das células dos doentes foram excluídos três genes que podem interferir na capacidade do sistema imunitário de combater o cancro.\nDepois, numa quarta modificação genética, usaram um lentivírus para carregar um outro gene que é capaz de levar o nosso sistema imunitário a reconhecer (para atacar) uma proteína encontrada nas células malignas. Desta forma, os linfócitos T são capazes de atingir uma proteína específica, a NY-ESO-1, e que acabou por justificar o nome dado a estas células. No artigo, para facilitar a leitura, os cientistas recorrem às duas primeiras letras da proteína para construir a sigla que resume o procedimento técnico específico que foi usado e, desta forma, o \"produto de células T geneticamente modificadas\" é chamado \"NYCE\". As células NYCE, portanto.\nConcluída a edição genética e após terem sido sujeitos a uma outra terapia de preparação para esta abordagem, os linfócitos NYCE voltaram a ser administrados aos doentes através de uma infusão única.\nA surpresa da longa vida\nEste é o primeiro estudo clínico dos EUA a testar a abordagem de edição de genes em humanos, e a publicação dos novos dados sobre o projecto surge na sequência de um relatório publicado no ano passado. Os especialistas da Universidade da Pensilvânia, que têm feito inúmeros progressos na área das terapias celulares e genéticas (incluindo o desenvolvimento da primeira terapia celular com as chamadas células CAR-T aprovada pela FDA), estão a trabalhar neste projecto com o Instituto Parker para a Imunoterapia do Cancro e a empresa privada de bioterapias Tmunity Therapeutics.\n\"Os nossos dados sobre os três primeiros doentes que participaram neste ensaio clínico demonstram duas coisas importantes que, tanto quanto sabemos, nunca foram demonstradas antes. Primeiro, podemos realizar com sucesso várias edições com precisão durante a produção destas células e elas sobrevivem durante mais tempo do que os trabalhos realizados antes mostraram. Em segundo lugar, até agora, essas células mostraram uma capacidade sustentada de atacar e matar tumores\", refere Carl June, imunologista e autor do estudo, num comunicado de imprensa da Universidade da Pensilvânia.\nApesar da capacidade demonstrada para matar os tumores - e que foi comprovada com análises laboratoriais passado nove meses da infusão -, nenhum dos doentes terá respondido ao tratamento de uma forma evidente. Os especialistas sublinham que esta etapa do ensaio clínico se destinava apenas a confirmar a segurança e a viabilidade do procedimento e sublinham que não houve registo de efeitos adversos graves. \"Esta é a primeira confirmação da capacidade da tecnologia CRISPR-Cas9 de atingir vários genes ao mesmo tempo em humanos e ilustra o seu potencial para tratar muitas doenças\", refere ainda Carl June.\nEm resposta ao PÚBLICO, o cientista destaca apenas os resultados relativos à \"longa vida\" destas células no organismo de um dos doentes e a ausência de efeitos secundários. Sobre a eficácia, Carl June adianta que é preciso alargar o estudo a mais doentes e a um período mais longo de observação para apresentar conclusões. O autor sénior da equipa lembra, contudo, que os doentes tratados sofriam de formas avançadas, reincidentes e com metástases de cancro. O eventual benefício clínico estava, por isso, bastante condicionado. \"Uma das doentes fez oito diferentes linhas de quimioterapia e três transplantes de medula antes da infusão destas células. Morreu em Dezembro. Os outros doentes estão a receber outras formas de quimioterapia.\"\nA tecnologia CRISPR ainda não tinha sido testada antes em humanos nos EUA, insiste o cientista. O processo foi acompanhado muito de perto pelas várias autoridades de saúde e investigação que monitorizam este tipo de experiências. As exigências fizeram com que o processo se arrastasse durante cerca de dois anos e, por isso, as técnicas aprovadas e usadas neste trabalho tinham já sido ultrapassadas pelos avanços tecnológicos. No artigo, os cientistas defendem que, além de um estudo mais alargado e que envolva mais doentes e outras doenças, este projecto pode beneficiar do progresso tecnológico que foi feito durante os anos de espera.\nSobre os receios que existem sobre a possibilidade de edições \"fora do alvo\" com o recurso a esta ferramenta da CRISPR-Cas9, Carl June admite que foram observadas algumas dessas edições off-target, mas, garante, foram \"raras e sem efeitos secundários\". \"Assim, nas condições em que realizámos os testes, mostrámos que esta tecnologia é segura\", conclui.\nPor fim, o cientista nota que apenas foram autorizados a testar uma dose em apenas uma infusão neste ensaio. \"Em ensaios futuros vamos testar doses mais altas e também várias infusões, o que acreditamos que vá aumentar a eficácia da terapia\", adiantou. No entanto, os próximos testes que deverão começar já no final deste ano serão com \"ensaios da edição CRISPR em células CAR-T\", avisa o autor do trabalho publicado agora.\nFalta esclarecer a eficácia\nOs resultados desta investigação \"fornecem um guia para uma produção segura e não imunogénica [que não provoca uma resposta indesejada do sistema imunitário] da administração de células somáticas editadas geneticamente\", resume um comentário assinado por duas especialistas da área da genética reconhecidas internacionalmente. Jennifer Hamilton e Jennifer Doudna, duas cientistas da Universidade de Califórnia em Berkeley, nos EUA, sendo que a última tem o seu nome associado à \"descoberta\" da ferramenta de edição genética CRISPR-Cas9, escrevem um artigo na revista Science sobre os resultados do ensaio clínico.\nNo texto que salienta que este avanço abre caminho para uma nova geração de terapias celulares, as investigadoras também reconhecem que há uma importante questão que ainda fica por responder: depois da conclusão sobre a segurança, falta saber se estas células geneticamente editadas são eficazes contra o cancro avançado.\" A fase I dos ensaios clínicos testa a segurança, por isso a eficácia das células NYCE para tratar os doentes não foi avaliada. No final do estudo um doente morreu e os outros dois estavam a ser tratados com outras terapias\", constatam.\nÉ o tal ritmo lento, passo a passo, que referíamos no início deste texto. Ao fundo do túnel está a possibilidade de encontrarmos uma ferramenta capaz de tratar muitos problemas de saúde que hoje não é possível tratar e até de curar algumas doenças. Além de cautelosamente, os cientistas estão a avançar em diferentes direcções. Numa notícia publicada esta semana no site da revista Nature fala-se nas dificuldades que a edição genética com a CRISPR-Cas9 tem revelado ao longo do tempo e aponta-se para uma possível solução na edição do ARN em vez do ADN. Nesse cenário, seria possível provocar mudanças nos mensageiros moleculares que geram proteínas e corrigir outros problemas como, por exemplo, o colesterol alto. Seja como for, a ideia comum é encontrar melhores soluções para tratar difíceis problemas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000s"},"has_corona_label":{"0":false}}