{"headlines":{"0":"O país sob as sombras da emergência"},"author":{"0":"Manuel Carvalho"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"444 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se há um momento da nossa história contemporânea em que não devemos olhar o mundo a preto e branco, é agora. É por isso arriscado dizer que a declaração do estado de emergência ontem aprovada no Parlamento é excelente ou, pelo contrário, péssima. Todos os que defendem uma e outra posição têm argumentos atendíveis para defender as suas posições. Estamos a viver um período dramático, ansioso, perigoso e incerto, as nossas relações humanas, o nosso trabalho ou as nossas garantias de sustentabilidade económica estão ameaçadas e todos percebemos que este quadro sombrio exige medidas drásticas."},"remaining_content":{"0":"Mas também é verdade que os portugueses estão a ter um comportamento exemplar, que temos motivos para suspeitar de que o pior pode estar para vir e todos admitimos o risco de decretar já medidas excepcionais quando elas poderão fazer mais sentido mais tarde.\nNo deve e no haver, porém, há uma boa razão para acreditar que o Presidente, o Governo e a Assembleia fizeram o que deveriam ter feito: num tempo tão volátil como este, em que atravessamos uma calamidade para a qual não há regras nem mapa, faz sentido prevenir a ocorrência de cenários mais graves e atribuir ao Estado poderes excepcionais para lhes responder, sem ferir a Constituição. Sejamos realistas: uma situação como a actual desaconselha medidas paliativas e recomenda antecipação a momentos mais graves e aconselha a criação de “bases de direito”, na expressão do Presidente, para lhes responder. Pelo que nos é dado constatar, os cidadãos, as empresas ou os sindicatos estão a agir com um sentido de cidadania extraordinário – uma palavra especial para o civismo e coragem dos nossos concidadãos de Ovar. Mas temos de admitir que pode haver um momento em que um cidadão ou uma minoria pode ameaçar o interesse geral. É para isso que serve a declaração do estado de emergência.\nFaz pouco sentido dizer que em causa está uma medida que atenta contra a democracia ou que revela tiques autoritários. Todo o processo se fez na estrita obediência da Constituição e respeitou a vontade dos órgãos que representam a soberania nacional. Quer o Presidente, quer o primeiro-ministro sublinharam que não deixaremos de ser “uma sociedade aberta de cidadãos livres”. A acontecer, a adopção de medidas de emergência, que restringem as nossas liberdades e cerceiam direitos fundamentais como o da greve, tem de ser vista à luz da excepcionalidade destes dias. Se vierem a ser decretadas e aprovadas no Parlamento, resta-nos aceitá-las com o mesmo desconforto e espírito de resistência com que encaramos o dia-a-dia da maior crise das nossas vidas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200319eg3i00002"},"has_corona_label":{"0":false}}