{"headlines":{"0":"Sp. Braga vence no Dragão e FC Porto pode afundar-se"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"269 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Sp. Braga venceu esta sexta-feira o FC Porto, por 1-2, no Estádio do Dragão, em partida da 17.ª jornada da Liga, quebrando um longo jejum de 15 anos sem somar os três pontos na casa portista, ameaçando já o Sporting (está a dois pontos) com a terceira vitória consecutiva de Rúben Amorim.\nEm dia de clássico, o FC Porto fica a aguardar o desfecho do Sporting-Benfica, de Alvalade, para poder perceber a verdadeira dimensão desta derrota, que na pior hipótese poderá cavar um fosso de sete pontos para a liderança, afundando as aspirações “azuis e brancas”."},"remaining_content":{"0":"Fransérgio (5') e Paulinho (75') foram os autores dos dois golos bracarenses, alcançados na sequência de dois cantos, enquanto o FC Porto respondeu por Soares (58'), depois de Alex Teles (44') e o próprio avançado brasileiro (56') terem falhado duas grandes penalidades.\nO guarda-redes Matheus defendeu, com o pé esquerdo, a primeira tentativa portista da marca de onze metros, e Soares enviou ao poste no segundo penálti, ambos provocados por dois centrais minhotos.\nRaúl Silva cometeu o primeiro, sobre Corona, e já não regressou para a segunda parte, surgindo o estreante David Carmo no seu lugar... para derrubar Otávio.\nO FC Porto regressou para a segunda parte a pressionar e a sufocar o Sp. Braga, criando algumas situações para se colocar na frente do resultado, mas acabou por ceder numa transição de Ricardo Horta, em que Paulinho esteve perto de marcar. Mbemba cortou para canto e o avançado bracarense repôs a vantagem, de cabeça, ao primeiro poste."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h001gt"},"has_corona_label":{"0":false}}