{"headlines":{"0":"Coronavírus: Farmácias denunciam preços elevados praticados por \"empresas de ocasião\""},"author":{"0":"Sónia Trigueirão"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"337 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Associação Nacional de Farmácias (ANF) enviou uma carta ao primeiro-ministro, António Costa, a denunciar os preços elevados praticados por “empresas de ocasião” no que diz respeito a álcool gel, desinfectante, termómetros e máscaras, bens actualmente muito procurados devido à pandemia do coronavírus.\nNessa missiva, a ANF diz ao primeiro-ministro que enviou um documento de mais de cem páginas à Autoridade de Segurança Alimentar e Económica (ASAE) com facturas e propostas comerciais apresentadas às farmácias por dezenas de empresas nacionais e importadoras, na sua maioria estranhas ao mercado de produtos farmacêuticos."},"remaining_content":{"0":"Frascos de 30 mililitros de álcool em gel a 5 euros, máscaras entre 7 euros e 38 euros, garrafões de cinco litros de desinfectante a 79 euros e termómetros a 97 euros são alguns dos preços de aquisição que estão a ser propostos às farmácias.\nA ANF pediu a intervenção do Governo com vista a repor o abastecimento de produtos de primeira necessidade para combater a crise sanitária provocada pelo coronavírus.\n“Máscaras, gel desinfectante, paracetamol, termómetros, matéria-prima para manipulados e equipamento de protecção individual desapareceram quase totalmente das farmácias”, alerta a direcção da ANF na carta a António Costa.\nNão conseguem satisfazer necessidades\nAs farmácias “vêem-se forçadas a abandonar à sua sorte muitas pessoas, cujas necessidades não conseguem satisfazer”, descreve o documento.\nPara adquirirem esses produtos, “as farmácias têm de pagar preços especulativos e, mesmo assim, não conseguem adquirir quantidade suficiente” para garantir a segurança das suas próprias equipas e de instituições como lares de idosos.\nAlém disso, a ANF, recomendou às suas 2750 farmácias associadas que pratiquem margens de comercialização até ao limite de 17,5%, que se aplica aos medicamentos sujeitos a receita médica comparticipados.\n“Sendo a margem legal das farmácias portuguesas a mais baixa da Europa, será inequívoco o contributo responsável e transparente da nossa rede no combate à pandemia”, lê-se numa circular da ANF enviada esta terça-feira às farmácias."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"PUBLOO0020200324eg3o00165"},"has_corona_label":{"0":true}}