{"headlines":{"0":"EUA aprovam pacote de emergência para travar coronavírus mas admitem falta de material para testes"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"402 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Congresso dos Estados Unidos aprovou na quinta-feira um pacote de emergência para ajudar os governos estatais e locais a lidarem com a propagação do surto de coronavírus no país, mas a ajuda financeira já não vai a tempo de evitar um cenário de escassez de material para testes aos pacientes que apresentam sintomas da doença."},"remaining_content":{"0":"O vice-presidente dos EUA – e responsável máximo pela estratégia de combate ao Covid-19 –, Mike Pence, admitiu que a Administração não vai conseguir cumprir a promessa de disponibilizar um milhão de kits para testes até ao final desta semana, confissão que levantou pontos de interrogação sobre os preparativos e a capacidade da Casa Branca em lidar com a crise.\n“Hoje não temos testes suficientes para satisfazer o que antecipámos que seria a procura daqui para a frente. Ainda temos um caminho a percorrer para garantirmos que os testes estejam disponíveis”, reconheceu Pence, na quinta-feira, estendendo o prazo de entrega para o final da próxima semana.\nSegundo o secretário da Saúde, o número de kits disponíveis permite examinar apenas 475 mil pessoas. “Neste momento é um desafio para qualquer médico que queira testar alguém”, disse Alex Azar.\nEm declarações à CNN, o presidente da câmara de Nova Iorque, Bill de Blasio, diz que a falta de material é “problemática” para os EUA: “Isto tornou-se um embaraço para os Estados Unidos. O Governo federal está a falhar e tem de arranjar uma solução”.\nOs Estados Unidos já identificaram mais de 200 casos de infecção pelo coronavírus, em cidades como Nova Iorque, Seattle ou São Francisco, num total de 20 estados norte-americanos com registo da epidemia.\nHá ainda um cruzeiro estacionado ao largo da Califórnia, com 3500 pessoas a bordo, colocadas em quarentena depois de um dos passageiros ter morrido com o vírus. Outras 200 pessoas estão em isolamento em Rhode Island, por causa de uma viagem recente a Itália.\nDonald Trump, Presidente dos EUA, deve assinar esta sexta-feira o pacote de emergência, aprovado na véspera pelo Senado, que aloca 8,3 mil milhões de dólares (cerca de 7,3 mil milhões de euros) do orçamento federal, para ajudar os estados a combaterem o vírus.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus: https:\/\/www.publico.pt\/apps"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"PUBLOO0020200309eg36000js"},"has_corona_label":{"0":true}}