{"headlines":{"0":"Negrão pede desculpa mas recebe críticas e proposta de referendo"},"author":{"0":"Por Sofia Rodrigues"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"997 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Deputados não pouparam o novo líder parlamentar na primeira reunião de bancada do PSD. Rui Rio disse que não quer uma paz podre no partido\nEnquanto Fernando Negrão pedia desculpas aos deputados do PSD por um excesso de linguagem, o líder do partido não dava tréguas à ideia de que os que estão insatisfeitos podem renunciar. \"A consciência deles é que dirá\", respondeu ontem Rui Rio aos jornalistas no final de uma visita à Bolsa de Turismo de Lisboa (BTL). Mas essa ideia foi precisamente o alvo de uma das mais duras intervenções da reunião da bancada do PSD, proferida por Teresa Morais, deputada que se assumiu como amiga pessoal de Fernando Negrão."},"remaining_content":{"0":"Com a perspectiva de uma reunião tensa, o novo líder parlamentar começou por pedir desculpas aos deputados por ter dito que havia um problema de ética na bancada, a propósito dos resultados da sua eleição, sugerindo que nem todos os deputados da sua lista teriam votado em si. Muitos deputados saudaram o pedido de desculpa de Negrão, apontando contudo os erros e as falhas da última semana após a eleição bem como a forma desrespeitosa como foi tratada a anterior direcção da bancada, apurou o PÚBLICO.\nDepois de Negrão, o primeiro a intervir foi o antigo líder da bancada Luís Montenegro. Saudou o pedido de desculpas, disse que as coisas correram mal e ao mesmo tempo deixou um caderno de encargos: o PSD devia propor um referendo sobre a eutanásia. Um dia depois de Negrão ter sugerido que a bancada podia avançar com uma comissão de inquérito à entrada de Santa Casa da Misericórdia de Lisboa no Montepio, Montenegro faz uma contraproposta: um inquérito parlamentar sobre o caso das crianças alegadamente adoptadas pela IURD.\nPediram a palavra todos os outros ex-líderes da bancada que ainda são deputados - Marques Guedes, José Pedro Aguiar-Branco e Hugo Soares. A intervenção mais dura foi a de José Pedro Aguiar-Branco que disse ser amigo de longa data de Rui Rio - \"conspirávamos juntos\" - e criticou a forma como foi tratada a anterior direcção da bancada parlamentar. E lembrou que, quando perdeu as eleições para a liderança do partido contra Pedro Passos Coelho, em 2010, este o convidou para se manter à frente da bancada. O ex-ministro da Defesa também mostrou reticências sobre a escolha de Elina Fraga para vice-presidente do partido, não por causa da pessoa em si mas por aquilo que se pode vir a reflectir no PSD, em termos de propostas na área da justiça.\nHugo Soares, o antecessor de Negrão, reconheceu que só com o pedido de desculpa o presidente do grupo parlamentar passou a \"líder\" da bancada.  \n\"Uma espécie de catarse\"\nMas uma das intervenções mais duras das quase três horas de reunião foi a de Teresa Morais, ex-vice-presidente da direcção de Passos Coelho. Ao que o PÚBLICO apurou, a deputada assumiu ser amiga de Fernando Negrão, mas não o poupou nas críticas. Aceitou o pedido de desculpa e reconheceu ter ficado melindrada com o que foi dito pelo líder eleito, quando lançou a ideia generalizada de que havia um problema de falta de ética na bancada e com as declarações que sugeriam a renúncia do mandato a quem não estivesse confortável.\nTeresa Morais contestou a ideia de que os deputados são descartáveis e lembrou que o seu lugar se deve ao voto do povo, e não ao presidente do partido. A ex-ministra dos Assuntos Parlamentares apontou ainda \"injustiças\" na escolha da equipa da direcção, dizendo que alguns que entraram não mereciam a promoção e que saíram outros com provas dadas. E referiu que essa era também anteriormente a opinião de Fernando Negrão, embora não se tivesse referido a nomes.   \nQuase ao mesmo tempo, na BTL, Rui Rio era questionado pelos jornalistas sobre se defendia que os deputados insatisfeitos deviam renunciar ao mandato. \"A consciência deles é que dirá. Também depende da forma como eles estão contra, se estiverem contra. Podem estar um bocadinho contra ou muito contra, digamos assim. Eu também fui deputado e não tive de estar sempre de acordo com tudo, tudo, tudo que o grupo parlamentar fez\", disse.\nUm dos deputados que criticou publicamente Fernando Negrão e assumiu ter votado em branco, Sérgio Azevedo, criticou a forma \"pouco respeitosa\" como foi tratada a anterior direcção da bancada e os deputados pela actual direcção política de Rio. Esse \"facto político\" teve uma \"resposta\" por parte dos deputados nos resultados da eleição do novo líder da bancada.\nOutro ex-vice-presidente da bancada Carlos Abreu Amorim alertou para a imagem que o PSD quer dar, quando o líder parlamentar dá um abraço ao primeiro-ministro após o debate quinzenal e perante as câmaras de televisão. Relativamente aos dossiers negociados com o PS fora do Parlamento, houve ainda quem questionasse como é que será feita a articulação com a bancada.\nNo final da reunião, Fernando Negrão disse aos jornalistas que o grupo fez \"uma espécie de catarse\", que foi uma conversa muito \"franca e frontal\". O novo líder parlamentar quis deixar a mensagem de que os \"problemas estão todos resolvidos\" e que agora é preciso \"olhar em frente\".\nA mesma ideia deixou Rui Rio, no final de um almoço com Assunção Cristas, em que revelou ter pedido a Fernando Negrão que abrisse a discussão interna. \"Pedi que todos dissessem o que lhes vai na alma e depois partir para um futuro diferente. Não pode haver uma paz podre\", disse o líder do PSD.\nA ausência de Rui Rio na reunião de ontem de manhã foi registada - por José Pedro Aguiar-Branco, por exemplo -, mas o líder social-democrata já deverá estar na próxima, depois de toda a equipa eleita. Hoje, os deputados escolhem os coordenadores e os vice-coordenadores das comissões, numa eleição que promete ter uma votação expressiva. Precisamente para vincar a diferença face ao resultado de Negrão, eleito com 40% dos votos."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000h"},"has_corona_label":{"0":false}}