{"headlines":{"0":"Que cuidados devemos ter com os animais durante o surto do Covid-19?"},"author":{"0":"P3"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"249 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Animal, organização não-governamental (ONG) portuguesa de “defesa dos direitos fundamentais dos animais não-humanos”, lançou esta sexta-feira, 6 de Março, um comunicado em que recomenda procedimentos relativamente a animais, em pleno surto do coronavírus.\nA quem precisar de ser hospitalizado ou ficar de quarentena, a ONG recomenda procurar “assegurar uma rede de apoio” que garanta os cuidados essenciais ao animal. Caso o dono não tenha família ou amigos que possam dar o suporte, deve contactar um serviço de pet sitting — ou, esgotadas as hipóteses, um abrigo de animais."},"remaining_content":{"0":"“A Animal quer ajudar a prevenir algumas das situações que podem levar à omissão de cuidados a animais que dependem das suas famílias”, apontando que já foram descurados cuidados noutros países. Apela, assim, à consideração das “circunstâncias especiais” e ao esforço para que “o impacto da Covid-19 seja o menor possível também para os animais incluídos nas famílias de quem for afectado”.\nA cautela, contudo, nunca é demais para a Animal, que também aconselha “todas as pessoas que vivem com animais para que tenham sempre na sua carteira, junto dos seus detalhes pessoais, uma nota sobre os animais que consigo habitam”. Isto para que, numa possível emergência, os socorristas consigam encaminhar a situação “para alguém que possa cuidar dos animais”.\nA organização apela ainda à calma quanto à transmissão entre seres humanos e cães de coronavírus em Hong Kong, caso único até agora."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"PUBLOO0020200306eg36000p7"},"has_corona_label":{"0":true}}