{"headlines":{"0":"\"Lava que se farta!\": Isabel dos Santos perde processo contra Ana Gomes"},"author":{"0":"Pedro Crisóstomo Luciano Alvarez"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A justiça portuguesa deu razão a Ana Gomes no processo movido por Isabel dos Santos por causa de comentários no Twitter nos quais a ex-eurodeputada socialista se indagava sobre a origem do dinheiro da filha do ex-presidente de Angola e sobre o cumprimento das regras de prevenção do branqueamento de capitais — entre os quais estava uma publicação na qual exclamava que Isabel dos Santos, ao pagar os empréstimos bancários, “‘lava' que se farta!”.\nA sentença do Tribunal Judicial da Comarca de Lisboa-Oeste, no Juízo Local Cível de Sintra, a que o PÚBLICO teve acesso, conclui que “o direito à liberdade de expressão e de informação da requerida [Ana Gomes] deverá prevalecer sobre os direitos de personalidade (reputação e bom nome) da requerente [Isabel dos Santos], indeferindo-se por isso a providência requerida”."},"remaining_content":{"0":"Ao mover o processo contra a ex-eurodeputada do PS, a empresária apresentou uma acção com forma de um “processo especial de tutela da personalidade”, um instrumento jurídico pouco usado em Portugal, criado em 2013 para “evitar a consumação de ameaça ilícita e directa à personalidade física ou moral do ser humano ou a atenuar, ou a fazer cessar”. Alegava ofensa ao seu bom-nome e reputação, afirmando que seis tweets publicados em Outubro de 2019 “induzem o leitor” na “convicção errada e difamatória” de que é corrupta e usa o Banco Eurobic para “lavar dinheiro”, tendo pedido que os tweets fossem apagados.\nO processo surgiu semanas antes de a empresária ser alvo de um processo de arresto das suas contas bancárias e das suas participações em empresas angolanas, com um processo cautelar no qual o Estado reclama o pagamento de mais de 1,1 mil milhões dólares, por prejuízos provocados nas empresas públicas de petróleo (Sonangol) e de diamantes (Sodiam).\nFoi em reacção a uma entrevista da empresária angolana que Ana Gomes fez uma série de tweets. O primeiro era este: “Isabel dos Santos endivida-se mto porque, ao liquidar as dívidas, ‘lava' q se farta! E bancos querem ser ressarcidos, só em teoria cumprem #AMLD, de facto não querem saber a origem do dinheiro… E @bancodeportugal não quer ver… #Angola #Portugal”. Outro: “Que jeito dá à PEPíssima acionista Isabel dos Santos o @banco_eurobic! Está na rede swift e na Zona Euro, $ passa por lá p\/liquidar dívidas jto de outros bancos. Sem ‘due diligences' pois já circulou por banco da zona Euro. @bancodeportugal e @ecb assobiam para ar! Angola #amld”.\nO litígio que opôs em tribunal Isabel dos Santos e Ana Gomes consistiu justamente na avaliação da colisão de direitos, entre “o direito ao bom nome e reputação”, da parte da empresária, e “o direito à liberdade de expressão”, da parte da antiga eurodeputada socialista. E, nesta confrontação, o tribunal entendeu que prevalecem, neste caso concreto, os direitos do direito à liberdade de expressão e de informação, sem que isso queira dizer que seja posta em causa a presunção da inocência da empresária.\nO tribunal começa por lembrar que “a liberdade de informação e de expressão está inscrita no quadro dos direitos, liberdades e garantias pessoais e tem por fim último garantir a plenitude da democracia, a pluralidade de opiniões e de pensamento”. Mas se tendencialmente a jurisprudência foi no sentido de “privilegiar, no caso de conflitos de direitos, os direitos fundamentais individuais à honra ao bom nome e reputação, ligados à própria dignidade da pessoa humana, sobre o exercício do direito de opinião e de expressão”, actualmente, “por serem ambos direitos fundamentais individuais”, há necessidade de compatibilizar e considerar não só a legislação portuguesa, mas também “as normas da Convenção Europeia dos Direitos Humanos (também conhecida por Convenção Europeia dos Direitos do Homem) e a jurisprudência do TEDH, órgão que, nos termos da CEDH, está especificamente vocacionado para uma interpretação qualificada e controlo da aplicação dos preceitos de Direito Internacional convencional que a integram e que vinculam o Estado Português”. Como não é possível “conferir-se abstractamente precedência de um em relação ao outro”, é necessário averiguar, “no caso concreto, qual deles deve ser sacrificado em relação ao outro”.\nPressionar os supervisores\nAo caso, o tribunal teve em conta que Ana Gomes é uma “pessoa informada e com competências na área de branqueamento de capitais e corrupção”, devendo-lhe “ser reconhecido o direito de expor as situações que considera susceptíveis de lesar interesse público”, e conclui que a ex-eurodeputada fê-lo com estas publicações na rede social “apenas ao nível da conduta estritamente profissional e não deixa de fazer referência ao Banco de Portugal, CMVM e Ministério Público, sendo estes os alvos de censura dos tweets, por entender que não estão a cumprir com os respectivos deveres de investigação”.\nE ressalva que, com isto, o “tribunal não pretende dizer que concorda com o teor dos tweets e muito menos colocar em causa a presunção da inocência da requerente [Isabel dos Santos]”, mas tão só “dizer que atendendo às circunstâncias do caso em concreto, fundando a requerida a sua convicção em diverso material que tem recolhido, designadamente em artigos de jornalismo de investigação, a que acresce o seu conhecimento profissional e não lhe sendo exigível provar completamente a verdade dos factos, mas apenas a plausibilidade racional desses indícios, visando a requerida precisamente pressionar as entidades supervisão e de investigação a averiguarem a génese do património e dos investimentos da requerente nas empresas portuguesas, não deve ser limitado o seu direito de expressão”. Daí a conclusão de que prevalece o direito à liberdade de expressão.\nEm tribunal, onde teve como seu advogado Francisco Teixeira da Mota (também advogado do PÚBLICO) e como testemunha o jornalista angolano Rafael Marques, Ana Gomes “reiterou por mais de uma vez que está convencida que o património da requerente tem origem ilícita e que se serve de instituições portuguesas para proceder ao branqueamento de capitais” e que, “ao tomar conhecimento da entrevista” de Isabel dos Santos “não pôde ficar indiferente dado que do conhecimento que tem da sua experiência profissional (referiu-se aos diversos cargos que ocupou mormente os relativos ao combate à corrupção e ao branqueamento de capitais) em determinados casos o endividamento pode encobrir o branqueamento de capitais. Aceitou, pois, a requerida que publicou os tweets na sequência da entrevista da requerente e disse que o fez para expor a situação que considera ilícita, estando a requerida convencida que as autoridades de supervisão e o Ministério Público não cumprem com a obrigação de investigação”, descreve a sentença do tribunal.\nRafael Marques foi testemunha\nReagindo à decisão conhecida nesta sexta-feira, Ana Gomes afirma: “Estou obviamente satisfeita. Foi feita justiça”. A antiga eurodeputada lembra que o tribunal reconheceu que as suas exigências de escrutínio “não eram relativas a Isabel dos Santos, mas acima de tudo aos reguladores portugueses” e sublinha o facto de o tribunal lhe reconhecer “competência na matéria”, pedindo “às autoridades que investigassem”. Ana Gomes agradece à sua “única testemunha abonatória”, o jornalista de investigação Rafael Marques, autor do livro Diamantes de Sangue - Corrupção e Tortura em Angola, “que explicou ao tribunal quem é Isabel dos Santos e a percepção que dela se tem em Angola”.\nIsabel dos Santos teve a defendê-la a sociedade de advogados CCA Law Firm e chamou como testemunhas o empresário Mário Leite da Silva (braço-direito nos seus negócios e um dos alvos do arresto em Angola, em conjunto com a própria Isabel dos Santos e o marido, Sindika Dokolo), Rui Carlos de Carvalho Lopes (administrador da Efacec e administrador-não executivo do Eurobic), tendo também indicado Vanessa Ferreira Loureiro (igualmente da administração do Eurobic) e José Pedro Pereira da Costa (vice-presidente da operadora de telecomunicações Nos, da qual é accionista a Zopt, controlada por Isabel dos Santos e pela Sonae, dona do PÚBLICO)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000rv"},"has_corona_label":{"0":false}}