{"headlines":{"0":"Coronavírus: Bruxelas prevê subida rápida dos casos de infecção e pede mais solidariedade"},"author":{"0":"Rita Siza"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"720 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No mesmo dia em que o Centro Europeu de Prevenção e Controlo de Doenças alertou para a tendência de subida rápida dos casos de infecção com o coronavírus no território da União Europeia, nos próximos dias, os comissários da Saúde e Gestão de Crises e vários ministros dos 27 reforçaram os seus apelos à melhoria da coordenação e à solidariedade entre os Estados membros, lamentando o comportamento de alguns parceiros que decidiram introduzir limitações à exportação de dispositivos médicos e equipamentos de protecção individual que já estão em falta em vários lugares."},"remaining_content":{"0":"“O momento é crítico”, sublinhou a comissária europeia da Saúde, Stella Kyriakides, notando que há três semanas, quando os ministros se reuniram pela primeira vez em Bruxelas para discutir a resposta ao surto de coronavírus, havia apenas 50 casos confirmados de infecção em sete Estados-membros, e agora já são mais de 5500 em 24 países da UE. Ainda assim, lembrou que é fundamental “manter a calma” e seguir as recomendações dos especialistas.\n“A situação continua a evoluir hora a hora, e é por isso que estamos a mobilizar todos os meios para apoiar os Estados membros”, garantiu Kyriakides, acrescentando que o apoio do executivo comunitário não se destina apenas às autoridades de saúde mas também abrange outros sectores que estão a sofrer o impacto do surto do coronavírus, como o turismo ou os transportes.\nTeste à “resiliência” dos serviços de saúde\nNo que diz respeito concretamente à situação de saúde pública, a comissária distinguiu as diferenças significativas entre os países (e até entre as regiões dos países) onde o surto se sente com maior ou menor intensidade, e lançou um apelo à solidariedade com os Estados mais afectados, como a Itália — que continua sem resposta a um pedido para o fornecimento de equipamentos de protecção individual lançado através do mecanismo europeu de protecção civil.\nMas generalizando a situação, Kyriakides estimou que a crise do coronavírus acabe por “testar a resiliência de todos os nossos sistemas de saúde”, que devem estar preparados para mobilizar todos os recursos necessários para salvaguardar a protecção das populações. “É o que nós temos estado a fazer”, disse, apontando para a abertura de um concurso público internacional para a aquisição colectiva de equipamentos de protecção individual, que já conta com a participação de 20 Estados membros.\nReferindo-se à “calibragem da resposta dentro da União Europeia”, o comissário para a Gestão de Crises, Janez Lenarcic, insistiu no princípio da proporcionalidade e também na necessidade de promover a troca de informação e coordenação de medidas entre todos os países. “Devemos ter muita cautela com acções isoladas”, assinalou, evitando criticar abertamente os três países — Alemanha, França e República Checa — que decidiram restringir as exportações de equipamentos de protecção individual.\nMas durante a reunião de ministros, vários governantes chamaram a atenção para esse problema. Foi o caso da ministra da Saúde portuguesa, Marta Temido, que apontou para o risco de uma “disfunção no mercado” em função de medidas unilaterais que comprometem o “acesso equitativo” a materiais médicos essenciais por causa da exportação preferencial para mercados de preços mais atractivos. “Entre nós já notória a especulação nos dispositivos médicos”, disse, acrescentando que essa situação bonda não se verifica relativamente aos medicamentos.\nMais contundente, a ministra belga, Maggie de Block, questionou se faz sentido impor limites para a exportação de equipamentos ou se essa não é uma reacção “exagerada” e que compromete a “abordagem concertada e a solidariedade europeia”. “Podemos permitir isso em tempos de crise?”, perguntou.\nO ministro italiano foi quem mais vincou a “necessidade da máxima solidariedade e máxima colaboração de todos os Estados membros” para suster a expansão do coronavírus. O país mais afectado pelo surto, com mais de 3000 casos positivos de infecção, tomou medidas excepcionais — “provavelmente nunca antes vistas na Europa”, assinalou Roberto Speranza — pôs à disposição de todos os parceiros “a experiência técnica, científica e organizativa” acumulada nas últimas semanas.\n“Mas os contactos entre os ministros europeus dos últimos dias evidenciaram que não obstante uma forte vontade política de colaboração, há necessidade de uma coordenação europeia mais veloz e significativa”, que assegure o funcionamento do mecanismo europeu de protecção civil e permita uma distribuição do material indispensável para as áreas afectadas, lamentou."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"PUBLOO0020200306eg3600109"},"has_corona_label":{"0":true}}