{"headlines":{"0":"Uma estranha forma de pneumonia está a preocupar a China. Causa é desconhecida"},"author":{"0":"Inês Chaíça"},"pub_date":{"0":"7 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"859 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há uma nova doença na China a intrigar cientistas e preocupar autoridades: ainda não se sabe o que é ao certo. Os primeiros relatos da doença – cujos sintomas são semelhantes ao de uma pneumonia, com febre alta, infecções respiratórias e lesões pulmonares – datam de Dezembro e estão, por enquanto, circunscritos à região de Wuhan. A poucas semanas das celebrações do Ano Novo lunar, em que milhões de chineses viajam dentro do país, a misteriosa doença colocou as autoridades chinesas em polvorosa."},"remaining_content":{"0":"Pelo menos 59 pessoas contraíram esta nova forma de pneumonia, todas elas em Wuhan, uma região central da China com cerca de 10 milhões de habitantes. Alguns pacientes — sete, de acordo com a Organização Mundial de Saúde (OMS), que lhe chama “pneumonia de causa incerta” — estão em situação crítica e foram colocados em quarentena. Até agora ainda não foi reportada qualquer morte. Foram ainda identificadas pelas autoridades 120 pessoas que estiveram em contacto directo com os infectados de quarentena.\nOs responsáveis de saúde chineses estão a tentar conter o surto antes do arranque das celebrações do Ano Novo chinês, a 25 de Janeiro, altura em que muitos chineses aproveitam para ir para casa. As autoridades deixam o alerta: as pessoas devem estar atentas a sintomas como febre, dificuldades respiratórias ou dores musculares, escreve o The Guardian.\nPara já há algumas certezas. A comissão de saúde chinesa rejeita que se trate de pneumonia atípica, mais conhecida como síndrome respiratória aguda grave (SARS, na sigla inglesa). O último surto desta doença começou no sul da China e foram registados mais de oito mil casos em todo o mundo. Cerca de 800 pessoas morreram entre 2002 e 2003. O facto de o governo chinês a ter escondido, num primeiro momento, tornou-a ainda mais mortífera. Desde 2004 que não há registo de nenhum novo caso a nível mundial e a comunidade médica considera a SARS erradicada. Os sintomas de SARS são comuns a outras infecções respiratórias virais: febre, calafrios, dores musculares, tosse e dificuldades respiratórias.\nEm comunicado, as autoridades chinesas descartaram também a hipótese de se tratar de Síndrome Respiratória do Médio Oriente (ou MERS), influenza, gripe aviária e adenovírus.\n“Informação limitada” não permite avaliar risco\nAinda não se sabe com certeza como acontece a transmissão desta doença, mas de acordo com as autoridades de saúde de Wuhan, não há qualquer evidência que a transmissão aconteça de humano para humano.\nAlguns dos primeiros infectados trabalhavam num mercado de peixe em Wuhan. Para além do peixe e frutos do mar, vendia-se, nesse mesmo espaço, animais vivos – como pássaros, coelhos ou cobras. A transmissão da doença dos animais para os humanos ainda não foi posta de parte pelas autoridades. O mercado está fechado desde o início de Janeiro para desinfecção e o encerramento deverá — pelo menos em teoria — travar a transmissão da doença.\nA OMS está a monitorizar de perto a situação e mantém contacto com as autoridades chinesas, mas descartou a necessidade de impor restrições a viagens ou comércio para já. No início de Janeiro, a OMS “pediu mais informação às autoridades nacionais para avaliar o risco”. “Há informação limitada para determinar o risco geral deste tipo de pneumonia de etiologia desconhecida.”\nEntretanto, as pessoas tentam lutar contra a incerteza. A hashtag #WuhanSARS começou a ser usada no Weibo, o equivalente chinês do Twitter e foi, entretanto, censurada. Pelo menos oito pessoas estão a ser investigadas pelas autoridades por “espalharem rumores” sobre a misteriosa doença. “Não tenho o direito a falar e nem sei a verdade”, escreveu um utilizador naquela rede social, citado pelo New York Times. “Será que não tenho direito a entrar em pânico e salvar-me?”\nRegiões e países vizinhos apertam segurança\nEnquanto se tenta deslindar o mistério da nova estirpe de pneumonia, vários estados anunciaram a adopção de medidas suplementares de segurança e higiene.\nNesta terça-feira, a chefe do executivo de Hong Kong, Carrie Lam, anunciou que os responsáveis de saúde “reforçaram medidas em todas as fronteiras”. Desde segunda-feira que todos os passageiros de comboios que cheguem àquela região semiautónoma têm a sua temperatura corporal medida. De acordo com as autoridades hospitalares de Hong Kong, pelo menos 21 das pessoas foram encaminhadas para as unidades de saúde locais com febre ou sintomas de infecção respiratória, mas nenhuma delas com os sintomas da estirpe de pneumonia de Wuhan.\nO director dos Serviços de Saúde de Macau anunciou no domingo que o nível de alerta de emergência foi elevado para três para reforçar a prevenção e coordenação na resposta à pneumonia viral de Wuhan, o segundo mais grave da escala de cinco. Lei Chin Ion sublinhou não ter sido registada qualquer ocorrência em Macau, que tem duas ligações aéreas diárias com Wuhan. Como resultado, alguns casinos macaenses estão a realizar medições da temperatura corporal à entrada das salas de jogo, com o apoio das autoridades de Macau, escreve a agência Lusa.\nNa Coreia do Sul estão a ser preparados espaços de quarentena, com pessoas destacadas. Em Singapura, é medida a temperatura a quem chega vindo de Wuhan."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/07"},"query_date_to":{"0":"2020\/01\/07"},"doc_id":{"0":"PUBLOO0020200107eg170002w"},"has_corona_label":{"0":false}}