{"headlines":{"0":"Marcelo deverá receber lei muito parecida com a que vetou"},"author":{"0":"Maria Lopes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"586 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dois meses depois, os deputados preparam-se para enviar para o Presidente da República uma lei do financiamento dos partidos políticos e das campanhas eleitorais muito parecida com aquela que o chefe de Estado vetou no início de Janeiro. Está em dúvida apenas a questão da isenção do IVA para os partidos. Depois do debate de hora e meia para a reapreciação do diploma, esta manhã, em plenário, os partidos vão votar de uma assentada todas as propostas de alteração feitas por PSD, PS, Bloco, CDS e PAN e depois o diploma conjunto em votação final global. Só o PCP não fez propostas de alteração. A questão que ainda divide os partidos é a da isenção do IVA: alguns partidos são mais facilitadores do que outros e há quatro propostas de alteração com três sentidos diferentes."},"remaining_content":{"0":"O diploma aprovado em Dezembro previa que os partidos pudessem pedir a restituição do IVA da “totalidade de aquisições de bens e serviços para a sua actividade”, quando a lei em vigor estipula que essa isenção do imposto é apenas para a “aquisição e transmissão de bens e serviços que visem difundir a sua mensagem política ou identidade própria, através de quaisquer suportes, impressos, audiovisuais ou multimédia, incluindo os usados como material de propaganda e meios de comunicação e transporte”. Ora, CDS, PAN e PSD querem voltar a este regime, mas o PS quer que o IVA possa ser devolvido sobre todas as despesas da actividade dos partidos com excepção das que são feitas nas campanhas eleitorais - já objecto de subvenção. Esta posição representa um recuo em relação ao que tem sido a interpretação socialista da lei em vigor, já que correm vários processos em tribunal em que o PS reclama da Autoridade Tributária a devolução de IVA de despesas feitas durante campanhas eleitorais. É, aliás, a única proposta de alteração que os socialistas fazem ao diploma vetado. À esquerda, o PS conta com o apoio do PCP, mas ainda não se sabe se conta com o Bloco; à direita, apesar de o PSD considerar que esta clarificação é uma boa ideia, como o deputado José Silvano chegou a dizer ao PÚBLICO, o partido tem agora uma proposta própria e não quer desvendar como votará a do PS. O Bloco tem estado inflexível na sua proposta de isentar os partidos do pagamento de IVA, além das despesas com a “difusão da sua mensagem política ou identidade própria”, também as realizadas com obras de “construção, manutenção e conservação de imóveis destinados exclusivamente à sua actividade”. A direita e o PCP irão votar contra esta proposta, pelo que o voto do PS e do BE não chegam para a aprovar. Já há algumas (quase) certezas. Irá manter-se a proposta aprovada em Dezembro para que deixe de haver tecto para a angariação de fundos anual, que na lei em vigor é de 1500 IAS (Indexante de Apoios Sociais), ou seja, 643 mil euros – porque apenas o CDS e o PAN a querem eliminar e não têm o apoio de qualquer partido. E será alterada a norma transitória que previa que as novas regras se aplicam aos “processos novos e aos processos pendentes à data da sua entrada em vigor que se encontrem a aguardar julgamento”, para incluir uma especificação dizendo que se trata dos processos “pendentes no Tribunal Constitucional”. Esta clarificação proposta pelo PSD tem o apoio, pelo menos, do PS, BE, PCP e PEV."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000s4"},"has_corona_label":{"0":false}}