{"headlines":{"0":"20 mil à espera do milagre"},"author":{"0":"Por Manuel Soares"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"731 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"São Dimas, o bom ladrão que se arrependeu na cruz e recebeu de Cristo a salvação no derradeiro instante, é o padroeiro dos presos que agonizam sem esperança no corredor da morte. Hoje, 25 de Março, no Dia de São Dimas, alerto para a delicada situação das prisões portuguesas, antes que, no meio desta tormenta, fiquem para trás, esquecidas, à espera dum milagre. Se (ou melhor: quando) o vírus covid-19 entrar nas prisões, pode ser uma desgraça para os 12.729 reclusos e 6725 funcionários e guardas prisionais que lá vivem e trabalham. Bem sei que isto está longe de ser uma prioridade - se morrerem presos, que morram, pensam muitos. Mas não está certo. Uma sociedade que se preze e queira ser respeitada tem de tratar de todos. Não há cidadãos de fim de linha com direitos descartáveis."},"remaining_content":{"0":"Estamos sentados num barril de pólvora. Há 12.729 reclusos para uma capacidade de acolhimento total de 12.923 lugares. Sobram 164 lugares vagos e dispersos pelo país para isolar pessoas doentes e casos suspeitos. Assim é quase impossível evitar contágios em grande escala.\nNas cadeias não há isolamento social. Os reclusos partilham celas e os locais de recreio, refeições e higiene. Guardas e reclusos misturam-se em espaços exíguos e pouco arejados. Ao contrário do que se possa pensar, as prisões não são estanques ao contacto exterior. Em cada ano, há milhares de saídas precárias e centenas de reclusos a trabalhar em regime aberto no exterior. Em cada 24 horas, há quatro turnos de guardas prisionais a entrar e sair. Há inúmeros transportes de presos para os tribunais. Com este \"vai-e-vem\" de entradas e saídas, por mais cuidado que haja, é quase inevitável que o vírus entre nas prisões. Por outro lado, a nossa população prisional tem 48% de pessoas com mais de 40 anos de idade e 7% com mais de 60 anos. Tendo em conta o grande número de condenados por crimes relacionados com consumo de drogas, não é difícil adivinhar que uma parte muito significativa tem doenças graves que aumentam o risco de vida no caso de contaminação. Cá está o barril de pólvora.\nPor causa da pandemia covid-19, já houve motins e desordens em prisões da Colômbia, Brasil, França, Itália e Sri Lanka - fora os casos que não sabemos. Porque o medo é igual, pode vir a acontecer o mesmo em Portugal. As pessoas cometeram crimes, estão presas mas não são estúpidas nem aceitam ficar para trás. Se as autoridades tardarem em tomar as medidas de protecção adequadas ou se - pior ainda - o vírus começar a contagiar e matar pessoas dentro das prisões, a intranquilidade e insegurança vão aumentar. Estamos preparados para isso?\nNão é preciso ser especialista para ver que há dois grandes factores de risco que podem ser diminuídos. É preciso agir já. À velocidade que as coisas acontecem, o que ontem era precipitado, hoje é inevitável e amanhã tarde demais.\nEm primeiro lugar, há que reduzir ao mínimo as entradas e saídas e gerir esse fluxo para que quem vem do exterior seja sujeito a testes de despiste e colocado em quarentena. No tribunal de execução de penas do Porto, as saídas precárias estão a ser autorizadas mas o momento da sua execução é deixado ao critério dos directores, precisamente para permitir essa gestão de fluxos. É uma boa medida.\nEm segundo lugar, há que encontrar forma de libertar espaço nas prisões para diminuir o risco. A Irlanda está a equacionar a libertação antecipada dos presos que estão a menos de 3 meses do fim da pena. É uma medida impopular, mas vivemos tempos de excepção. Muitos reclusos cumprem penas de prisão curtas, nomeadamente por crimes estradais. Muitos outros estão a poucos meses da liberdade condicional. Cerca de 1500, por causa das saídas precárias ou do trabalho no exterior, já passam uma boa parte do tempo fora. Talvez fosse bom pensar numa medida legislativa de urgência, que permitisse que muitos desses reclusos, depois de uma avaliação positiva dos tribunais de execução de penas, pudessem ser transferidos para as suas residências e colocados sob vigilância electrónica até passar a tempestade.\nDirão alguns que isto é uma \"heresia\". E eu respondo: qual é a parte da expressão \"estado de emergência\" que não perceberam? Estamos sentados num barril de pólvora à espera de um milagre."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLO00020200325eg3p00009"}}