{"headlines":{"0":"Presidente em isolamento, vítima colateral do epicentro do coronavírus em Portugal"},"author":{"0":"Sónia Sapage Samuel Silva"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"762 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em França, o novo coronavírus chegou ao Parlamento e contagiou deputados e funcionários. No Irão, o ministro-adjunto da Saúde, vários deputados e a vice-presidente foram diagnosticados com a covid-19. Em Inglaterra, dois parlamentares do Partido Trabalhista ficaram de quarentena por terem estado num congresso em que um dos participantes foi infectado."},"remaining_content":{"0":"O vírus não deixou descansada a classe política mundial, mas foi Marcelo Rebelo de Sousa o primeiro Presidente da República a entrar em período de isolamento.\nA meio da tarde de domingo, a informação de que o chefe de Estado suspenderá a sua actividade durante duas semanas – a começar no dia em que cumpre quatro anos de mandato – foi divulgada através do site da Presidência.\n“O Presidente da República, apesar de não apresentar qualquer sintoma virótico, decidiu cancelar toda a sua actividade pública, que compreendia várias presenças com número elevado de portugueses, assim como a própria ida a Belém, durante as próximas duas semanas. O mesmo fará com deslocações previstas ao estrangeiro”, lê-se em comunicado oficial, emitido um dia depois de Marcelo ter reduzido a agenda.\nA decisão foi tomada depois de ouvidas as autoridades de saúde e após ter-se sabido que na noite de sábado foi “internado um aluno de uma escola de Felgueiras” que esteve na edição da última terça-feira do programa “Artistas no Palácio de Belém”, com Marcelo. Registe-se, no entanto, que nem o aluno ora internado nem a sua turma estiveram em Belém.\nMarcelo Rebelo de Sousa vai fazer um teste nesta segunda-feira para despistar uma possível infecção com coronavírus. Os resultados serão publicados no site da Presidência da República.\nO primeiro-ministro, António Costa, informou, entretanto, que vai manter a agenda prevista “salvo indicação em contrário” da Direcção-Geral da Saúde.\nA escola frequentada pelos alunos que visitaram o Presidente da República é a Básica e Secundária de Idães, uma das instituições de ensino cujo encerramento tinha sido anunciado, na noite de sábado, pela ministra da Saúde – e que está no epicentro do contágio pela covid-19 em Portugal.\nO vírus, trazido de Itália por um trabalhador de uma fábrica de calçado, que tinha estado em Milão para participar na Micam, a principal feira mundial do sector, espalhou-se pela região do Vale do Sousa.\nSó no concelho de Felgueiras há 11 pessoas infectadas com coronavírus e mais de uma centena de casos suspeitos. Quase todos se localizam na freguesia de Idães, no extremo sudoeste do concelho, junto a Lousada – onde trabalha o paciente que “importou” a doença. A autarquia de Felgueiras anunciou o encerramento de todos os serviços municipais, como a biblioteca e a piscina, naquela localidade.\nA cadeia de transmissão iniciada pelo doente vindo de Milão é responsável por metade dos 30 casos confirmados em Portugal. Estão todos internados no Hospital de S. João, no Porto. No sábado, a Direcção-Geral da Saúde (DGS) já tinha sublinhado que esse era o “cluster” mais importante de propagação do coronavírus no país. Este domingo foram confirmados mais quatro casos relacionados com este.\nO mesmo doente está também na origem das decisões de encerramento da Faculdade de Farmácia e do Instituto de Ciências Biomédicas Abel Salazar, na Universidade do Porto, e da suspensão das aulas no campus de Gualtar, em Braga, da Universidade do Minho. Uma estudante da Universidade do Porto e o namorado, aluno da Universidade do Minho, estiveram na mesma festa familiar em que esteve esse paciente. Terá sido nesse momento que contraíram a doença.\nAo contrário do que tinha feito nos boletins epidemiológicos que tem divulgado desde a confirmação das primeiras infecções com covid-19 em Portugal, a DGS já não publicou neste domingo o diagrama com as origens dos diferentes casos. Na versão mais recente limita-se a informar que há “quatro cadeias de transmissão activas”. Já o número de casos “importados” subiu para seis – um com origem em Espanha e os restantes em Itália – depois da confirmação do primeiro caso no Algarve.\nAté ao momento, as medidas mais restritivas anunciadas pela ministra da Saúde – e que incluem a suspensão das visitas em hospitais, lares de idosos e prisões – concentram-se na área de influência da Administração Regional de Saúde (ARS) Norte. Grosso modo, as regiões abrangidas correspondem aos limites dos distritos de Viana do Castelo, Braga, Porto, Vila Real e Bragança. De fora destas limitações ficam a maior parte dos distritos de Viseu e Aveiro, que integram a ARS Centro, com sede em Coimbra."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200308eg38001bb"},"has_corona_label":{"0":false}}