{"headlines":{"0":"Como é que as noites mal dormidas afectam a nossa saúde?"},"author":{"0":"Teresa Sofia Serafim"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"973 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ter horários regulares pode ser crucial para a saúde – sabe-se que as pessoas que têm insónias, mudanças frequentes de fuso horário ou turnos de trabalho nocturnos são mais susceptíveis a inflamações intestinais e à obesidade. Agora, num artigo científico publicado esta quinta-feira na revista Nature, uma equipa com cientistas do Centro Champalimaud, em Lisboa, desvenda que o relógio biológico do cérebro controla genes-relógio que, por sua vez, indicam as horas do dia a um grupo de células imunitárias determinantes para a saúde intestinal. Quando o relógio central deixa de dar indicações aos pequenos relógios, essas células deixam de ser pontuais e de desempenhar funções importantes no metabolismo. Qualquer mudança nos nossos hábitos – como noites mal dormidas – pode ter impacto nesta dinâmica."},"remaining_content":{"0":"Estudos anteriores já tinham relacionado alterações de ritmos biológicos a problemas metabólicos associados ao excesso de peso e às inflamações intestinais. “A privação de sono, ou os maus hábitos de sono, podem ter efeitos graves sobre a saúde, provocando um leque de doenças que possuem frequentemente uma componente imunitária, tal como as inflamações intestinais”, assinala Henrique Veiga Fernandes, investigador do Centro Champalimaud que coordenou o estudo, num comunicado da sua instituição.\nPara entender por que é que isso acontece, a equipa quis saber se as células imunitárias intestinais eram influenciadas pelo ritmo circadiano (ou relógio biológico interno), período de cerca de 24 horas em que o ciclo biológico de quase todos os seres vivos se baseia.\nBig Ben cerebral\nPraticamente todas as células do corpo têm uma “maquinaria genética interna” que acompanha o ritmo circadiano através da expressão de genes que funcionam como pequenos relógios que comunicam as horas às células, os “genes-relógio”, explica-se no comunicado. Desta forma, ajudam a antecipar aos órgãos e aos sistemas o que vai ocorrer a seguir. Por exemplo, avisam-nos quando serão horas de dormir.\nMas todos estes pequenos relógios autónomos precisam de ser sincronizados por um relógio biológico central que está no cérebro. Ao coordenar todos os relógios do corpo, funciona como se fosse um “Big Ben cerebral”. “A tarefa do grande relógio do cérebro – que recebe informação directa da luz do dia [através dos olhos] – consiste, portanto, em sincronizar todos os pequenos relógios que existem dentro do corpo de forma a que todos os sistemas fiquem por sua vez sincronizados”, esclarece o cientista.\nEm experiências com ratinhos, a equipa percebeu que as células linfóides inatas de tipo 3 (ILC3) – que combatem infecções ou regulam a absorção de lípidos – eram bastante sensíveis às perturbações dos genes-relógio comandados pelo tal Big Ben cerebral. Isto é, quando se eliminava a expressão do gene-relógio ARNTL nas ILC3, estas não sabiam a que horas andavam. “Constatámos que o número de ILC3 no intestino diminuía de forma significativa, o que conduzia a inflamações severas, falhas da barreira intestinal e à acumulação acrescida de gordura”, refere Henrique Veiga Fernandes.\nSeguindo esta pista, a equipa estudou o local onde tudo começa, o relógio biológico do cérebro. Percebeu-se então que, quando este era perturbado, perdia-se o “código postal” das ILC3 e estas eram incapazes de chegar ao seu destino final, os intestinos.\nFaçamos então toda a viagem. As ILC3 são produzidas diariamente na medula óssea. A partir daí, migram pelo organismo onde são alojadas nos intestinos (de forma transitória) através da expressão de proteínas na sua membrana, o tal código postal. “Um pouco à imagem de uma carta que colocamos no correio [e precisamos do código postal]”, compara o investigador. Quando o Big Ben cerebral deixa de comunicar com os genes-relógio, as ILC3 não expressam essas proteínas e não chegam aos intestinos.\n“O relógio do cérebro é o Big Ben das ILC3, ou seja, as ILC3 estão no fuso horário do cérebro”, diz ao PÚBLICO Henrique Veiga Fernandes. “Desta forma, alterações comportamentais que desregulem o Big Ben cerebral alteram de forma profunda os padrões de expressão genética das ILC3.”\nPor exemplo, durante as refeições, o relógio do cérebro diminui a actividade das ILC3 para assim promover o metabolismo saudável dos lípidos. Mas, depois – como os intestinos podem ficar danificados –, o Big Ben cerebral indica a esse grupo de células imunitárias para migrarem para os intestinos, onde podem ser precisas para combater possíveis invasores.\nPor que é que as pessoas que trabalham à noite ou têm insónias são então mais propensas a sofrer inflamações intestinais? “Tem tudo a ver com o facto de este eixo neuro-imunitário específico estar tão bem regulado pelo relógio do cérebro que qualquer mudança nos nossos hábitos surte efeitos imediatos nestas importantes células primordiais”, responde o cientista, acrescentando que isso acontece em situações em que há comportamentos deste tipo repetidos.\nUma surpresa\nPara Henrique Veiga Fernandes, estes resultados foram “totalmente surpreendentes”: “Jamais teríamos antecipado que estes glóbulos brancos intestinais são tão pontuais! Sem relógio desaparecem quase por completo do intestino, deixam de saber viver neste órgão onde desempenham funções tão importantes para o metabolismo e a nossa defesa. O facto de o relógio destas ILC3 estar no fuso horário do cérebro é também uma enorme novidade.”\nApesar de este estudo ter sido feito apenas em ratinhos, o investigador informa que os genes-relógio estudados também são uma característica das ILC3 humanas. Desta forma, prevê-se que os mecanismos sejam semelhantes no humano.\nAlém de ter permitido compreender a razão pela qual os padrões de sono desregrados podem levar a problemas metabólicos – como a obesidade e o aumento do risco de doenças inflamatórias –, este estudo pode ter contributos a nível clínico, tal como indica Henrique Veiga Fernandes: “Uma vez que agora identificámos como é que o código postal do intestino é definido nas ILC3, podemos pensar em aumentar ou reduzir terapeuticamente esse mesmo código em doenças do foro metabólico e inflamatório.”"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000ul"},"has_corona_label":{"0":false}}