{"headlines":{"0":"O ar de Portugal (e o da Europa) está menos poluído. A culpa é do coronavírus"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"291 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Agência Europeia do Ambiente (AEA) confirmou esta quarta-feira “grandes reduções” de poluentes atmosféricos na Europa, devido às medidas de contenção da covid-19, e diz que em alguns locais a redução foi para metade.\nEm comunicado, a AEA diz que as reduções, em particular de dióxido de azoto (NO2), se devem à redução de tráfego e de outras actividades, especialmente em cidades com medidas de contenção."},"remaining_content":{"0":"“Os dados da AEA mostram uma imagem precisa da queda da poluição atmosférica, especialmente devido à redução do tráfego nas cidades. No entanto, abordar problemas da qualidade do ar a longo prazo requer políticas ambiciosas e investimentos continuados”, refere o director executivo, Hans Bruyninckx.\nEm Lisboa, segundo os dados, os níveis médios de NO2 (poluente emitido especialmente pelos transportes rodoviários) caíram 40% numa semana. Comparando com o mesmo período do ano passado a redução foi de 51%.\nAs reduções verificam-se em muitas cidades europeias. De acordo com o documento, em Milão (Itália) as concentrações médias de NO2 no último mês desceram 24% em relação ao mês anterior, um valor semelhante ao de Roma. Em Barcelona (Espanha) a queda de NO2 foi de 40% de uma semana para a outra e em Madrid a redução foi de 56%.\nA AEA lembra que a poluição do ar prejudica a saúde e pode levar a doenças respiratórias e cardiovasculares e sublinha que ainda não é claro se a exposição contínua à poluição atmosférica pode piorar a condição das pessoas com covid-19.\nOs dados sobre a poluição atmosférica foram recolhidos através de uma rede de mais de 4000 estações locais de medição da poluição em toda a Europa."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001ej"}}