{"headlines":{"0":"Grávidas: obstetras poderão prescindir da realização da terceira ecografia"},"author":{"0":"Ana Maia"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"816 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As ecografias do primeiro e do segundo semestre são consideradas prioritárias no seguimento da gravidez, podendo os obstetras prescindir da realização da ecografia do terceiro trimestre se não houver indicação clínica para ser feita e se não houver capacidade dos serviços para a realizar. É esta a recomendação emitida pelo Colégio de Ecografia Obstétrica Diferenciada, e partilhada pelo Colégio de Ginecologia\/Obstetrícia da Ordem dos Médicos, para responder à situação de contingência provocada pela pandemia."},"remaining_content":{"0":"“A mensagem que tem de se transmitir é de tranquilidade, porque é uma questão de estabelecer prioridades e alternativas. As ecografias do primeiro e do segundo trimestre são absolutamente prioritárias. Na maior parte dos países europeus não se faz a terceira ecografia. É menos importante que as outras na gravidez de baixo risco”, explica ao PÚBLICO João Bernardes, presidente do Colégio de Ginecologia\/Obstetrícia.\n“As grávidas vão continuar a ir às consultas, evitando uma outra deslocação ao hospital através de um telefonema. E há um conjunto de avaliações como a evolução do peso da grávida, os movimentos fetais e as outras ecografias que dão indicações e continuam a fazer análises de sangue. Com todo este conjunto de variáveis e a experiência clínica dos especialistas, faz-se o rastreio”, afirma o especialista, salientando que “sempre que houver qualquer dúvida, há uma referenciação para o hospital para que haja uma decisão clínica”.\nO colégio também recomenda que sempre que possível existam circuitos, zonas de internamento, blocos de partos e profissionais separados para grávidas sem e com a infecção ou que tenham estado em contacto com alguém doente, mesmo que não apresentem sintomas. A experiência relacionada com as grávidas ainda é pouca e por isso o fluxograma que recomendam “é muito exigente”. “Queremos que haja muita segurança, mas é preciso dar uma nota de tranquilidade”, reforça João Bernardes.\nUma das recomendações que fazem é isolamento do recém-nascido em relação à mãe nos casos em que esta tem infecção confirmada ou é um caso suspeito com sintomas ou sem sintomas que tenha tido contacto de alto risco, como por exemplo viver com alguém infectado. “Reconhecemos que o contacto da mãe com o filho é muito importante, mas há aqui um bem maior que tem de ser preservado que é a saúde do bebé. Se o bebé for ventilado ficará muito mais tempo longe da mãe”, diz, salientando que as orientações vão mudando com à medida que mais se conhece sobre o vírus.\n“Nesta fase que conhecemos mal a doença, temos de evitar males maiores e preservar as grávidas e os bebés”, reforça o médico. Por isso a recomendação é que não haja amamentação nestes casos, “até que haja segurança clínica e laboratorial para que isso possa acontecer”. A opção poderá ser, sempre que possível e seguro, a extracção do leite, até que seja possível a amamentação. “Temos poucos casos ainda no mundo, mas em nenhum foi identificado vírus no leite e encontraram-se anticorpos, o que poderá ser um efeito protector”, explica. O risco está na transmissão poder acontecer pelo contacto directo entre o bebé e mãe infectada ou com alto risco de infecção.\nO médico deixa ainda um apelo: “Contra-indicamos veementemente o parto no domicílio, não só pelo risco de poderem não existir os recursos necessários mas também pelo risco aumentado de transmissão de infecção à mãe, ao filho e à comunidade.”\n\"Partos covid” devem ser nas maternidades onde os bebés serão acompanhados\nPara a subespecialidade de neonatologia do Colégio de Pediatria “é desejável que os partos de grávidas com suspeita ou confirmação de infecção por covid-19 ocorram nas instituições onde os recém-nascidos sejam acompanhados, evitando o seu transporte”. Considera igualmente “desejável que os elementos pertencentes a unidades neonatais não transportem casos suspeitos de infecção por covid-19, especialmente não neonatais”.\nA comissão técnica estabelece várias recomendações de acordo com as várias funções que estes especialistas exercem. Na assistência ao parto, por exemplo, mantém-se a prática habitual nos casos de bebés prematuros, gémeos, de sofrimento fetal, parto distócico e de diagnóstico pré-natal de patologia. Não deve haver contacto próximo com a parturiente de risco. A avaliação do bebé deve ser feita na mesa de observação e não junto à mãe.\nNo internamento nas unidades neonatais, “não existem cuidados médicos mínimos, pelo que toda a actividade médica deve ser mantida, com os cuidados de protecção adequados à condição do recém-nascido e respeitando estritamente as normas de isolamento de contacto estabelecidas”, especifica a recomendação. “Devem ser desincentivados e restringidos” o acesso e o contacto directo com pais sintomáticos ou com história de contacto a um doente covid.\nA realização de exames feitos por pessoas externas às unidades neonatais ou realizados fora destas devem ser restringidos àqueles que podem “determinar intervenções necessárias e inadiáveis”. E as consultas externas devem ser, sempre que possível, não presenciais."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200328eg3r0005l"},"has_corona_label":{"0":false}}