{"headlines":{"0":"Coronavírus: Portugueses retidos em Marrocos devem regressar ainda este domingo a Portugal"},"author":{"0":"Sónia Trigueirão"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"329 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O grupo de portugueses que ficou retido em Marraquexe, em Marrocos, na sequência de vários cancelamentos de voos devido ao novo coronavírus deverá regressar esta tarde a Portugal. Vão ser enviados dois aviões da TAP, entre as 16h e as 17h para os repatriar, confirmou ao PÚBLICO António Borges da Costa, um dos portugueses que estava retido com a família e a desesperar pela ajuda do Governo.\nAo PÚBLICO, António Borges da Costa, que está com a família, disse que são cerca de 80 os portugueses que estão na mesma situação."},"remaining_content":{"0":"“Viemos na quinta-feira e asseguraram-nos que não ia haver problema com os voos de regresso, mas ontem fomos surpreendidos com os cancelamentos”, contou, sublinhando que que o último contacto que teve com o Gabinete de Emergência Consular (GEC) foi esta manhã, por volta das 10h de Lisboa, e que lhe disseram que ainda não havia solução.\nAntónio Borges da Costa, que viajou através da Ryanair, que cancelou sem aviso os voos no sábado à noite, diz que não se importam de pagar o regresso. “Se fosse hoje, obviamente não viria, mas, como tínhamos a viagem comprada há muito tempo e eram só três dias, pensei que não houvesse problema”, disse, acrescentando que além de não terem voos de regresso poderá haver problemas com o alojamento.\n“Foi-nos dito que o rei ia dar ordens para colocar todos os ocidentais fora dos hotéis amanhã”, explicou, para a seguir dizer: “Nós não nos importamos de pagar ao Governo o voo de regresso.”\n* Siga em directo\nMarrocos decidiu suspender todos os voos para Portugal a partir das 20h deste domingo, como medida de reforço ao combate à covid-19. Marrocos já registou oito casos de infecção e uma vítima mortal.\nO PÚBLICO aguarda resposta do gabinete de comunicação do Ministério dos Negócios Estrangeiros e da Secretaria de Estado das Comunidades."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f000mc"},"has_corona_label":{"0":false}}