{"headlines":{"0":"Crescimento das exportações desacelerou em 2019 para 3,6%"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"341 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As exportações aumentaram 3,6% no conjunto do ano de 2019, em desaceleração face ao ano anterior, e as importações subiram quase o dobro, atingindo 6,6%, gerando um aumento do défice da balança comercial de bens de 2842 milhões de euros, revelou esta sexta-feira o Instituto Nacional de Estatística (INE).\nEm 2018, as exportações registaram um melhor desempenho, tendo subido 5,1%, e as importações aumentaram 8,1%, mais do que em 2019."},"remaining_content":{"0":"Excluindo combustíveis e lubrificantes, em 2019 as exportações cresceram 4,5%, e as importações 7,4% (+5,3% e +7,8% em 2018).\nNo último mês do ano, as exportações e as importações de bens registaram crescimentos homólogos nominais de 5,4% e de 1,2%, respectivamente. As exportações desaceleram em Dezembro face ao mês anterior, que registou um crescimento de 8,4%. Os dados mensais das exportações foram influenciados pelo acréscimo dos combustíveis e lubrificantes (+38,5%) e o decréscimo dos automóveis para transporte de passageiros (-26,2%).\nExcluindo os combustíveis e lubrificantes, os dados do INE revelam que as exportações aumentaram 2,8% e as importações cresceram 0,9% (+5,9% e +2,6%, respectivamente, em Novembro de 2019).\nO défice da balança comercial de bens registou, em Dezembro, uma diminuição de 165 milhões de euros face ao mês homólogo de 2018, atingindo 1425 milhões de euros. Excluindo os Combustíveis e lubrificantes, a balança comercial atingiu um saldo negativo de 1195 milhões de euros, registando uma diminuição do défice de 64 milhões de euros em relação a Dezembro de 2018.\nNos dados agora publicados, o INE destaca as trocas anuais homólogas de bens com o Reino Unido, na sequência do “Brexit”, que mostram uma diminuição de 0,6% nas exportações e um forte crescimento das importações, com uma subida de 11,6%, face a 2018. Os crescimentos registados em 2018 (face a 2017) foram de crescimento das exportações, embora com uns modestos 0,5%, e as importações subiram 1,6%."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000jh"},"has_corona_label":{"0":false}}