{"headlines":{"0":"Sporting escolhe o sérvio nacionalista do pé-canhão para suceder a Jesus"},"author":{"0":"Marco Vaza"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"845 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se foi a primeira escolha ou a escolha possível dadas as circunstâncias, só Bruno de Carvalho e Augusto Inácio saberão responder, mas, como prometido pelo presidente há poucos dias, o Sporting já tem treinador. Chama-se Sinisa Mihajlovic, um sérvio com passado brilhante como jogador e muito itinerante como treinador. Mihajlovic chegou a Lisboa e assinou por três temporadas (até ao final do mandato do actual presidente), sendo o primeiro estrangeiro que Bruno de Carvalho escolhe para o cargo de treinador principal, depois de ter privilegiado sempre treinadores portugueses (Leonardo Jardim, Marco Silva e Jorge Jesus). Com Mihajlovic, o Sporting volta a ter um estrangeiro no banco, cinco anos depois de Franky Vercauteren e 15 desde Laszlo Boloni, o último treinador campeão com os “leões”."},"remaining_content":{"0":"Mihajlovic foi um dos melhores jogadores de uma brilhante geração do futebol jugoslavo (e sérvio, depois da desagregação da Jugoslávia), mas ainda pouco ou nada provou como treinador, tendo treinado sete equipas nos dez anos que já leva como treinador principal, sem ter conquistado qualquer título. Com uma passagem pela selecção da Sérvia entre 2012 e 2013, o técnico de 49 anos tem feito quase toda a sua carreira em Itália. Começou por ser adjunto de Mancini no Inter Milão, passando a treinador principal no Bolonha. Seguiram-se passagens por Catania, Fiorentina, selecção sérvia, Sampdoria, AC Milan e Torino, de onde saiu em Janeiro deste ano. Este sérvio é, então, o homem escolhido por Bruno de Carvalho para comandar a equipa em tempo de crise, com um plantel depauperado pelas rescisões de nove dos melhores jogadores, e anunciado a poucos dias da Assembleia Geral que pode destituir o actual presidente. Ou seja, Bruno de Carvalho não foi substituído como presidente em funções do Conselho de Administração da SAD, que gere o futebol profissional, uma situação que pode mudar em poucos dias se a direcção do clube for destituída na AG. Uma eventual nova administração nomeada pela comissão de gestão poderá ir pelo caminho de reverter as decisões mais recentes de Bruno de Carvalho, incluindo a contratação do novo treinador. Mas tudo isto é uma incógnita e cada um dos lados terá a sua interpretação jurídica quanto à validade das acções de cada um dos lados. E Bruno de Carvalho vai tomando decisões quanto ao futuro imediato do futebol profissional. Para além do novo treinador, já estão garantidos três reforços (Marcelo, Raphinha e Bruno Gaspar), os regressos de Matheus Pereira, Francisco Geraldes, Carlos Mané e Ryan Gauld, com o líder “leonino” a garantir num “post” nesta segunda-feira no Facebook que estão em curso a contratação de mais dois\/três jogadores para fechar o plantel. Sobre Mihajlovic, Bruno de Carvalho diz que o sérvio gosta de “disciplina, respeito pelo atleta, gosta de apostar na formação” e “está comprometido com o clube e com o seu projecto vencedor”.\nCraque, polémico e nacionalista\nSinisa Mihajlovic nasceu a 20 de Fevereiro de 1969 em Vukovar, cidade croata da Jugoslávia, filho de pai sérvio e mãe croata, e cedo começou a atrair as atenções dos grandes clubes jugoslavos. Fazia parte de uma grande geração do futebol jugoslavo que incluía Suker, Boban, Prosinecki, Boksic ou Jugovic e que seria a base da selecção campeã mundial de juniores em 1987 – Mihajlovic não estava nesta equipa porque Mirko Jozic (que também seria treinador do Sporting) o excluiu porque ele não quis assinar pelo Dínamo de Zagreb. Mihajlovic iria, primeiro, para o Vojvodina, onde seria campeão, e, depois, para o Estrela Vermelha, onde seria tricampeão jugoslavo e europeu em 1991. Em 1992, já depois da desagregação da Jugoslávia, Mihajlovic foi para o futebol italiano, cimentando a reputação de defesa\/médio temerário, duro (algumas vezes violento), sem medo do choque e com uma apetência especial para marcar golos de livre – entre 1992 e 2006 marcou 28 golos de livre, um recorde na Série A que partilha com Andrea Pirlo. Miahjlovic passou pela Roma, Sampdoria, Lazio e Inter de Milão, mas foi nos “biancocelesti” da capital que deixou maior marca, onde, entre outros títulos, foi campeão italiano em 2000 ao lado de Fernando Couto e Sérgio Conceição. Também seria campeão no Inter ao lado de Luís Figo. Mihajlovic sempre se afirmou como um admirador de Tito, que governou a Jugoslávia entre 1943 e 1980, transferindo essa admiração para Slobodan Milosevic, presidente da Sérvia entre 1997 e 2000, e condenado por crimes contra a humanidade cometidos durante a Guerra dos Balcãs. Para além disso, Mihajlovic foi associado a Zeljko Raznatovic, comandante de uma milícia durante a guerra e também ele condenado por crimes contra a humanidade – tem um tigre tatuado no corpo em sua honra. A Mihajlovic são também conhecidos comportamentos racistas – chamou “macaco” ao francês Patrick Vieira – e machistas. E, quando questionado sobre uma polémica recente no futebol italiano, a utilização de forma ofensiva de uma imagem de Anne Frank por parte de “ultras” da Lazio, Mihajlovic disse que não sabia quem era a adolescente alemã que morreu num campo de concentração nazi."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180619ee6i000b8"},"has_corona_label":{"0":false}}