{"headlines":{"0":"\"Militares portugueses no Iraque não podem sair da base e só circulam de colete antibala\"; Entrevista"},"author":{"0":"Helena Pereira"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1001 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"São 34 os militares portugueses na base de Besmayah, a 50 quilómetros de Bagdad. Integram o 10.º contingente nacional para o Iraque, no âmbito da missão da coligação internacional liderada pelos EUA Inherent Resolve, e, desde o ataque do país com drones que matou o general iraniano Qassem Soleimani na madrugada de sexta-feira, estão confinados à base por razões de segurança."},"remaining_content":{"0":"O chefe do Estado-Maior do Comando Conjunto para as Operações Militares, general Marco Serronha, explica as mais recentes preocupações de segurança num território que já era difícil, horas antes de ser tornada pública a decisão de os EUA retirarem as tropas da coligação internacional que lideram no Iraque.\nA missão dos militares portugueses, de dar formação a militares iraquianos, está suspensa. O que é que isso significa? Que fazem agora os militares portugueses no Iraque?\nA missão está suspensa por decisão unilateral das forças de segurança iraquianas. Até aos eventos que deram origem a esta situação, os militares portugueses em Besmayah, a cerca de 50 quilómetros de Bagdad, estavam a dar formação a uma unidade das forças de segurança iraquianas que decorria dentro do campo militar. Deslocavam-se lá durante o dia para terem formação de acordo com o programa. Há uma carreira de tiro ali perto onde iam fazer também actividades de tiro – era preciso fazer um pequeno deslocamento fora do campo. Neste momento, os nossos militares estão em tarefas de planeamento e têm o seu próprio treino interno de formação de formadores.\nO que é que ensinavam aos militares iraquianos, tiro?\nDavam formação de treino técnico-táctico, de armamento, de tiro, de comunicações. Os militares iraquianos deixaram de aparecer por decisão própria no dia a seguir ao ataque que vitimou o general iraniano.\nOs militares portugueses estão inseridos numa força comandada por norte-americanos. Sentem-se também um alvo, como os norte-americanos?\nA questão de segurança é uma questão crítica no Iraque. Já o era até aqui, embora com menos visibilidade. Sempre foi um problema com que tivemos de lidar.\nA presença americana no Iraque tem diversas naturezas: há forças americanas autónomas que têm um acordo bilateral com o Governo iraquiano; há a coligação internacional criada no âmbito do combate ao terrorismo, que dá essencialmente formação militar às unidades do Exército iraquiano e em que os norte-americanos fazem uma outra coisa que nós, portugueses, não fazemos, que é mentoria, ou seja, acompanhar algumas unidades iraquianas nas suas operações. Os portugueses não andam lá aos tiros ao Daesh. Temos ainda uma pequena presença [um militar] numa missão de treino da NATO que nem chegou ainda a começar a dar formação. Também está suspensa.\nO que foi tornado público é uma tomada de posição [do Parlamento iraquiano] que não é bem de expulsão: é de solicitar aos americanos que [se] retirem [do Iraque, onde estão desde 2014]. Vamos ver o que o poder político iraquiano vai fazer. A decisão foi tomada no Parlamento numa altura em que o Governo está demissionário. Esta é uma questão a acompanhar. Isso não cria um risco acrescido para a coligação.\nNão?\nNão. Todas as acções feitas por algumas milícias foram contra bases exclusivamente americanas. Contra a coligação ainda não houve nenhum incidente. As milícias xiitas no Iraque não têm atacado directamente nem bases, nem forças da coligação multinacional, mas forças americanas, a embaixada e uma outra base onde estão presentes. Em Besmayha, há uma pequena presença americana, é residual. No campo onde estamos, juntamente com os espanhóis e outros países, os norte-americanos não chegam a uma dúzia de militares em funções administrativas e não há unidades americanas de combate. E a base está a 50 quilómetros de Bagdad, ou seja, fora do centro da crise.\nMas foram tomadas medidas de reforço de segurança. Quais?\nSim. O que é que isso significa? Restrições completas de movimentos fora da base. Não podem sair – já saíam pouco, na verdade – e medidas precaucionárias de protecção pessoal. Até aqui, os militares portugueses tinham de andar dentro da base com o colete à prova de bala e o capacete sempre à mão. Hoje, quando circulam, têm de andar com o colete envergado, não vá haver algum rocket que caia lá dentro, e o capacete, arma pessoal e óculos. O campo de Besmayah tem uma unidade específica de force protection, ou seja, de guarda ao campo, que é espanhola e que agora tem mais gente a vigiar. A segurança do campo está perfeitamente garantida, se eventualmente algum dia houvesse um ataque ao campo. Pode é haver algum tipo de tiro de rockets, embora os tiros de rockets que tem havido têm sido contra a embaixada americana, na zona da embaixada americana e na zona de bases americanas.\nOs militares portugueses estão preparados para ficarem meses dentro da base?\nRelativamente à coligação internacional, não é claro o que vai acontecer. Do ponto de vista do contingente português, o pessoal está sereno, à espera que haja o recomeço do treino ou alguma outra decisão.\nTemos algumas praças, mas, como é natural nestes contingentes que dão formação, são essencialmente oficiais e sargentos do quadro permanente do Exército. Alguns já estiveram em experiências de missão fora. Do ponto de vista da preparação, estão perfeitamente preparados para este tipo de situação.\nTirando esta envolvência da crise internacional, as medidas de segurança no Iraque já eram rigorosas. O Iraque é uma zona que tem algum grau de perigo. Não posso dizer que não há razão para preocupação. O cenário internacional e local que está criado é preocupante, até mesmo sob o ponto de vista futuro da operação. Sob o ponto de vista da segurança individual das pessoas que lá estão, o que se pode prever de risco acrescido está mitigado neste momento pelas medidas adicionais que foram tomadas. Dentro da base, há um grau de protecção relativamente elevado contra qualquer tipo de acção que uma milícia daquelas pudesse ter."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"PUBLOO0020200110eg16000gs"},"has_corona_label":{"0":false}}