{"headlines":{"0":"Mísia distinguida com prémio de carreira pela Academia Charles Cros, em Paris"},"author":{"0":"Nuno Pacheco"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"575 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dois meses depois de ter sido distinguida na Alemanha, em Novembro de 2019, com o Prémio German Phonographic Critics Award, a cantora e fadista Mísia recebeu esta quinta-feira em França o prémio In Honorem, da prestigiada Academia Charles Cros.\nNão é a primeira vez que esta academia, com sede em Paris e fundada em 1947, distingue Mísia. A primeira foi em 1996, pelo álbum Tanto Menos Tanto Mais, e a segunda foi em 2016, pelo duplo álbum Para Amália, que recebeu o prémio Coup de Coeur. Mas este terceiro prémio tem especial significado, pois é atribuído pelo conjunto da sua carreira."},"remaining_content":{"0":"Entre a tradição e a inovação\nFrank Tenaille, crítico de música e representante da comissão das músicas do mundo na Academia Charles Cros, afirmou, em declarações à agência Lusa, ao justificar a atribuição do prémio, que Mísia “sempre respeitou o espírito do fado. Ela é uma artista extremamente preciosa e, para mim, ela é única por este equilíbrio entre a tradição e a inovação.”\n“Este prémio é muito importante porque é um prémio carreira”, disse Mísia, citada pela agência Lusa, no contexto desta distinção e da cerimónia. “Significa respeito pelo meu trabalho, atenção ao meu trabalho. [...] A existência destes grupos de pessoas que se preocupam e se admiram com o nosso trabalho, a mim dá-me muita força para continuar”.\nA cerimónia de atribuição do prémio decorreu quinta-feira à noite no Teatro Traversière, em Paris, cidade onde Mísia actuará na segunda-feira, no Teatro La Cigale, no âmbito do festival Au Fil des Voix, num concerto duplo com António Zambujo na primeira parte.\nA Academia, cujo nome homenageia o poeta e inventor francês Charles Cros (1842-1888), é uma instituição que defende, conforme se lê no seu site, “a diversidade musical, zela pela preservação da memória sonora, apoia a criação, o desenvolvimento da carreira dos artistas, o espírito empreendedor e a coragem dos editores gráficos e fonográficos.”\nVários concertos em 2020\nMísia, que em Setembro de 2019 esteve entre os convidados de Maria João Pires no ciclo Canto da Terra, actuando em Belgais, tem já vários concertos anunciados para 2020. Depois de actuar no La Cigale, em Paris, Mísia tem novos concertos marcados para Abril em Marrocos (Casablanca) e em Maio na Alemanha (dia 3 em Reutlingen, 4 em Darmstadt, 6 em Karlsruhe, 8 em Allensbach), Suíça (dia 7, Basel) e Áustria (dia 9, Innsbruck). Em Junho andará pela América do Sul: Brasil (dia 5 em São Paulo, 7 no Rio de Janeiro), Chile (dia 12, Santiago), Argentina (dia 14, Buenos Aires), Peru (dia 16, Lima) e Colômbia (19 e 21). Em Julho, 17 e 18, actuará em Viena de Áustria.\nA par da digressão de Pura Vida, o seu mais recente disco (de 2019, que lhe valeu o German Phonographic Critics Award), Mísia criou também um espectáculo destinado a assinalar o centenário do nascimento de Amália Rodrigues, nome maior não só do fado como da canção mundial, e a quem Mísia já dedicara, em 205, o duplo CD Para Amália.\nNeste espectáculo, com o título Amália - Coração Independente, pretende-se mostrar, citando um comunicado divulgado pela Uguru, “como tudo o que veio depois dela [de Amália] não existiria da mesma forma sem a liberdade que lhe permitiu revolucionar musical, poética e filosoficamente o Fado, que nunca mais foi o mesmo depois dela.”"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h00109"},"has_corona_label":{"0":false}}