{"headlines":{"0":"Há 800 ferrovias e estradas em mau estado, mas sem risco de segurança"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"768 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O estado de conservação de 12%, ou seja, 936, das infra-estruturas sob a alçada da Infra-estruturas de Portugal (IP) é “inferior a regular” (quase 800) ou não está classificado (as restantes), concluiu o Tribunal de Contas (TdC) numa auditoria divulgada esta sexta-feira. Ainda assim, a entidade clarifica no mesmo documento que “não existem riscos de segurança na utilização da infra-estrutura” e que o diagnóstico serve apenas para recomendar a definição de investimentos prioritários.\nA entidade levou a cabo uma Auditoria à Operacionalidade de Infra-estruturas e Transportes em que analisou a execução do Plano Estratégico dos Transportes e Infra-estruturas (PETI3+ 2014-2020) e a gestão do risco de inoperacionalidade de infra-estruturas de transportes."},"remaining_content":{"0":"Nesta análise, o TdC diz que existe um “risco material” nesta área, tendo em conta que o “conjunto das 7608 obras de arte [como pontes, viadutos ou túneis] em exploração sob jurisdição directa da IP” não abrange “infra-estruturas de transportes sob gestão de outras entidades públicas ou objecto de concessão, cujo risco de inoperacionalidade importa conhecer”.\nA entidade alerta para o facto de “o estado de conservação de 936 das obras de arte (12%) ser inferior a regular (satisfatório) para 779 obras ou não estar classificado (ainda não estar inspeccionado) para 157 obras”.\nO TdC realça ainda que o estado de condição dos activos é “inferior a satisfatório em 33% da ferrovia e 18% da rodovia, com destaque para 62% da via férrea, em que 15% é avaliada com estado insatisfatório (necessita de investimento)”.\nAinda assim, no mesmo documento, a entidade diz que “importa ressalvar que os activos classificados nos valores mínimos não representam risco de segurança na utilização da infra-estrutura. Esta avaliação visa apenas servir de indicador à priorização das intervenções”. E acrescenta que “a segurança da infra-estrutura é salvaguardada através das práticas de inspecção e fiscalização, e acautelada sempre que necessário através de acções imediatas de manutenção, e de adequação das condições de exploração”.\nDeste modo, esta auditoria “revelou a materialidade financeira do investimento previsto no PETI3+ que faltava realizar em 31\/12\/2018, face à taxa de execução financeira reportada na CGE [Conta Geral do Estado] de 2018 (13%) e à previsão de investimento total (6456 milhões de euros) reportada pelo Governo em 12\/01\/2019 (já sem o défice de financiamento original de 1428 milhões de euros), após quatro dos seis anos previstos para executar esse plano”.\nNo entanto, alerta o TdC, “foram detectadas deficiências que consistem na falta de informação sobre os projectos de transportes de passageiros e dos sectores marítimo-portuário e aeroportuário”, bem como “na inconsistência entre os dados reportados quanto à execução financeira e quanto ao investimento previsto”.\nO tribunal ressalva, por isso, que “a omissão e a inconsistência referidas comprometem a fiabilidade da informação divulgada sobre a execução do PETI3+ em 31\/12\/2018, pois a taxa de execução financeira (13%) reportada na CGE apenas respeita à execução dos projectos dos sectores rodoviário e ferroviário (321 milhões de euros) face ao respectivo investimento previsto (2534 milhões de euros)”.\nAlém disso, o TdC concluiu, depois de examinar a informação sobre os projectos do PETI3+ nos sectores ferroviário e rodoviário, que houve uma “actualização dessa parte do plano com a redução de 21% (de 1485 para 1178 km [quilómetros]) na extensão global a construir e de 28% (de 3537 para 2534 milhões de euros) no investimento a realizar”.\nParalelamente, a auditoria indica que existiu uma “execução física (extensão global construída) de 7% (77 km) do previsto no PETI3+ actualizado (5% do previsto no PETI3+ inicial) até 31\/12\/2018” e que, do lado financeiro, a execução foi de 13% face ao anunciado no plano actualizado e 9% do inicial, até ao último dia de 2018.\nO TdC conclui ainda que as estimativas apontam para que 71% (1521 milhões de euros) do investimento nos projectos para a ferrovia seja realizado após 2020 e até 2023.\nDe acordo com o organismo, o atraso verificado na execução do plano a 31 de Dezembro de 2018 “compromete”, os objectivos, bem como “o principal objectivo do programa orçamental com a gestão das infra-estruturas – potenciar o papel das infra-estruturas e serviços de transportes no crescimento económico”.\nO TdC recomenda assim ao Governo que promova as condições para que o investimento nestes planos seja implementado, destacando que é preciso “concretizar, com urgência, o financiamento necessário para, pelo menos, passar a satisfatório o estado de condição das infra-estruturas avaliado como insatisfatório”, entre outras recomendações."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000gq"},"has_corona_label":{"0":false}}