{"headlines":{"0":"Portugal terá 1,8 mil milhões de fundos urgentes para saúde e empresas"},"author":{"0":"Por Rita Siza, Bruxelas"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"882 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Comissão mobiliza 37 mil milhões em Iniciativa para o Investimento em Resposta ao Coronavírus no sector da saúde, mercado laboral e apoio a PME\nPortugal terá acesso a um financiamento imediato de 1,8 mil milhões de euros para suportar os custos de acções urgentes tomadas em resposta à crise do coronavírus no sector da saúde e em medidas destinadas ao mercado laboral e ao apoio a pequenas e médias empresas."},"remaining_content":{"0":"Essas são as três áreas elegíveis para a cobertura de despesas ao abrigo do novo instrumento financeiro criado pela Comissão Europeia em resposta à crise do coronavírus, que afinal terá um montante global de 37 mil milhões de euros provenientes de fundos estruturais e de investimento actualmente disponíveis no orçamento comunitário.\nAnunciada pela presidente da Comissão Europeia, Ursula von der Leyen, na passada terça-feira, a \"iniciativa para o investimento em resposta ao coronavírus\" pode crescer dos 25 mil milhões de euros originalmente previstos, através de uma \"engenharia financeira\" que passa pela mobilização de uma parcela de oito mil milhões de euros entregue aos Estados-membros a título de pré--financiamento para a política de coesão, complementada por uma parcela de 29 mil milhões de euros correspondente ao co-financiamento comunitário inscrito no quadro financeiro plurianual.\nNo caso de Portugal, este modelo permite obter uma liquidez automática de 405 milhões de euros correspondentes às verbas da política de coesão que teriam de ser devolvidas a Bruxelas por não terem sido utilizadas, e agora o país pode guardar, às quais se acrescentam outros 1407 milhões de euros canalizados do envelope nacional do orçamento da União Europeia. Ou seja, através do redirecionamento das verbas que já tinham sido programadas, o país vai poder beneficiar de um novo financiamento de 1,813 mil milhões de euros sem precisar de gastar um tostão de dinheiro fresco.\n\"Este era dinheiro que estava adormecido nos envelopes nacionais dos fundos estruturais e que pode agora ser imediatamente activado para estes três sectores que antes estavam vedados aos investimentos da política de coesão\", explicou a presidente da Comissão Europeia, que vai pedir ao Parlamento Europeu e ao Conselho da União Europeia para aprovar, com carácter de urgência, uma proposta de revisão dos regulamentos para permitir a distribuição deste dinheiro \"o mais rapidamente possível\".\nSegundo explicou fonte europeia ao PÚBLICO, \"nesta altura, a principal necessidade dos Estados-membros é liquidez para responder a necessidades prementes\", como por exemplo a aquisição de material de protecção como máscaras ou equipamentos hospitalares como ventiladores. Daí que o executivo tenha optado por \"não fazer um grande exercício de reprogramação\" orçamental, mas antes por \"usar os programas existentes para disponibilizar imediatamente dinheiro que os governos podem usar para criar uma almofada financeira\" - para suportar garantias bancárias que facilitem capital às PME ou para apoiar esquemas temporários de desemprego (como layoffs) para a protecção de postos de trabalho.\nO objectivo da Comissão é ter o processo de co-decisão concluído dentro de duas semanas - do lado do Parlamento, já veio uma garantia de que a comissão de Desenvolvimento Regional, que lida com os fundos estruturais, está disponível para \"encontrar a forma mais eficiente para permitir que a iniciativa de resposta ao coronavírus seja adoptada e implementada o mais depressa possível\".\nInjectar liquidez no sistema\nSem perder tempo, os serviços da direcção-geral de Orçamento já pediram aos Estados-membros para indicar o nome do governante que ficará responsável pela gestão deste processo, para que a preparação de candidaturas possa arrancar imediatamente. De acordo com a proposta, serão consideradas elegíveis todas as despesas realizadas a partir de 1 de Fevereiro.\nE a injecção de liquidez no sistema não pára aqui. Ursula von der Leyen anunciou que vão também ser redireccionados outros mil milhões de euros disponíveis noutros programas do orçamento (caso do COSME e do Innovfin) para funcionar como garantia de empréstimos de uma nova linha do Fundo Europeu de Investimento que deverá mobilizar até oito mil milhões de euros de incentivos ao sector bancário. Nos cálculos do executivo, esta medida adicional que deverá tomar forma \"já nas próximas semanas\", poderá sustentar o apoio de cem mil pequenas e médias empresas.\nA Itália, que é até ao momento o Estado-membro mais afectado pela crise do coronavírus, terá direito à maior fatia do novo instrumento financeiro, com um montante de 8,9 mil milhões de euros.\nMas esses não serão os únicos fundos atribuídos ao país a título excepcional: como frisou Ursula von der Leyen, perante a severidade da situação, o executivo está aberto a conceder ao país a \"flexibilidade máxima\" no cumprimento das regras da UE, quer as relativas às ajudas de Estado, quer às que têm a ver com o cálculo do saldo estrutural no quadro do Pacto de Estabilidade e Crescimento. \"A situação extraordinária em Itália obriga à autorização de um largo âmbito de medidas extraordinárias. Estamos totalmente prontos para ajudar a Itália com tudo o que for necessário. Tudo o que pedirem, nós responderemos\", prometeu.\nSegundo informou a vice-presidente executiva responsável pela pasta da Concorrência, Margrethe Vestager, a Comissão não vai demorar mais do que 24 horas a pronunciar-se após a notificação dos Estados-membros sobre apoios concedidos em reacção à crise do coronavírus."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLO00020200314eg3e0000v"},"has_corona_label":{"0":true}}