{"headlines":{"0":"Vai ser demitido o secretário da Cultura brasileiro que se inspirou no nazi Goebbels"},"author":{"0":"Clara Barata"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"707 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O secretário da Cultura brasileiro que copiou um discurso muito conhecido do ministro da propaganda de Adolf Hitler, Joseph Goebbels, vai ser demitido esta quinta-feira, disse a líderes do Congresso nacional o porta-voz do Palácio do Planalto. Em declarações à Rádio Gaúcha, esta manhã, Roberto Alvim disse que não teve a intenção de fazer uma associação com o nazismo com o discurso divulgado num vídeo na conta de Twitter da Secretaria Especial da Cultura na quinta-feira à noite, com uma estética que remetia para o fascismo e em que dizia que “a arte brasileira da próxima década será heróica e será nacional”.\nO recado de que a demissão de Robert Alvim está próxima foi transmitido após a enorme reacção negativa à divulgação do discurso do secretário da Cultura. O presidente da Câmara, Rodrigo Maia, foi um dos que pediu o afastamento do ministro, afirma o jornal Folha de São Paulo."},"remaining_content":{"0":"“A arte brasileira da próxima década será heróica e será nacional, será dotada de grande capacidade de envolvimento emocional, será igualmente imperativa, posto que profundamente vinculada às aspirações urgentes do nosso povo – ou então não será nada”, disse Roberto Alvim, no vídeo polémico.\nA comparação com o discurso do nazi Goebbels foi imediatamente detectada: “A arte alemã da próxima década será heróica, será ferreamente romântica, será objectiva e livre de sentimentalismo, será nacional com grande pathos e igualmente imperativa e vinculante, ou então não será nada”, disse Goebbels, tal como é citado no livro Joseph Goebbels: Uma biografia, do historiador alemão Peter Longerich, relata o site da Globo News, G1.\nUma das iniciativas de Goebbels foi a exposição Arte Degenerada, em 1937, com obras confiscadas nos museus alemães, que pretendia ser um contraponto à Grande Exposição de Arte Alemã. Hitler definiu a “arte degenerada” como trabalhos “que insultam o sentimento alemão, ou que destroem ou confundem a forma natural ou revelam uma ausência de capacidade adequada manual e artística”. Hitler, recorde-se era um pintor medíocre.\nO secretário da Cultura brasileiro fez este discurso inspirado nas palavras de Goebbels para divulgar um concurso nacional, o Prémio Nacional das Artes, lançado horas antes com a participação do Presidente da República, Jair Bolsonaro. Com a bandeira do Brasil de um lado, uma cruz do outro, o retrato do Presidente ao fundo e a música de fundo da ópera Lohengrin, de Richard Wagner, toda a estética do vídeo remete para um ambiente vagamente nazi.\nA indignação suscitada pelas palavras de Roberto Alvim foi explosiva – tornou-se o tema dominante no Twitter brasileiro.\nRoberto Alvim é dramaturgo e um fervoroso apoiante de Bolsonaro, quando o meio das artes pende mais para a crítica ao Presidente. Ganhou galões para entrar no Governo ao atacar violentamente a actriz Fernanda Montenegro em Setembro, quando foi publicada a sua biografia. Alvim disse sentir “desprezo” pela actriz consagrada e acusou-a de ser “mentirosa”, quando a revista cultural Quatro Cinco Um a pôs na capa, vestida de bruxa, numa fogueira de livros.\n“A ‘intocável' Fernanda Montenegro faz uma foto para capa de uma revista esquerdista vestida de bruxa”, escreveu o agora secretário da Cultura. “Na entrevista, vilipendia a religião da maioria do povo, através de falas carregadas de preconceito e ignorância. Essa foto é ecoada por quase toda a classe artística como sendo um retrato fiel de nosso tempo, em postagens que difamam violentamente o nosso Presidente”, afirmou.\nFoi da responsabilidade de Alvim a nomeação do jornalista e militante da direita Sérgio Nascimento de Camargo para a direcção da Fundação Palmares, uma entidade pública encarregue de “promover a preservação dos valores culturais, sociais e económicos decorrentes da influência negra na formação da sociedade brasileira”. A nomeação de Sérgio Camargo foi suspensa depois de este, que é negro, fazer uma série de declarações racistas sobre os negros brasileiros.\nJá esta semana, depois de o documentário brasileiro Democracia em Vertigem, da realizadora brasileira Petra Costa ter sido nomeado para os Óscares, o secretário da Cultura ironizou, dizendo que devia ter sido escolhido na categoria de ficção, recorda o jornal Folha de São Paulo. O documentário acompanha o processo de impeachment da Presidente Dilma Rousseff."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000uo"},"has_corona_label":{"0":false}}