{"headlines":{"0":"Coronavírus: Câmara de Gondomar suspende pagamento de rendas em bairros sociais por três meses"},"author":{"0":"Margarida Gomes"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"570 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Câmara de Gondomar está a preparar um conjunto de medidas de apoio às famílias que ajudem a mitigar a crise provocada pela pandemia do novo coronavírus naquele que é o terceiro concelho da Área Metropolitana do Porto (AMP), onde vivem 170 mil pessoas.\nNo dia em que as pessoas infectadas em Portugal com o novo coronavírus ascende a 642 e o número de mortos sobe para dois, o presidente da Câmara de Gondomar, Marco Martins, anunciou, em declarações ao PÚBLICO, que a autarquia “decretou suspender as rendas nos bairros sociais pelo prazo de três meses”. Em Gondomar, há 3450 famílias a residir em bairros sociais."},"remaining_content":{"0":"Segundo o autarca, o pagamento proveniente destas rendas gere uma receita mensal de 195 mil euros para a câmara municipal, valor que vai deixar de entrar nos cofres camarários nos próximos três meses.\nAs medidas decretadas pelo município reflectem-se também no apoio prestado às famílias do concelho a nível dos programas +Alimentação e +Habitação. Nesse sentido, as famílias que beneficiam do Programa +Alimentação (que dá vales para aquisição de bens alimentares) vão ver este apoio reforçado em 15 mil euros\/mês. No caso do Programa +Habitação, o valor vai também ser duplicado. Este programa apoia o pagamento de rendas a particulares e dele beneficiam 590 agregados familiares. O apoio a estas famílias custa mensalmente à Câmara de Gondomar 25 mil euros, valor que vai duplicar a partir de agora.\nParalelamente, a empresa Águas de Gondomar (que é uma empresa concessionada) alargou o prazo de pagamento das facturas por 30 dias e também os cortes no fornecimento de água por falta de pagamento pelos consumidores.\nA partir da próxima semana, começa a funcionar um serviço exclusivamente para atendimento de pessoas com suspeitas de covid-19. O serviço vai funcionar no Centro de Saúde Gondomar\/S. Cosme, situado no lugar dos Sete Caminhos, na freguesia de S. Cosme, e, a partir de segunda-feira, deverá estar disponível para atender pessoas com sintomas respiratórios ou que apresentem um quadro febril.\nAlém destas medidas, os serviços municipais estão a fazer desde um levantamento de todos os agregados familiares do concelho que tenham uma pessoa ou que sendo um casal não tenham retaguarda familiar –já foram contactadas telefonicamente as 18.500 pessoas que constam da base de dados seniores da câmara.\n“Estamos a contactar as pessoas uma a uma para perceber qual é a realidade, o suporte e a logística e, complementarmente, estamos a juntar as bases de dados das juntas de freguesia, das instituições particulares de solidariedade social e das forças de segurança (PSP e GNR) e a ideia é conseguirmos mapear todas as pessoas que não têm suporte para depois na altura em que a pandemia entrar em período de maior crise podermos fazer o ponto da situação e apoiá-los em termos de medicação e de alimentos”, explicou ao PÚBLICO Marco Martins.\nO autarca socialista revelou ainda que a Câmara de Gondomar está a reunir junto dos fornecedores um stock de material e protecção – máscaras, luvas e batas – “para distribuir de forma centralizada às IPSS, bombeiros e forças de segurança”.\nPara suportar estes apoios, o município retirou verbas que estavam alocadas no orçamento camarário ara este ano destinadas ao investimento e à realização de actividades para a promoção do sector económico."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200319eg3i000s2"},"has_corona_label":{"0":false}}