{"headlines":{"0":"As metamorfoses de Berlim 2020 (com uma Metamorfose portuguesa)"},"author":{"0":"Jorge Mourinha"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"635 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Começa a desenhar-se a programação competitiva da 70.ª edição da Berlinale. O festival comemora este aniversário redondo com a entrada em funções de uma nova direcção a quatro mãos, composta pela dupla Mariette Rissenbeek e Carlo Chatrian, abrindo a 20 de Fevereiro com a estreia internacional da nova versão de Pinóquio, dirigida por Matteo Garrone (Gomorra, Dogman), com Roberto Benigni no papel de Gepeto."},"remaining_content":{"0":"Os filmes seleccionados para a competição internacional, que terá como presidente do júri o actor Jeremy Irons, não foram ainda anunciados, mas a Berlinale tem vindo a divulgar a conta-gotas as primeiras novidades da edição 2020. Entre elas avulta a presença, fora de competição, de Swimming Out Till the Sea Turns Blue, o novo documentário do chinês Jia Zhang-ke (Um Toque de Pecado, As Cinzas Brancas Mais Puras), e da série documental de Nanette Burstein sobre Hillary Clinton.\nA mais importante novidade é, para já, a abertura de uma nova secção competitiva para se juntar às competições oficiais de longas e curtas-metragens. Intitulada Encounters (Encontros), o novo módulo paralelo pretende “apoiar novas vozes do cinema e dar mais espaço a uma diversidade de formas narrativas e documentais”, segundo a organização.\nEntre os 15 filmes seleccionados para este primeiro ano da Encounters encontra-se uma longa-metragem portuguesa: A Metamorfose dos Pássaros, de Catarina Vasconcelos. Esta primeira longa da cineasta estará a concurso numa selecção que inclui os novos filmes do romeno Cristi Puiu (Malmkrog), do argentino Matías Piñeiro (Isabella), dos veteranos alemães Alexander Kluge (Orphea, co-dirigido com Khavn) e Heinz Emigholz (The Last City), da americana Josephine Decker (Shirley, com Elisabeth Moss no papel principal) e do colombiano Camilo Restrepo (Los Conductos).\nProduzido pela Primeira Idade, A Metamorfose dos Pássaros foi desenvolvido no âmbito da oficina Arché do Doclisboa e do programa de escrita Archidoc da escola de cinema parisiense La Fémis, e é um documentário ficcionado inspirado pela própria família da realizadora – e sobretudo pela relação com a sua avó, esposa de um oficial naval e pedra angular da família.\nO filme de Catarina Vasconcelos junta-se no programa de Berlim ao novo projecto da artista multimédia Filipa César. Co-produção com França, Alemanha e Espanha, Quantum Creole é o título do filme, apresentado como um “documentário experimental” que prolonga a exposição\/instalação que Filipa César levou à Fundação Calouste Gulbenkian em 2019; será exibido na secção paralela (não competitiva) Forum Expanded.\nSão, para já, as duas únicas presenças portuguesas confirmadas, visto que, contrariamente ao que aconteceu nos últimos anos, nenhuma curta nacional foi seleccionada para a competição Berlinale Shorts, cujo programa já é conhecido. No entanto, a programação do festival só ficará completamente fechada no final de Janeiro.\nNum ano de aniversários e novidades para o venerando certame inaugurado em 1951, a secção paralela Forum irá marcar os seus 50 anos de existência com um programa especial que exibirá todos os filmes seleccionados na sua edição inaugural, em 1971 – uma lista que inclui Monangambé, de Sarah Maldoror, Les Mots ont un sens, de Chris Marker, Cerimónia Solene, de Nagisa Oshima, Reconstrução, de Theo Angelopoulos, ou W. R. - Os Mistérios do Organismo, de Dusan Makavejev.\nHaverá ainda um programa intitulado On Transmission, que põe sete realizadores emblemáticos da Berlinale a escolherem sete cineastas contemporâneos para com eles conversarem em palco, acompanhados pela projecção de obras de ambos. Claire Denis, Ildikó Enyedi, Margarethe von Trotta, Ang Lee, Jia Zhang-ke, Paolo Taviani e Roy Andersson são os nomes seleccionados pelo festival.\nA retrospectiva desta edição será dedicada ao realizador americano King Vidor, abrangendo 35 filmes exibidos maioritariamente em cópias de 35mm, e a actriz britânica Helen Mirren receberá um Urso de Ouro Honorário.\nA Berlinale 2020 decorrerá entre 20 de Fevereiro e 1 de Março."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h00108"},"has_corona_label":{"0":false}}