{"headlines":{"0":"Tom Hanks e a mulher Rita Wilson recebem positivo no teste ao novo coronavírus"},"author":{"0":"Reuters"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"480 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O actor Tom Hanks, actualmente a trabalhar na Austrália, está infectado com o vírus SARS-CoV-2 que provoca a doença covid-19. O vírus é responsável pela morte, em menos de três meses, de mais de 4600 pessoas em todo o mundo. A informação foi transmitida pelo próprio actor através das suas contas nas redes sociais. Na publicação, diz que a mulher, a actriz Rita Wilson, também recebeu positivo no teste ao novo coronavírus."},"remaining_content":{"0":"Hanks disse que tanto ele como a mulher, ambos com 63 anos, fizeram o teste na Austrália, onde ele se encontra a trabalhar num filme, depois de se sentirem cansados e doridos, apresentando uma temperatura acima do normal.\n“Para proceder de forma correcta, como é necessário agora em todo o mundo, fomos testados para o novo coronavírus e recebemos o resultado positivo.” Agora, o casal irá ficar sob observação e em isolamento pelo tempo que for necessário. “Não há muito mais a fazer do que viver um dia de cada vez, não é? Vamos manter o mundo informado e actualizado [sobre a nossa situação]”, acrescentou num comunicado assinado pelo casal.\nHanks estava na Austrália, segundo o The New York Times, para filmar um trabalho sobre a vida de Elvis Presley, no qual interpreta o gerente do músico, o coronel Tom Parker. Ainda não se sabe se as filmagens se mantêm ou se foram adiadas.\nTom Hanks, um dos actores-estrela de Hollywood, tem uma carreira que lhe granjeou fama tanto em papéis cómicos como dramáticos. Porém, foi com estes últimos que convenceu a Academia, tendo conquistado o Óscar de melhor actor por duas vezes, com Filadélfia (1993) e Forrest Gump (1994), arrecadando outras quatro nomeações nos prémios maiores da indústria cinematográfica norte-americana.\nHanks é a primeira celebridade norte-americana a anunciar publicamente o seu diagnóstico com covid-19. O comunicado surgiu poucas horas depois de Donald Trump ter decidido suspender a entrada de pessoas que não sejam norte-americanas e que tenham estado nalgum dos países do espaço Schengen (onde Portugal se inclui) e de a NBA ter anunciado que vai suspender toda a temporada desportiva porque o basquetebolista Utah Jazz foi diagnosticado com a mesma doença.\nA indústria do entretenimento já foi afectada pela pandemia de covid-19: vários projectos estão agora em stand-by, como é o caso da produção do filme 007: Sem Tempo Para Morrer. O filme, cuja estreia era prevista para Abril, vai ser lançado em Novembro, sete meses depois.\nAté à 1h de dia 12 de Março, 125.891 pessoas já foram infectadas pelo novo coronavírus, restando 54.236 casos activos de covid-19 em 114 países. O registo de óbitos contabiliza-se em 4616. Na Austrália, há registo de 128 diagnósticos e três mortes. Em Portugal, oficialmente, há registo de 59 infectados."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200323eg3c000xm"},"has_corona_label":{"0":false}}