{"headlines":{"0":"Coronavírus: Governo tem \"margem para ir mais longe\" nos apoios diz BE"},"author":{"0":"Liliana Borges"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"796 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Bloco de Esquerda (BE) considera que o Governo “tem margem para ir mais longe” no conjunto de respostas e apoios sociais a ser prestados a famílias e empresas para responder à crise financeira criada pelo coronavírus. Em conferência de imprensa na sede do BE, e transmitida via streaming, a coordenadora bloquista destacou que “outros países já estão a fazer esforços maiores nos seus pacotes de emergência”. “O nosso país já teve excedente o ano passado, o que quer dizer que tem uma margem de manobra grande”, argumentou. “Essa folga existe nas contas públicas”, insistiu Catarina Martins."},"remaining_content":{"0":"“Se não investirmos agora, a crise que virá será muito mais devastadora”, avisou a líder bloquista. E fez um apelo. Ainda que o Bloco vá submeter à aprovação da Assembleia da República todas as medidas que tem vindo a apresentar, Catarina Martins pede ao Governo que não aguarde pelo próximo plenário para implementar “respostas que são urgentes” e insistiu na requisição civil de meios de forma atempada “para evitar cenários de ruptura”.\nCom um tom de “quem te avisa, teu amigo é”, Catarina Martins mostrou-se solidária com o primeiro-ministro, António Costa, e classificou as declarações do ministro das Finanças holandês como “inaceitáveis\" . Mas aproveitou para lembrar os avisos feitos pelo seu partido. “Temos divergências sobre a União Europeia (UE) com o PS. Não acreditámos nunca que fosse possível fazer uma frente progressista com governos como o Governo holandês. Esse cenário confirma-se, mas estamos solidários com o esforço do Governo português para uma resposta europeia consistente”, declarou.\nA dirigente do BE não escondeu também a sua desilusão por não existir um consenso na emissão de dívida conjunta, os chamados eurobonds (ou coronabonds) – uma solução subscrita por centenas de académicos e economistas, incluindo o seu antecessor e ex-líder do BE, Francisco Louçã.\nNo entender do BE, as soluções europeias estão a repetir os mesmos erros cometidos na resposta à crise financeira de 2008. “Uma União Europeia incapaz nos momentos de crise é não apenas inútil, mas destrutiva”, vaticina Catarina Martins.\n* Opinião de Teresa de Sousa: A Europa perdeu o sentido de sobrevivência?\nAinda assim, houve elogios. A líder bloquista elogiou a suspensão das prestações bancárias cobradas às empresas e das hipotecas, sublinhando que “a banca, que recebeu milhares de milhões de euros ao longo dos últimos anos, tem de contribuir para o esforço de resposta a esta crise”.\nApesar de valorizar que os apoios do Governo no quadro do layoff passe a ser um encargo do Estado e não da Segurança Social, o BE discorda da “generalização do layoff como única medida de resposta às empresas com actividade interrompida ou reduzida devido à crise”, lembrando as propostas que têm vindo a ser sugeridas pela bancada bloquista como o subsídio directo às micro e pequenas empresas para pagamento de salários.\nPara o BE, a maior lacuna do Governo continua a ser a não proibição dos despedimentos. “Deixar despedir os trabalhadores não é proteger as empresas. Uma vaga de despedimentos terá efeitos económicos desastrosos. Noutros países, as medidas de apoio às empresas têm obrigado à reintegração dos trabalhadores despedidos nos primeiros dias da crise. Esse deve ser também o caminho em Portugal”, defende o partido.\nO BE apela ainda que as autarquias suspendam os pagamentos de rendas municipais, água e outros bens e serviços essenciais e, numa proposta mais generalizada, que se baixem os preços da energia e comunicações durante este período de restrição.\nEm relação aos pagamentos de rendas, o BE diz que é preciso olhar para “as condições particulares de vulnerabilidade de inquilino e senhorio”, ponderando “mecanismos de subsídio directo à renda”.\nEstado não deve ter medo de ir aos privados\nLembrando os poderes excepcionais atribuídos ao Estado durante o estado de emergência, o BE considera “incompreensível que se planeie acolher pessoas em tendas e pavilhões, ao mesmo tempo que dezenas de hospitais privados mantêm camas vazias e fazem negócio com o dinheiro público”.\nNo mesmo raciocínio, Catarina Martins apela à urgência da requisição da capacidade instalada dos laboratórios privados, de unidades industriais e hoteleiras, para a garantia de equipamentos de protecção individual aos trabalhadores mais expostos ao risco, assegurando condições de isolamento e protecção de grupos de risco e de profissionais da saúde forças de segurança e equivalentes. “Esta tem sido a prática noutros países europeus e Portugal não deve esperar por uma situação de falência dos serviços essenciais para a aplicar”, avisa.\nNa próxima semana, o BE irá também avaliar propostas em relação ao pagamento de propinas do ensino superior, uma vez que as aulas presenciais foram suspensas. “O Governo ainda não avançou, mas será uma matéria que será vista na próxima semana”, garantiu Catarina Martins."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001pe"},"has_corona_label":{"0":false}}