{"headlines":{"0":"Irão pode cancelar presença na Assembleia Geral da ONU por falta de vistos"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"509 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente do Irão, Hassan Rouhani, e o ministro dos Negócios Estrangeiros, Mohammad Zarif, pode cancelar a sua participação na Assembleia Geral das Nações Unidas se os seus vistos de entrada nos Estados Unidos não forem emitidos “nas próximas horas”, noticiou a IRNA.\n“O ministro dos Negócios Estrangeiros tem partida para Nova Iorque marcada para sexta-feira e o Presidente para 23 de Setembro”, diz a agência noticiosa estatal iraniana. “Vamos ver o que acontece. Ainda não temos os nossos vistos”, disse esta quarta-feira Zarif, citado outra outra agência iraniana, a Tasnim."},"remaining_content":{"0":"A Assembleia-Geral das Nações Unidas abre no dia 24 com a presença dos chefes de Estado ou de altos representantes dos países membros na sede da organização, em Nova Iorque. Os Estados Unidos são obrigados a conceder vistos a todos os chefes de Estado e de Governo que queiram participar. Foi uma condição assente entre os Estados Unidos e a União Soviética quando a ONU foi criada, em 1945.\nOs vistos foram pedidos há meses, segundo os iranianos, e nenhum foi entregue. O primeiro grupo da delegação já devia ter partido para Nova Iorque e o atraso está a pôr em causa a participação de Teerão.\nA reunião anual é por tradição palco de encontros bilaterais entre chefes de Estado e de Governo. O secretário de Estado norte-americano, Mike Pompeo, levantou a hipótese de o Presidente dos Estados Unidos, Donald Trump, se encontrar com Rouhani.\nPorém, Teerão foi célere a dizer que essa reunião não estava na agenda. “Não a temos na agenda e penso que semelhante reunião não vai acontecer em Nova Iorque”, disse na segunda-feira o porta-voz do Ministério dos Negócios Estrangeiros iraniano, Abbas Mousavi.\nOs Estados Unidos têm levado a cabo uma estratégia de “máxima pressão” contra o Governo de Teerão desde que em 2017 abandonaram unilateralmente o acordo sobre o nuclear iraniano, assinado pela Administração Obama em 2015. Trump avançou com sanções contra as indústrias petrolífera e financeira iranianas e contra altos representantes da República Islâmica, entre elas Rouhani e Zarif. A tensão entre Washington e Teerão não tem parado de aumentar e este sábado houve uma nova escalada.\nDois campos petrolíferos sauditas foram atingidos por mísseis disparados de drones, fazendo tremer o sector estratégico do regime de Riad. O país reagiu dizendo que vai atrasar alguns fornecimentos - 50% da sua produção ficou comprometida -, mas garantindo que retoma o ritmo de produção a curto prazo. O que acalmou os mercados e estabilizou o preço do petróleo depois de uma subida de quase 20% no preço do barril logo a seguir aos ataques.\nA Administração Trump e Riad acusam Teerão de estar por detrás do ataque que foi reivindicado pelos rebeldes houthis, inimigos dos sauditas na guerra civil no Iémen e apoiados pelo Irão.\nO Irão nega qualquer responsabilidade.\nRiad anunciou que, na tarde desta quarta-feira, vai apresentar provas do envolvimento iraniano no ataque ao seu petróleo."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000mc"},"has_corona_label":{"0":false}}