{"headlines":{"0":"Competições dos escalões de formação da FPF canceladas e sem campeões"},"author":{"0":"David Andrade"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"909 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Federação Portuguesa de Futebol anunciou nesta sexta-feira o cancelamento de todas as provas de futebol e futsal, em masculino e feminino, nos escalões de formação. Com esta decisão, não haverá campeões, nem subidas ou descidas. As restantes competições organizadas pela FPF permanecem, para já, suspensas.\nDepois de ter inicialmente avançado com a suspensão das provas por um período de 15 dias, o organismo presidido por Fernando Gomes entendeu, perante a “complexidade da situação que resulta do estado de emergência vigente em Portugal”, “dar sem efeito as suas competições destinadas aos escalões de formação de futebol e futsal”."},"remaining_content":{"0":"Num comunicado de 12 pontos, a FPF começa por referir que esta é uma “tomada de decisão que visa proteger a população, especialmente os jovens e as crianças que amam o futebol”. Com isso, acrescenta, “assegurar-se-á o valor primordial da saúde e o desenvolvimento desses jovens e crianças, em segurança e estabilidade possíveis”.\nApós o anúncio de 10 de Março, quando estavam confirmados 41 casos de infecção por coronavírus em Portugal, da suspensão de todas as provas nacionais dos escalões de formação de futebol e futsal entre 14 e 28 deste mês, a FPF entendeu que, “sendo bem provável” que o estado de emergência seja “estendido no tempo” e “que persiste uma ligação indissociável entre a escola e o desporto”, “a prioridade de pais, avós, filhos e netos deve ser, obviamente, a de se dedicarem à protecção uns dos outros e às exigências escolares, em nome da protecção da saúde”.\nComunicado da FPF\n“Tomada decisão que visa proteger a população, especialmente os jovens e as crianças que amam o futebol.\n* Em 10 de Março de 2020 a Federação Portuguesa de Futebol determinou a suspensão de todas as provas nacionais dos escalões de formação de futebol e futsal entre 14 e 28 de Março, quando foram confirmados 41 casos de infecção por novo coronavírus em Portugal.\n* Através do Decreto-Lei n.º 10-A\/2020, de 13 de Março, foi determinada a suspensão de actividades lectivas e não lectivas e formativas com presença de estudantes em estabelecimentos de ensino públicos, particulares e cooperativos e do sector social e solidário de educação pré-escolar, básica, secundária e superior e em equipamentos sociais de apoio à primeira infância ou deficiência.\n* Tal medida iniciou-se no dia 16 de Março de 2020 e será reavaliada no próximo dia 9 de Abril de 2020, podendo ser prorrogada após reavaliação.\n* O país encontra-se, actualmente, em Estado de Emergência, regime que irá vigorar até ao dia 2 de Abril, prazo que, como é do conhecimento público, poderá vir a ser igualmente prorrogado.\n* Sendo bem provável que as medidas referidas nos pontos 3 e 4 sejam estendidas no tempo e que persiste uma ligação indissociável entre a Escola e o Desporto, entendeu a Federação Portuguesa de Futebol que a prioridade de pais, avós, filhos e netos deve ser, obviamente, a de se dedicarem à protecção uns dos outros e às exigências escolares, em nome do direito à protecção da saúde.\n* Por tudo o que antecede, deliberou a Direcção da Federação Portuguesa de Futebol, após auscultar os seus associados, que devem dar-se por concluídas as competições nacionais de todos os escalões de formação de futebol e futsal, masculinas e femininas, não resultando das mesmas qualquer efeito desportivo imediato.\n* Deste modo, não serão atribuídos títulos nas referidas competições nem aplicado o regime de subidas e descidas.\n* A complexidade da situação que resulta do estado de emergência vigente em Portugal conduziu a esta decisão da Federação Portuguesa de Futebol, em que é acompanhada pelas 22 Associações Distritais e Regionais que vão igualmente dar sem efeito as suas competições destinadas aos escalões de formação de futebol e futsal.\n* A decisão agora tomada visa proteger a população, especialmente os jovens e as crianças que amam o futebol, salvaguardando-os e a todos os seus familiares de perigos bem presentes. Desta forma, assegurar-se-á o valor primordial da saúde e o desenvolvimento desses jovens e crianças, em segurança e estabilidade possíveis.\n* Reconhecendo o inestimável papel dos clubes, enquanto formadores de jogadores de futebol, mas ainda de jovens e crianças, está a Federação Portuguesa de Futebol certa do seu apoio a esta medida excepcional. Também eles, em segurança e estabilidade, estarão aptos a preparar da melhor forma possível a época 2020\/21.\n* As restantes competições organizadas pela Federação Portuguesa de Futebol permanecem suspensas.\n* A situação provocada pela pandemia de covid-19 continuará a ser monitorizada pelo grupo de emergência criado pelo Presidente da Federação Portuguesa de Futebol, que poderá rever - ampliando ou reduzindo - as medidas agora implementadas.”\nTal como acontece em Portugal nos escalões de formação de futebol e futsal, um pouco por todo o mundo também começam a chegar notícias de cancelamentos e campeonatos em diferentes modalidades. Em Itália, a federação italiana de râguebi (FIR), devido à pandemia do novo coronavírus, deu por encerradas as suas competições, decisão que “implica a não atribuição dos títulos de campeões italianos e envolve o cancelamento de todos os processos de promoção e despromoção”.\nApesar do anúncio da FIR, as duas principais formações italianas (Zebre e Benetton Treviso) que jogam no Pro 14 (prova na qual competem também clubes escoceses, galeses, irlandeses e sul-africanos) continuam com o futuro indefinido – a prova está suspensa.\nIgualmente cancelados foram os campeonatos profissionais de basquetebol na Rússia e no Japão."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001xj"},"has_corona_label":{"0":false}}