{"headlines":{"0":"\"Ameaça para provas\" e \"elevadíssimo perigo de fuga\". As razões para manter Rui Pinto preso"},"author":{"0":"Miguel Dantas"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"694 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Ministério Público (MP) considera que existe “um elevadíssimo perigo de fuga” caso Rui Pinto seja colocado em prisão domiciliária. Foi esta uma das razões invocadas no acórdão do Tribunal da Relação de Lisboa (TRL), proferido na terça-feira, que rejeitou o recurso aplicado pela defesa do hacker. A justiça teme ainda que, em liberdade, Rui Pinto seja uma ameaça para as provas e consequentemente para todo o processo, por causa das capacidades informáticas do mentor do Football Leaks."},"remaining_content":{"0":"Os advogados de Rui Pinto queriam que o denunciante pudesse, pelo menos, ser colocado em prisão domiciliária, acreditando que alguns riscos que motivaram a aplicação da medida de coacção decretada em Março de 2019 – perigo de perturbação de inquérito, risco de fuga e perigo de continuação de actividade criminosa – já não se verificavam. Por sua vez, os juízes Luís Gominho e José Adriano, que assinam o recurso, consideraram “improcedente” o recurso apresentado pela defesa de Rui Pinto, classificando como “impressiva” a bateria de argumentos utilizados pelo MP a favor da permanência do hacker em prisão preventiva.\nO PÚBLICO contactou o advogado de Rui Pinto, Francisco Teixeira da Mota, que preferiu não comentar esta decisão.\nPara justificar este receio de risco de fuga, o MP relembrou a dificuldade das autoridades portuguesas em húngaras em localizar Rui Pinto, num período em que o denunciante vivia em Budapeste. A actual morada do português apenas foi conseguida “através de intercepções telefónicas realizadas ao seu pai”, detalha a magistrada. O hacker foi detido na capital húngara no âmbito de um mandado de detenção europeu.\nOs magistrados do TRL concordam com a existência deste risco, destacando o facto de Rui Pinto ter adoptado procedimentos para evitar ser localizado pelas autoridades e recorrido a programas que permitiam disfarçar a sua localização. O facto de não ter actividade profissional em Portugal também contribuiu para esta decisão, com o TRL a destacar o facto de a profissão do hacker (comerciante de antiguidades) estar centrada em produtos encontrados na capital húngara.\nNo acórdão fica ainda espelhado o receio do MP que o rosto do Football Leaks, fazendo uso dos seus conhecimentos informáticos, consiga “com relativa facilidade” interferir no processo. “[Rui Pinto] Poderá, caso fique em liberdade, de forma activa e com relativa facilidade, tentar iludir a prova, criando artificiosamente novos elementos que ponham em causa a prova solidamente recolhida”, escreve o MP, que considera que o mais pequeno acesso ao telefone e à Internet seriam suficientes para colocar em risco os objectivos da investigação.\nNa decisão ao recurso, os juízes Luís Gominho e José Adriano, que assinam o acórdão, concordam parcialmente com o MP: apesar de considerarem que o risco dessa eventual interferência “se vai desvanecendo” com o avançar do tempo, permanecem várias alternativas de condicionamento possíveis, atendendo às capacidades informáticas do denunciante.\nO papel encontrado em Budapeste\nNo ponto que diz respeito ao risco de continuação de actividade criminosa, os magistrados do TRL subscrevem integralmente as considerações do MP. Rui Pinto é acusado de uma tentativa de extorsão na forma tentada ao fundo de investimento Doyen, mas o MP acredita que, “em função dos conhecimentos que dispõe na área da informática e da sua personalidade”, o denunciante dos Luanda Leaks poderá continuar a aceder a informação confidencial e “exigir dinheiro pela sua não divulgação”.\nFazendo referência ao episódio com a Doyen e aos acessos informáticos sem autorização alegadamente cometidos pelo português, o Ministério Público afirma que Rui Pinto não reconhece o “desvalor” das suas acções, enaltecendo “um interesse superior público” inerente a estes comportamentos. Posto isto, o MP identifica um “inegável perigo” de continuação de actividade criminosa.\nQuanto ao crime de extorsão na forma tentada, é feita referência a um papel encontrado em Budapeste com algumas exigências e frases soltas. Na opinião do MP, este manuscrito poderia significar a negociação de algum tipo de situação profissional ou colaboração com terceiros e que, nestas alegadas negociações, poderiam estar envolvidas empresas com “relevante poder económico” que o poderiam auxiliar a “manter-se em local oculto”, tal como avançou esta manhã o Diário de Notícias."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000xe"},"has_corona_label":{"0":false}}