{"headlines":{"0":"O que falhou na assistência a Carlos Amaral Dias: uma ambulância sem desfibrilhador e um tripulante sem formação"},"author":{"0":"Rita Ferreira Ana Maia Sónia Trigueirão"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"677 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Conselho Directivo do INEM concluiu o inquérito à assistência prestada ao psicanalista e professor Carlos Amaral Dias, que morreu no dia 3 de Dezembro na ambulância que o transportava para o hospital. Na altura, a família relatou que duas horas passaram entre a chamada inicial para o INEM e a chegada da ajuda."},"remaining_content":{"0":"Apurou-se que existiram “situações anómalas durante a assistência ao doente, nomeadamente o facto de durante cerca de uma hora, o CODU e o Dispositivo Integrado e Permanente de Emergência Pré-Hospitalar de Lisboa (DIPEPH) não terem recebido qualquer informação sobre a ocorrência”. Em comunicado, o INEM informou que foram instaurados “processos disciplinares comuns a dois trabalhadores do INEM” e dois processos de contra-ordenação à Associação Humanitária dos Bombeiros Voluntários do Beato e da Penha de França.\nO que falhou então durante o tempo em que foi chamada a ambulância e a morte do psicanalista? Ao que o PÚBLICO conseguiu apurar, junto de várias fontes, os problemas começaram com a primeira ambulância accionada. Esse veículo não dispunha do equipamento de desfibrilhação automática externa, que deveria ter. Esta ambulância também avariou e essa informação não foi dada ao CODU, pelo que durante a tal hora que refere o comunicado do INEM, nada se sabia do que estava a acontecer. Incluindo o facto de que o estado de saúde do psicanalista ter piorado e de Carlos Amaral Dias ter entrado em paragem cardiorrespiratória. Mais: um dos membros da equipa não tinha a formação exigida por lei para ser tripulante de ambulância de socorro.\nOs problemas continuaram. Numa segunda ambulância entretanto accionada pelos bombeiros — sem que essa informação também tivesse chegado ao CODU — havia desfibrilhador, mas este equipamento não estava licenciado.\nJá em relação aos dois funcionários do INEM, que enfrentam processos disciplinares, o que está em causa é saber se as triagens clínicas foram bem realizadas e se fizeram ou não o acompanhamento devido da situação, nomeadamente a monitorização, tanto do transporte como do estado de saúde do doente.\nO PÚBLICO contactou o INEM para obter mais esclarecimentos sobre a nota enviada à comunicação social. O gabinete de imprensa disse que não haveria mais declarações a fazer sobre o assunto, dado que o relatório foi enviado para o Ministério Público. O INEM já tinha adiantado que o mesmo documento foi enviado à Inspecção-Geral das Actividades em Saúde, à Protecção Civil e ao Ministério da Saúde.\nPerante o inquérito e face às conclusões e às falhas encontradas, o INEM diz que “irá reforçar o controlo sobre as actividades de transporte de doentes e de DAE (Desfibrilhação Automática Externa), nomeadamente através do incremento das acções de fiscalização e auditoria a estes processos. Irá ainda reforçar a oferta formativa destinada aos Corpos de Bombeiros e Cruz Vermelha Portuguesa, seus parceiros no Sistema Integrado de Emergência Médica (SIEM)”.\nNo comunicado enviado às redacções, o INEM ressalva que “esta ocorrência é uma excepção aos cuidados que o Instituto e os seus parceiros no Sistema Integrado de Emergência Médica (SIEM) garantem aos mais de três milhares de vítimas de acidente e de doença súbita que são assistidas diariamente”.\nCarlos Amaral Dias, de 74 anos, foi professor da Faculdade de Psicologia e Ciências da Educação de Coimbra, onde se doutorou depois de se ter licenciado em medicina com especialização em psiquiatria. Tinha abandonado recentemente, por iniciativa própria, a direcção do Instituto Miguel Torga, que dirigiu durante mais de duas décadas.\nO inquérito do INEM foi desencadeado depois de o Correio da Manhã ter noticiado que o psicanalista tinha morrido na ambulância que o transportou ao hospital, quase duas horas após a chamada inicial para o 112. “Após análise da informação disponível relativamente a esta ocorrência, o Conselho Directivo do INEM determinou a instauração, no imediato, de um processo de inquérito para aferir com rigor todas as circunstâncias relacionadas com a situação e apuramento de eventuais responsabilidades”, disse o INEM em comunicado."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h001jn"},"has_corona_label":{"0":false}}