{"headlines":{"0":"Jogos à porta fechada chegam à NBA"},"author":{"0":"Marco Vaza"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"292 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os jogos à porta fechada chegaram à Liga Norte-Americana de Basquetebol profissional. Os Golden State Warriors anunciaram nesta quarta-feira que o jogo com os Brooklyn Nets, marcado para esta quinta-feira no Chase Center, em São Francisco, irá realizar-se sem a presença de público.\nDepois de o mayor da cidade californiana ter banido os ajuntamentos de mais de mil pessoas durante as próximas duas semanas para travar a propagação do novo coronavírus, os Warriors decidiram-se por fechar as portas ao único jogo agendado para o Chase Center (que foi inagurado esta época e que tem capacidade para 18 mil pessoas) até 21 de Março, para além de cancelarem todos os eventos agendados no recinto nas próximas duas semanas."},"remaining_content":{"0":"Para além da decisão de fechar as portas ao Warriors-Nets, foram ainda cancelados três concertos previstos para o pavilhão, sendo que um jogo da G-League (uma espécie de segunda divisão da NBA) foi transferido para outro local.\nEste é o primeiro jogo da NBA a realizar-se à porta fechada por causa do novo coronavírus, sendo que a Liga já tinha tomado uma medida para reduzir o risco de exposição dos jogadores à infecção, fechando o acesso dos jornalistas aos balneários após os jogos.\nSegundo a ESPN, estão previstas para os próximos dois dias reuniões entre o comissário Adam Silver e representantes das 30 equipas, estando várias hipóteses em cima da mesa, desde mudar jogos para cidades às quais o novo coronavírus não chegou, fechar mais pavilhões ao público, ou mesmo suspender a competição - a NBA está na fase final da época regular, o início dos play-off tem data marcada para 18 de Abril."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b0018j"},"has_corona_label":{"0":true}}