{"headlines":{"0":"Coronavírus começa a corroer apoio público a Bolsonaro"},"author":{"0":"Por João Ruela Ribeiro, São Paulo"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"653 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há três pedidos de impeachment a visar o Presidente devido à gestão da epidemia. Em todo o país ouvem-se tachos e panelas\nO jantar dos brasileiros passou esta semana a ser acompanhado de um som que provavelmente não pensavam voltar a ouvir tão cedo: panelas a bater. Depois de terem sinalizado o fim político do Governo de Dilma Rousseff, os \"panelaços\" voltaram à vida política brasileira, desta vez em tempos mais sombrios e acompanhados de gritos de \"assassino\" e \"fascista\"."},"remaining_content":{"0":"As consequências da epidemia global do novo coronavírus no Brasil estão longe de poderem ser calculadas, mas já abriram uma grave crise política para o Governo e sobretudo para o Presidente Jair Bolsonaro. Pouco mais de um ano após a tomada de posse, o capitão do Exército reformado enfrenta o momento mais crítico do seu mandato e corre um sério risco de nem sequer o terminar.\nNos últimos dias deram entrada na Câmara dos Deputados três pedidos de destituição do Presidente, um dos quais protocolado ontem pelo deputado federal Alexandre Frota, outrora um dos grandes apoiantes de Bolsonaro. Frota acusa-o de seis crimes de responsabilidade, incluindo contra a saúde pública por ter participado e promovido as manifestações no domingo, contrariando as recomendações da Organização Mundial da Saúde e do Ministério da Saúde.\nÉ improvável que os pedidos de impeachment saiam da gaveta do presidente da Câmara dos Deputados, Rodrigo Maia, tão cedo. Quando o processo contra Dilma avançou, as condições políticas eram diferentes: tratava-se de uma Presidente desgastada, num segundo mandato, com uma popularidade abaixo dos 10%, enquanto Bolsonaro tem mantido um apoio popular razoável, em torno dos 30%. Mas há dados que indicam uma mudança no humor dos brasileiros.\nUma sondagem do instituto Atlas Político, publicada ontem, mostra que mais de 60% dos inquiridos discorda da forma como Bolsonaro encarou a epidemia. Mais: o número de pessoas que apoiam o seu afastamento é praticamente igual aos que o querem manter.\nA cientista política Maria Hermínia Brandão não tem dúvidas de que a probabilidade de Bolsonaro não chegar ao fim do seu primeiro mandato subiu nas últimas semanas. \"Uma parte da direita está abandonando o barco\", sublinha. Mas o que irá acontecer a partir de agora é muito incerto. \"Todos os grupos políticos, tanto à direita como à esquerda, estão a fazer os seus cálculos do que é mais conveniente\", diz ao PÚBLICO a investigadora do Centro Brasileiro de Análise e Planeamento. À direita, há quem não se oponha a ter o vice-presidente Hamilton Mourão na chefia do Estado, mas à esquerda mantêm-se os receios: \"Ninguém sabe o que pode acontecer com um Presidente general\", observa Tavares.\nAos poucos, Bolsonaro, que começou por dizer que a epidemia era uma \"fantasia\", vai tentando correr atrás do prejuízo. Na quarta-feira, apareceu de máscara ao lado de vários ministros que integram o \"gabinete de crise\" para conter a progressão do coronavírus - a meio da tarde havia 621 casos confirmados e seis mortos. Porém, voltou a atacar a imprensa e a negar ter promovido as manifestações, o que não é verdade.\nA estratégia do Governo e dos restantes poderes parece ser a de isolar Bolsonaro e tentar articular uma resposta ao coronavírus. Os ministérios da Saúde e da Economia têm estado na linha da frente, em conjunto com os líderes do Congresso e os governadores. Sintomático dessa postura foi a recusa de Maia em comparecer a um encontro com Bolsonaro \"só para a fotografia\".\nMaria Hermínia Brandão define Bolsonaro como \"o primeiro lame duck [termo que designa presidentes com pouco poder por estarem no fim do mandato] no segundo ano de Governo\" e só vê na actual situação um precedente histórico. \"Vimos isso na monarquia, quando Dona Maria foi decretada louca e teve um primeiro-ministro a cuidar dos assuntos da nação.\"\njoao.ruela@publico.pt"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLO00020200320eg3k00019"},"has_corona_label":{"0":true}}