{"headlines":{"0":"Centenas de pessoas ignoram recomendações e saem à rua para apoiar Bolsonaro"},"author":{"0":"João Ruela Ribeiro"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"514 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Contra todas as recomendações do Ministério da Saúde, centenas de pessoas saíram neste domingo à rua para participar em manifestações a favor do Governo brasileiro. O próprio Presidente, Jair Bolsonaro, desfilou em Brasília, contactando de perto com a população, e incentivou os actos.\nAs maiores cidades brasileiras foram palco de manifestações que, no Rio de Janeiro, por exemplo, chegaram a juntar centenas de pessoas. A concentração foi em frente à praia de Copacabana. As pessoas vestiram-se de verde e amarelo, com bandeiras do Brasil e cartazes com mensagens de apoio a Bolsonaro e de críticas a instituições como o Congresso."},"remaining_content":{"0":"No Rio, a Polícia Militar nada fez para impedir a concentração de centenas de pessoas, que contrariaram ordens do governo estadual.\nEm São Paulo, um pequeno grupo juntou-se na Avenida Paulista, em frente ao Museu de Arte de São Paulo (MASP), apesar de a prefeitura ter proibido ajuntamentos com mais de 500 pessoas. Como medida preventiva, a principal avenida da cidade foi aberta ao trânsito automóvel, contrariando o hábito de a tornar totalmente pedonal aos domingos.\nForam realizadas manifestações noutras cidades como Belo Horizonte, Salvador da Bahia e Brasília. O tom dominante era de desafio, tanto face a instituições como o Congresso e o Supremo Tribunal Federal, como em relação às recomendações para evitar a propagação do novo coronavírus. Nas redes sociais, as manifestações foram celebradas com a hashtag #DesculpeJairMasEuVou.\nDurante a semana, Bolsonaro chegou a sugerir o adiamento das manifestações em virtude da propagação do coronavírus no Brasil. O último balanço aponta para 176 casos de infecção confirmados no país.\nEm Brasília, Bolsonaro desfilou de carro e cumprimentou vários apoiantes que se concentraram na Esplanada dos Ministérios. Tirou selfies, tocando nos telemóveis que lhe davam, apertou a mão e até recebeu biscoitos de algumas pessoas, diz o site UOL. “Não tem preço o que as pessoas estão fazendo”, declarou. Ao longo do dia, o Presidente foi encorajando as manifestações, partilhando vídeos de várias cidades brasileiras.\nA imprensa nacional noticiava este fim-de-semana que Bolsonaro ainda aguarda o resultado de um novo teste realizado – o primeiro que fez após regressar dos EUA deu negativo, segundo o próprio. Não é claro por que razão o chefe de Estado foi sujeito a novo exame, mas as recomendações do seu próprio Governo são de que casos como o seu devem estar em isolamento.\nEste domingo, foi registado mais um caso de infecção pelo novo coronavírus de um elemento da comitiva governamental que viajou com Bolsonaro aos EUA. Já são seis as pessoas infectadas, muitas das quais estiveram próximas tanto de Bolsonaro como do Presidente dos EUA, Donald Trump – que disse ter sido testado negativamente ao vírus.\nAs manifestações de apoio a Bolsonaro são vistas por muitos como tendo um teor golpista, por também visarem o Congresso e o Supremo Tribunal Federal. O Governo encara estas instituições como entraves às suas reformas e elementos do círculo próximo de Bolsonaro chegaram a defender o seu encerramento."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f00134"},"has_corona_label":{"0":false}}