{"headlines":{"0":"Coronavírus: Empresas de Wuhan autorizadas a retomar \"gradualmente\" a actividade"},"author":{"0":"Lusa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"277 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As empresas na cidade chinesa de Wuhan, epicentro do surto de Covid-19 e em quarentena desde Janeiro passado, podem retomar “gradualmente” a actividade, informaram esta quarta-feira as autoridades locais.\nPara as empresas que produzem bens e serviços essenciais a retoma deve ser imediata, detalhou o Governo da província de Hubei, do qual Wuhan é a capital."},"remaining_content":{"0":"Nesta categoria estão incluídas empresas de equipamento médico e farmácias, serviços públicos como fornecimento de gás, electricidade ou aquecimento, supermercados de produtos frescos e a produção agrícola.\nAs empresas de outros sectores de actividade, mas com “grande importância na cadeia produtiva nacional e internacional”, poderão retomar o trabalho após obterem autorização.\nAs outras empresas não poderão reiniciar actividade até 21 de Março.\nRegras semelhantes serão aplicadas nas áreas de “alto risco” no resto da província: empresas ligadas à prevenção da epidemia, necessidades básicas e serviços públicos podem voltar ao trabalho.\nEm territórios classificados como de “risco moderado ou baixo”, mais empresas serão autorizadas a voltar ao trabalho.\nO transporte de passageiros de avião, comboio, carro, barco e autocarro pode também “gradualmente ser retomado” em áreas de “risco moderado ou baixo”, que exclui Wuhan, detalhou o Governo de Hubei, sem adiantar uma data específica.\nSituada no centro da China, a província de Hubei concentra a maioria dos casos e mortes devido ao Covid-19 registados a nível mundial, 67.773 e 3.046, respectivamente.\nAs medidas de isolamento afectaram quase 60 milhões de pessoas distribuídas por 15 cidades da província.\nAs autoridades de saúde de Hubei anunciaram hoje apenas 13 novas infecções nas últimas 24 horas - todas em Wuhan."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b000dz"},"has_corona_label":{"0":true}}