{"headlines":{"0":"Cunhado do rei de Espanha entra na prisão para cumprir pena"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"411 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Iñaki Urdangarin, cunhado do rei de Espanha, Felipe VI, entrou na manhã desta segunda-feira na prisão de Brieva (província de Segóvia). O marido de Cristina de Borbón foi condenado a cinco anos e dez meses de prisão por desvio de fundos e tráfico de influências (e escândalo de corrupção conhecido por \"caso Nóos), sentença confirmada pelo Supremo Tribunal."},"remaining_content":{"0":"Segundo a justiça espanhola, o marido de Cristina, irmã de Felipe VI, utilizou ligações à família real para ganhar concursos públicos para organizar eventos desportivos, tendo em seguida desviado fundos para a Aizoon, uma empresa que geria em conjunto com a mulher e utilizava para financiar um estilo de vida luxuoso. A prisão de Brieva fica 108 quilómetros a Norte de Madrid e foi escolhida pelo próprio Urdangarin, de entre os 82 estabelecimentos prisionais que existem em Espanha, explica o jornal El País. Há 200 reclusos na prisão de Brieva. A Casa Real espanhola reafirmou na terça-feira o “respeito absoluto pela independência do poder judicial”, depois de ter tomado conhecimento da decisão do Supremo Tribunal. Desde o início do reinado de Felipe VI que a Casa Real tem manifestando respeito pela independência dos tribunais em todas as fases do processo judicial ao caso Nóos (instituto sem fins lucrativos que Urdangaín ajudou a fundar e que dirigou entre 2004 e 2006). O caso começou a ser investigado há 11 anos, quando um deputado socialista pediu explicações pelos custos elevados de um fórum sobre turismo e desporto organizado por Urdangarín para o Governo Regional das Ilhas Baleares. O Supremo Tribunal espanhol, que reduziu em alguns meses a sentença de Urdangarín na primeira instância, também reduziu a quantia que a magistratura de Palma de Maiorca tinha decidido que Cristina de Borbón tinha que pagar pela responsabilidade civil a título lucrativo no caso Nóos, de 265 mil euros para 136 mil. Urdangarín foi condenado a pagar masi de 500 mil euros. O julgamento levou um membro da família real espanhola ao banco dos réus pela primeira vez na história do país. Mas Cristina de Borbón, acusada de cumplicidade nos delitos fiscais do marido, foi absolvida. Filipe VI retirou à irmã e ao cunhado o título de duques de Palma de Maiorca e reduziu a família real ao núcleo familiar e aos pais, os reis eméritos. A família Urdangarin fixou residência em Genebra, na Suíça, onde Cristina de Borbón trabalha para a rede Aga Khan."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000dz"},"has_corona_label":{"0":false}}