{"headlines":{"0":"Coronavírus: Sobe para 16 a lista dos monumentos e museus nacionais fechados"},"author":{"0":"Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"428 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Ministério da Cultura (MC) alargou este sábado o leque de museus e monumentos nacionais que estarão de portas fechadas por tempo indeterminado, na sequência do surto do novo coronavírus e das restrições anunciadas na quinta-feira pelo Governo. De manhã, foi decretado o encerramento dos Mosteiros da Batalha e de Alcobaça, do Convento de Cristo, em Tomar, do Museu Nacional Machado de Castro, em Coimbra, e do Museu Monográfico de Conímbriga; também o Museu Nacional dos Coches, o Palácio Nacional da Ajuda, o Museu Nacional da Música, o Museu Nacional de Arte Contemporânea do Chiado e a Casa-Museu Dr."},"remaining_content":{"0":"Anastácio Gonçalves, todos em Lisboa, se juntaram aos três monumentos da capital do país cujo fecho fora decretado na véspera (Mosteiro dos Jerónimos, Torre de Belém e Museu Nacional de Arqueologia).\nHoras depois, a mesma medida acabaria por ser alargada ao Panteão Nacional e ao Museu Nacional do Azulejo e, fora de Lisboa, ao Palácio Nacional de Mafra, que até aqui se mantinha “aberto em regime de visita livre nos horários habituais mas com o número de entradas limitado”, tal como podia ler-se no site da Direcção-Geral do Património Cultural (DGPC).\nEm comunicado, a DGPC informa que “os restantes serviços dependentes cancelaram todas as actividades e iniciativas de carácter público que estavam agendadas, podendo encerrar a qualquer momento, se tal se verificar determinante”. A data de reabertura ao público dos 12 equipamentos actualmente encerrados não foi adiantada.\nAs medidas do MC começaram por visar os equipamentos mais visitados de entre os 23 que estão sob a sua tutela, e nomeadamente o Mosteiro dos Jerónimos, que em 2018 registou mais de um milhão de entradas. O “elevado afluxo e [a] concentração de pessoas no espaço público envolvente e no interior dos [equipamentos]” foram os argumentos invocados pelo ministério de Graça Fonseca.\n“Foram ainda dadas orientações à DGPC e às direcções regionais de Cultura para avaliarem e garantirem em todos os museus, palácios, monumentos e sítios a implementação de todas as recomendações e orientações da Direcção-Geral de Saúde e do Governo, no que diz respeito à concentração e afluxo de pessoas e aos planos de contingência relativos ao covid-19”, acrescentava o comunicado emitido pelo MC na sexta-feira.\nTambém os teatros nacionais D. Maria II, em Lisboa, e São João, no Porto, ficarão encerrados até 6 de Abril.\nNotícia actualizada com informações adicionais sobre o Panteão Nacional, o Museu Nacional do Azulejo e o Palácio Nacional de Mafra"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200314eg3e0012x"},"has_corona_label":{"0":false}}