{"headlines":{"0":"Casos em Portugal continuam a aumentar, mas apela-se ao bom senso"},"author":{"0":"Teresa Sofia Serafim Alexandra Campos Ana Maia"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"917 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não foi uma noite de grandes novidades. Na conferência de imprensa, já passava das 21h30 desta quarta-feira, que se seguiu à reunião do Conselho Nacional de Saúde Pública, a ministra da Saúde, Marta Temido, e Graça Freitas, directora-geral da Saúde, começaram por reafirmar os números de casos positivos confirmados (59), dizendo que devem ser reforçadas as medidas de contenção e apelaram à coordenação e bom senso dos portugueses. Mas também informaram que já há mais casos em Portugal e os números deverão ser actualizados esta quinta-feira. Quanto à decisão do encerramento de escolas, deverá acontecer esta quinta-feira em dia de Conselho de Ministros, mas o Governo disse que seguiria a recomendação do Conselho Nacional de Saúde Pública, que afastou um encerramento generalizado."},"remaining_content":{"0":"Marta Temido afirmou que o número de infecções em Portugal está ao aumentar, incluindo casos como os dos doentes internados no Hospital de Santa Maria, em Lisboa, e que estes podem ter tido transmissão local. Sobre os rumores sobre mortes, Marta Temido disse: “Não nos podemos dispersar em informações que são boatos.”\nPor sua vez, um “elevado número de profissionais” do Serviço de Pediatria do Hospital da Santa Maria da Feira (Centro Hospitalar de Entre o Douro e Vouga) foi colocado em quarentena durante 14 dias, depois de ter contactado com uma jovem infectada com o novo coronavírus e o serviço de urgência pediátrico passa a estar aberto apenas entre as 8h e as 20h, até 23 de Março, anunciou a instituição, em comunicado.\n“Foi identificado um elevado número de profissionais do Serviço de Pediatria desta instituição a quem foi determinada a observância de um período de quarentena de 14 dias a contar da data do último contacto com a doente em causa”, justifica-se. No período em que o serviço estará encerrado, os doentes poderão recorrer ao serviço de urgência pediátrico do Centro Hospitalar de Vila Nova de Gaia\/Espinho.\nTransmissão na comunidade? Será inevitável “dentro de horas ou dias”\nEsta quarta-feira de manhã, Marta Temido tinha assumido, na comissão parlamentar de saúde, que Portugal está cada vez mais próximo da fase de mitigação, “na qual será inevitável entrar, dentro de horas ou dias, porque a dinâmica da infecção está a ser muito rápida”.\nO que é fase de mitigação? Esta é a fase em que o novo coronavírus estará a circular na comunidade e já sem ser possível controlar as cadeias de transmissão. De acordo com o Plano Nacional de Preparação e Resposta à Doença por Novo Coronavírus a fase de mitigação é o terceiro nível de alerta e de resposta, que é o mais elevado.\nA fase de mitigação está subdividida em duas: a primeira que é a transmissão local em ambiente fechado e a segunda que é a transmissão comunitária, ou seja em ambientes abertos.\n“As cadeias de transmissão do covid-19 já se encontram estabelecidas em Portugal, tratando-se de uma situação de epidemia\/pandemia activa. Neste contexto, as medidas de contenção da doença são insuficientes e a resposta é focada na mitigação dos efeitos do covid-19 e na diminuição da sua propagação, de forma minimizar a morbimortalidade e\/ou até ao surgimento de uma vacina ou novo tratamento eficaz”, define o plano quanto a esta fase.\nNo Parlamento, Marta Temido afirmou que “está pronta a capacidade de realização de recolha de material biológico em casa e ainda o recurso à hospitalização em casa, em caso de doença ligeira”. Estima-se que 80% dos casos de infecção estejam nesta condição, cabendo aos hospitais receber os casos mais graves. Por enquanto temos dez hospitais e dez laboratórios aptos a receber doentes e a fazer análises. Também já foi publicado o despacho para as instituições reforçarem os seus stocks em 20%.\nO secretário de Estado da Saúde Pedro Lacerda Sales referiu que o país tem “968 vagas [camas] de cuidados intensivos e 593 vagas em cuidados intermédios” e “duas mil camas de isolamento, que também são expansíveis de acordo com a evolução do surto”.\nNúmeros a subir\nO número de casos confirmados em Portugal tem aumentado de dia para dia, assim como os contactos em vigilância pelas autoridades de saúde. O último relatório de situação, publicado esta quarta-feira ao final da manhã dava conta de 59 casos positivos, 83 a aguardar resultado e 3066 contactos em vigilância.\nExistem seis cadeias de transmissão identificadas. Ao PÚBLICO, a DGS já tinha referido que existiam cadeias de transmissão em todas as regiões onde existem casos confirmados. Mas podemos estar perante uma alteração da realidade.\nNa quarta-feira tinham-se confirmado casos positivos no Hospital de Santa Maria que não estavam anteriormente identificados. São dois doentes que estavam internados por pneumonia de causa desconhecida e que foram testados na sequência da alteração dos critérios de definição de caso. Uma mudança que ocorreu na segunda-feira e que veio ditar que os doentes com pneumonia de causa desconhecida sejam testados para o novo coronavírus. “Foram diagnosticados agora porque a definição de casos se alterou. Foram-se pesquisar doentes que estavam internados”, explicou Graça Freitas. “Já estamos na fase de pandemia. A situação no país no país não mudou. A OMS é que tornou oficial uma circunstância que já se conhecia. E os países não estão todos na mesma fase.” Por sua vez, Marta Temido apelou aos portugueses “para que percebam a gravidade da situação em que estamos”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200312eg3b000mg"},"has_corona_label":{"0":false}}