{"headlines":{"0":"Violência e estranheza"},"author":{"0":"Delfim Sardo"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1405 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não sei se se recordam de uma estátua em mármore branco, homenagem a Eça de Queiroz, com a inscrição “Sobre a nudez forte da verdade, o manto diáfano da fantasia”, que havia no Largo Barão de Quintela, à Rua do Alecrim. Foi retirada em 2001 e substituída por uma cópia em bronze porque era sistematicamente vandalizada. Obra de Teixeira Lopes de 1903, figurativa e alegórica, sempre me surpreendeu a violência da sua sistemática vandalização, desde as mãos decepadas, o sexo da musa objecto de inscrições obscenas, tudo o que a boçalidade pode inventar. Não se lhe poderia objectar qualquer pecado minimalista, qualquer falta de manualidade redentora, qualquer outra piedosa simplificação queixosa de incompreensão. Hipoteticamente, toda a gente pode compreender quem ali está representado, até mesmo a metáfora da nudez da verdade."},"remaining_content":{"0":"No entanto, uma qualquer potência erótica fez com que a martirizada estátua em pedra fosse substituída por uma cópia em bronze, a que lá está, mais resistente e facilmente lavável — e o original em mármore colocado no recato dos jardins do Museu da Cidade. Donde, a questão da vandalização não reside na maior ou menor componente manual, na modernidade da solução estética e no seu hipotético hermetismo, mas numa cultura de agressividade em relação ao que não parece ter outro propósito senão a fruição pública. Enfim, uma lacuna cívica que, não podendo ser combatida, só pode ser anulada pelo paciente e reiterado restauro.\nVem isto a propósito da polémica sobre a vandalização da escultura da autoria de Pedro Cabrita Reis em Leça da Palmeira, porque há algumas ideias que me parece deveriam ser tidas em consideração.\n1. A arte nas cidades tem sido historicamente inerente à própria noção de espaço público, isto é, de espaço que é fruído colectivamente. A arte no espaço público, ao contrário da arte que se encontra nos museus, não requer uma vontade específica por parte dos seus usufrutuários de ser visitada. Quando vamos a um museu vemos arte porque assim escolhemos. As obras são enquadradas por um contexto que é o do lugar dedicado à sua apreciação, com processos de mediação. O que acontecia com as obras de arte nas igrejas, onde o contexto da devoção e da transcendência as fazia reconhecer para lá da sua eventual compreensão, é hoje providenciado pelos museus, com os seus processos de mediação e tradução. Quando somos confrontados com arte no espaço público, as obras atravessam-se à nossa frente e não temos outro contexto para a sua apreciação senão a nossa sensibilidade, o que nelas reconhecemos ou, nos casos mais pobres, a metáfora que nos propõem.\n2. A arte no espaço público é, por isso, ingrata. Não pede autorização e atravessa-se no nosso caminho, umas vezes incómoda, outras vezes impositiva. Não tem mediação, nem tradução — pode ser uma proposta de reenquadramento da paisagem, uma evocação ou memento. No caso da obra de Cabrita Reis é um enquadramento da paisagem, uma estrutura rígida e branca e vertical que se contrapõe à mobilidade e horizontalidade da linha do horizonte do mar. Faz aquilo que a arte da paisagem sempre fez: propõe uma visão estruturada do nosso campo visual, faz ver o já visto através de uma outra estrutura perceptiva, recorta-se contra o campo da visão na distância. Pode-se tocar, porque está lá, no espaço público e torna o campo visual mais consciente para o espectador. Por outras palavras, amplifica a experiência do campo visual porque, para quem se disponibilizar para tal, propõe uma ordem diversa em relação ao horizonte. A sua vandalização é um triste facto da vida que deve ser imediatamente corrigido, porque a sua função ficou corrompida, da mesma forma que um piano tem de estar afinado para poder ser tocado. O tipo de razões que levaram à sua vandalização pertencem a uma outra ordem de discussão, a de saber se os recursos devem ser aplicados em arte ou noutro tipo de investimentos. É uma discussão política entre os que pensam que a arte deve ter um lugar na fruição colectiva, se essa escolha deve ser efectuada com critério e risco, e os que pensam que não há lugar para a arte no espaço que é de todos porque outras urgências o impedem — ou usam este tipo de argumento como arma de arremesso político, violentando para tal o património colectivo.\n3. A discussão implica pressupostos que devem ser esclarecidos. A arte no espaço público precisa de tempo para estabelecer cumplicidades com os habitantes. Frequentemente demora até ser integrada nos afectos colectivos, até encontrar o seu lugar de pertença. Há um enorme historial de obras que são recusadas no momento em que são edificadas e, posteriormente, vêm a encontrar um afecto que as assimila. O que é compreensível, mas é preciso dar tempo ao tempo, deixar que se instaurem relações, que os passeantes por ela passem, que nela encontrem os seus usos. E, entretanto, cuidar das obras que, apesar do seu aspecto massivo, são criaturas frágeis, sujeitas à intempérie e aos populistas que pretendem que tudo deve ser assimilado instantaneamente. O tempo da fruição artística não é o mesmo do tempo de fruição de outras manifestações de entretenimento, sobretudo no caso em que os seus destinatários são indiferenciados e os processos de mediação inexistentes.\n4. Claro que existem sempre vozes que clamam por um qualquer mínimo denominador comum estético, uma ficção de estética universalmente agregadora que, sendo instantaneamente reconhecida, não suscitaria qualquer atrito porque mergulharia no comum. Só que este comum não existe na diversidade do mundo moderno. A linguagem artística do consenso é uma caricatura de um qualquer neo-classicismo, refeito e macerado até não se compreender de que contexto cultural, político, criativo e colectivo emana até perder qualquer relação com o seu tempo e, portanto, qualquer tipo de oportunidade. Não precisamos para nada de obras de arte que mimetizem a arte do passado, não porque a arte do passado e os seus tópicos de representação, simbolismo ou competência técnica sejam despiciendos, mas precisamente porque, sendo poderosos, sobreviveram e podemos fruí-la.\n5. A história da arte dos últimos 120 anos tem vindo a espelhar o atrito inerente ao mundo, mas também a colocar uma permanente interrogação sobre a relação da arte com a própria materialidade das coisas porque o não-artístico foi invadindo progressivamente o campo tradicional da arte: o vernáculo na literatura, o gesto quotidiano na dança, o ruído na música, o objecto e a imagem comuns nas artes visuais. Este esborratamento de fronteiras dificilmente pode ser considerado elitista, mas por vezes dificulta o reconhecimento do Artístico — sim, desse A grande e hierárquico que fundamentou a academia e estabeleceu fascinantes e complexos sistemas de significação na arte desde o Renascimento. Claro que a ilusão que muitas vezes temos de compreender obras de Mantegna, Fra Angelico, de El Greco ou Ticiano deriva da condição de não as vermos, mas de as reconhecermos. Quem conhece a história da jangada do Medusa quando vê a pintura de Gericault? E, como pergunta Julian Barnes, é necessário? Eu acho que sim, mas depois de ficar preso ao gesto, à intensidade e, talvez, à comoção. A arte de hoje, resultado do mundo que experienciamos, deverá certamente ser mais porosa em relação à nossa experiência, mesmo se essa experiência é a da estranheza nessa familiaridade.\n6. As vozes que encontram uma justificação para a vandalização da obra de Cabrita Reis numa estranheza da arte moderna e contemporânea tentam, portanto, justificar o injustificável. Pretender que um sentimento de incompreensão permite a agressão, equivale a justificar toda a violência em relação ao que não se compreende. Por outras palavras, justifica a violência face a qualquer estranheza. É dentro deste quadro intelectual que surgem as justificações piedosas da violência em relação ao outro, qualquer que ele seja. É, por isso, um mau argumento.\nA arte no espaço público vive de contradições que são inerentes ao seu estatuto: se, por um lado, pretende propor um reenquadramento (perceptivo, cultural) de um determinado contexto urbano, é-lhe confiada também a tarefa de evocar, unir e referenciar colectivamente.\nA conciliação entre estas funções contraditórias só se pode exercer no tempo, por um processo de absorção, umas vezes mais pacífico, outras mais ácido.\nPretender darem-nos só o que já sabemos e vimos é pobre, presunçoso e paternalista.\nPor outras palavras, a escultura de Cabrita Reis terá de ser restaurada para um dia alguém poder, em liberdade e face a ela, exercer a sua capacidade de juízo."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000dy"},"has_corona_label":{"0":false}}