{"headlines":{"0":"Diabéticos com mais de 60 anos devem ficar \"em quarentena rigorosa\""},"author":{"0":"Alexandra Campos"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"589 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os diabéticos com mais de de 60 anos devem ficar em quarentena “rigorosa”, por serem um “grupo de maior risco [para a infecção pelo novo coronavírus], tal como acontece com as pessoas com mais de 70 anos sem outras patologias”, recomenda o presidente da Associação Protectora dos Diabéticos de Portugal (APDP). Os diabéticos nesta faixa etária “só deverão sair de casa em situações de absoluta necessidade e, sempre, evitando qualquer contacto pessoal”, sendo este conselho ainda mais importante se tiverem “hipertensão, doença coronária, respiratória ou cancro”, sublinha José Manuel Boavida."},"remaining_content":{"0":"São recomendações que se baseiam nos dados já apurados noutros países e que demonstram que na população com mais de 60 anos e nas pessoas com doenças crónicas “o risco de complicações graves e de morte aumenta”, justifica o presidente da associação, em comunicado neste domingo divulgado.\n“As pessoas com diabetes que estão a trabalhar poderão pedir baixa médica, se não estiverem em teletrabalho ou já de quarentena por indicação das autoridades de saúde”, acrescenta, adiantando que a associação já pediu ao Ministério da Saúde que “agilizasse este processo para não obrigar as pessoas a ir ao centro de saúde e a clarificação das condições em que o mesmo se processará”.\nJosé Manuel Boavida avisa também que “todas as pessoas com diabetes devem ter em casa medicação suficiente para dois meses, dado ter aumentado a previsão de duração da epidemia, assim como material de auto-vigilância e toda a medicação que tomam habitualmente para outras doenças”, além de se abastecerem com medicamentos para a febre, como o paracetamol.\nAo longo do período de quarentena, devem estar alerta para os sintomas da covid-19 que “são semelhantes aos da gripe e que podem incluir febre, tosse, falta de ar e cansaço” e “é fundamental manterem-se hidratados, controlar a temperatura corporal e fazer o registo diário da glicemia”.\nDevido à pandemia da doença provocada pelo novo coronavírus e para reduzir o risco de contágio, a APDP reduziu as consultas presenciais apenas para situações urgentes, passando as consultas a ser realizadas por telefone e a farmácia da associação poderá entregar medicamentos no domicílio.\nPortugal regista 60 mil a 70 mil novos casos de diabetes todos os anos, e cerca de 8% da população tem a doença, de acordo com dados divulgados em Novembro de 2019. Portugal apresenta uma prevalência de diabetes acima da média da Organização para a Cooperação e Desenvolvimento Económico (que congrega 36 países), contribuindo para essa realidade fenómenos como o sedentarismo, alguns hábitos alimentares e a obesidade e excesso de peso da população.\nNa sexta-feira, o Governo decretou que as pessoas com mais de 70 anos, bem como os imunodeprimidos e portadores de doença crónica (como hipertensos, diabéticos, doentes cardiovasculares, portadores de doença respiratória crónica e doentes oncológicos) estão sujeitas a um dever especial de [auto] protecção, o que significa que só podem sair à rua com alguns objectivos específicos, mais restritos do que quem não tem essas doenças. Os doentes crónicos podem, porém, continuar a sair à rua se for para ir trabalhar.\nEstas limitações também não se aplicam aos profissionais de saúde e agentes de protecção civil, tal como aos titulares de cargos políticos, magistrados e líderes dos parceiros sociais. A APDP sugere a importância de quarentena rigorosa para as pessoas com diabetes, com mais de 60 anos, considerando-as grupo de maior risco, tal como acontece com as pessoas com mais de 70 anos sem outras patologias"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"PUBLOO0020200322eg3m000xj"},"has_corona_label":{"0":true}}