{"headlines":{"0":"Centeno admite recessão agora e retoma até ao fim do ano"},"author":{"0":"Pedro Crisóstomo"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"711 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A magnitude da crise económica associada à pandemia do novo coronavírus, por causa da interrupção da actividade de milhares de empresas e a suspensão das trocas comerciais, colocará Portugal e outros países em recessão no conjunto do ano de 2020, admite o ministro das Finanças português.\nA previsão de Mário Centeno é, porém, a de que à redução “muito acentuada” da actividade no segundo trimestre de 2020 se seguirá uma recuperação até ao fim do ano. Esta é, afirma o também presidente do Eurogrupo, uma “crise temporária” embora de “duração indeterminada”."},"remaining_content":{"0":"Centeno falou destes impactos numa declaração aos jornalistas, através do Twitter, que teve como ponto de partida o resultado das contas públicas em 2019, ano em que — confirmou nesta quinta-feira o Instituto Nacional de Estatística — Portugal registou pela primeira vez em democracia um excedente orçamental nas suas contas públicas, o que significa que as receitas foram superiores às despesas em contabilidade nacional.\nCom a crise da covid-19 a surgir nos primeiros meses de 2020, Centeno calcula que a “paragem temporária” no tecido económico será “substancial” e sublinha que isso terá um inevitável impacto nas contas públicas deste ano. Mas, vincou, neste momento é preciso que todo o país se concentre, não nessa dimensão, mas sim “nas tarefas imediatas” de conter a crise sanitária.\nQuestionado pelos jornalistas sobre o reflexo no saldo orçamental, o ministro não adiantou valores concretos, admitindo, porém, que os efeitos ao nível da quebra de receita e de aumento da despesa das administrações públicas “podem facilmente fazer com que o saldo orçamental em 2020 se venha a deteriorar em alguns pontos percentuais do PIB”.\nNum discurso alinhado com a estratégia comunicacional do primeiro-ministro, Centeno afirmou que será preciso avaliar “dentro de alguns meses” o “impacto real desta crise” para depois avançar com a “mesma confiança” com que se vivia até meados de Março, altura a partir da qual a situação epidemiológica do novo coronavírus se agravou no país e noutros parceiros europeus.\n“Nada disto se vai dissipar a partir do primeiro dia em que retomarmos a nossa normalidade, mas as empresas, trabalhadores, famílias e o Estado têm que estar todos concentrados em retomar a nossa vida tal como a conhecíamos no dia 15 de Março assim que tal for possível”, afirmou, considerando que, “vencido o desafio da crise sanitária, esse é o desafio seguinte”.\nMedidas “alinhadas” com a UE\nNa praça pública já surgiram apelos à concertação global, e não apenas a nível europeu, para ser desenhado um amplo programa de recuperação económica como o Plano Marshall, mas, neste discurso, Centeno passou ao lado desses apelos — como aquele que foi protagonizado pelo secretário-geral da OCDE, Angel Gurría —, aproveitando para dizer que as medidas de apoio anunciadas pelo Governo português para aplacar os efeitos da crise nas empresas e famílias estão “alinhadas” com a de outros países europeus.\n“Estamos confiantes que, atendendo àquilo que são as medidas que temos adoptado, que estão em tudo alinhadas com as que os restantes países da União Europeia têm vindo a tomar, se possa continuar a cumprir o plano de financiamento com as adaptações necessárias àquilo que é o impacto temporal desfasado das medidas, em particular, as que têm a ver com a receita fiscal e daquilo que depois for a retoma da economia na segunda metade do ano”, disse.\nCenteno saudou o saldo positivo nas contas públicas em 2019 e, fazendo a ponte para a crise sanitária que hoje se vive, salientou o investimento realizado no Serviço Nacional de Saúde (SNS) para afirmar que o país está hoje “muito melhor” equipado “para responder aos desafios que se nos colocam”.\nO “rigor da execução orçamental”, disse, tem permitido adaptar o orçamento e, agora, responder a uma situação “sem precedentes na exigência que se coloca a todos — ao Estado e à sua execução orçamental”.\nEm 2019, o saldo positivo foi de 403,9 milhões de euros, o equivalente a 0,2% do Produto Interno Bruto (PIB), com a despesa das administrações públicas a ser de 90.604 milhões de euros e a receita a totalizar os 91.008 milhões, segundo as estimativas divulgadas nesta quarta-feira pelo Instituto Nacional de Estatística."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p0018m"}}