{"headlines":{"0":"Governo anuncia aumentos na função pública superiores a 0,3%"},"author":{"0":"Maria Lopes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1263 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo está a convocar, nesta manhã de sexta-feira, os sindicatos e federações dos trabalhadores da administração pública para uma nova ronda negocial onde irá apresentar uma proposta de aumentos salariais para este ano superiores aos 0,3% previstos na versão original do Orçamento do Estado para este ano. Tal como o PÚBLICO noticiara há uma semana, mesmo antes da aprovação do Orçamento na generalidade o Governo já tencionava fazer aumentos superiores a 0,3% durante a discussão na especialidade e terá sido esse argumento que usou para conseguir a abstenção dos partidos à sua esquerda."},"remaining_content":{"0":"“Estamos neste momento a convocar os sindicatos para uma nova ronda negocial cujo primeiro ponto é relativo a aumentos salariais.” O anúncio foi feito pela ministra da Modernização do Estado e da Administração Pública, que está a ser ouvida no Parlamento. Alexandra Leitão, que estava a responder à deputada social-democrata Carla Barros, disse que essa nova ronda negocial “vai realizar-se em breve” e que o Governo dirá então “o que vai ser acrescentado aos 0,3%” previstos na proposta para o Orçamento do Estado para 2020.\nEntretanto, a agência Lusa noticiou que a convocatória aos sindicatos é para uma reunião no dia 10 de Fevereiro, já depois da votação final global do Orçamento, agendada para dia 6 de Fevereiro - o que não deverá agradar ao PCP e ao Bloco nem às estruturas sindicais.\nO executivo está disponível para melhorar a proposta para um valor que “não ponha em causa as contas nem a estabilidade” financeira. Mas Alexandra Leitão não quis revelar números, vincando que isso será discutido em primeira mão com os sindicatos. Nem mesmo quando foi questionada directamente pelo Bloco (que lembrou que os 0,3% significam um aumento de seis cêntimos por dia para os assistentes operacionais) e pelo PCP (que classificou os 0,3% como inaceitáveis) sobre até onde o Governo está disposto a ir.\nA ministra afirmou que, além da valorização geral dos 0,3%, o Governo tenciona “olhar para a tabela e ver quais as posições remuneratórias que não apenas as da base e ver quando e como poderão ser mexidas”. Essa é a “margem de negociação” do executivo, acrescentou, mas sem qualquer referência a montantes. Porém, Alexandra Leitão deixa no ar a ideia de que haverá salários intermédios que poderão também ser aumentados mas num momento diferente dos mais baixos.\nEsta nova ronda negocial poderá ser uma forma de o Governo tentar travar a greve geral da administração pública marcada para daqui a precisamente duas semanas - 31 de Janeiro. Ainda que fique acima dos 0,3%, o aumento dificilmente atingirá os 1% de inflação prevista no OE 2020. E não atingirá de forma alguma os cerca de 3% que os sindicatos começaram por exigir.\nA nova ronda negocial não servirá apenas para discutir os aumentos salariais suplementares mas também para calendarizar o início da negociação do plano plurianual para a administração pública que irá prever questões como o regime de pré-reforma, a promoção de programas de mobilidade transversal entre serviços, a prevenção da precariedade, um plano de saídas e entradas, e medidas de conciliação da vida profissional com a vida familiar como a promoção do teletrabalho.\n“Os 0,3% de aumento salarial não me envergonham porque é a retoma da normalidade salarial geral que não havia desde 2009”, disse a ministra depois de o PSD criticar o facto de o Governo prever uma inflação este ano de 1% e dar aumentos abaixo desse valor. Carla Barros vincou que o PSD sempre defendeu que os aumentos fossem à taxa da inflação prevista. A ministra Alexandra Leitão vincou que o Governo já se comprometeu a fazer um aumento salarial em 2021 pelo menos igual à inflação de 2020 - ou seja, 1%.\nApesar das críticas de todos os partidos à excepção do PS, a ministra não deixou de insistir na ideia de que a valorização salarial média da administração pública será este ano de 3,2%, num total de 715 milhões de euros. Para isso, contabiliza o efeito do descongelamento de carreiras com as progressões e promoções (527 milhões de euros) assim como a retoma dos aumentos salariais - “a primeira em dez anos”, vinca” - (188 milhões de euros).\nMas Bloco e PCP fazem questão de rejeitar que se coloque tudo no mesmo “bolo”, lembrando que a questão das progressões e promoções são direitos que decorrem da lei e não podem ser vistas na mesma óptica dos aumentos dos salários. Os mais de 700 milhões também já incluem as progressões, a revisão de carreiras e a contratação de novos trabalhadores, enumerou a bloquista Joana Mortágua, contabilizando que “para combater a política de baixos salários sobra muito pouco”. E a comunista Diana Ferreira também sinalizou que o aumento de 0,3% este ano significa que os funcionários públicos continuam a perder poder de compra.\n“Nunca afirmámos que o descongelamento e a progressão são aumentos, mas não podemos deixar de referir que contribui para o aumento da despesa e que não nos permite fazer outras despesas”, justificou Alexandra Leitão.\nA ministra também referiu que o Governo tenciona concluir o processo do PREVPAP até final de Junho e encontrar formas de prevenção da precariedade no Estado - “é preciso garantir que se previne um novo PREVPAP” -, e que os mil novos trabalhadores do projecto de recrutamento centralizado que está em curso poderão, na sua maioria, ser contratados ainda este ano.\nRespondendo a vários partidos, Alexandra Leitão admitiu que a portaria de rácios que estabelece o número de assistentes operacionais por escola vai ser revista em breve, e que também vai reformular o SIADAP, o sistema de avaliação da administração pública.\nADSE alargada aos contratos individuais da função pública este ano\nQuestionada pelos deputados sobre o futuro da ADSE, em especial sobre o alargamento a novos beneficiários, a ministra admitiu a abertura do sistema de saúde aos trabalhadores da administração pública com contrato individual, que serão actualmente cerca de 87 mil. Mas também colocou em cima da mesa essa abertura às famílias, como acontece com os restantes funcionários públicos, e aos trabalhadores que resultem da regularização dos vínculos ao abrigo do PREVPAP para que haja equidade.\nAlexandra Leitão disse ser possível fazer o alargamento ainda este ano uma vez que os estudos confirmam que é sustentável financeiramente, e deixou no ar a ideia de que pode ser feito de forma faseada por idades, como já chegou a ser discutido no passado. A ministra também está disposta a rever o regime das isenções mas não para as reduzir, fez questão de salientar, mas para ver como pode o Estado financiar essa fatia de beneficiários. E ao PCP admitiu que a mutualização da ADSE é um assunto da discutir a médio prazo.\nSimplex renovado e criação do gestor de cidadão\nNo campo da modernização administrativa, Alexandra Leitão anunciou que será delineada uma Estratégia para a Inovação e a Modernização da Administração Pública; o Simplex (que passa a ter uma dotação de 48 milhões de euros) será renovado e será criado o gestor do cidadão, que consistirá na existência de um profissional nas lojas de cidadão para encaminhar os utentes com menos capacidades tecnológicas.\nA ministra anunciou que serão criados três centros de competência no atendimento ao público para formar funcionários dos serviços públicos. Acrescentou o alargamento do projecto LabX para melhorar os serviços públicos, assim como a revisão e alargamento dos serviços dos espaços cidadão - existem actualmente 58 lojas de cidadão (24 são geridas pelos municípios) e 629 espaços de cidadão."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h00134"},"has_corona_label":{"0":false}}