{"headlines":{"0":"Coronavírus. Transportes públicos de Lisboa e Porto reforçam limpeza para evitar contágio"},"author":{"0":"Inês Chaíça"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"950 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As empresas de transportes das áreas metropolitanas de Lisboa e do Porto estão a reforçar a limpeza de autocarros e comboios para fazer face ao novo coronavírus. É o caso da Carris, Metro de Lisboa Transtejo e Fertagus, na capital, e da STCP e Metro do Porto, confirmou o PÚBLICO. A medida faz parte dos planos de contingência destas empresas para evitar a infecção por covid-19 de trabalhadores e clientes."},"remaining_content":{"0":"No caso da Carris , a limpeza, feita todas as noites (tal como já acontecia antes, garantiu fonte da empresa), passou a ter “especial atenção às superfícies mais tocadas, como os corrimãos das portas, as pegas do interior, o contorno superior dos bancos e o contorno do habitáculo do tripulante”, afirma a empresa em resposta ao PÚBLICO.\nFoi comprado reagente à base de álcool para a desinfecção mais completa e, caso seja identificado um caso suspeito a bordo, o veículo é recolhido (isto é, regressa à garagem) para ser desinfectado.\nParalelamente, cada motorista terá a bordo um kit “composto por máscara, lenços, toalhitas com base de álcool e luvas” para ser usado quando se suspeitar da presença de uma pessoa infectada a bordo — quer seja o próprio tripulante ou algum cliente. Os motoristas e guarda-freios estão também a receber formação para saber como reagir nestas situações.\nNo caso do Metro de Lisboa , a empresa afirma apenas que ao “nível da protecção dos clientes” prevê reforçar a limpeza e desinfecção “das áreas físicas de maior contacto manual e mobiliários das estações”, sem especificar que áreas são essas nem de que forma vai ser feita a desinfecção.\nAinda a nível interno, o Metropolitano de Lisboa vai “proceder à distribuição pelos colaboradores que contactam directamente com os clientes de máscaras e de materiais e outros equipamentos adicionais de protecção pessoal, já existentes em armazém”, estando, para esse efeito, atentos às recomendações da Direcção-Geral da Saúde (DGS).\nAinda em Lisboa, a TTSL – Transtejo\/ Soflusa , que faz as ligações fluviais entre Lisboa e vários pontos da margem sul, garantiu, em declarações à agência Lusa, que reforçou os “procedimentos de higienização dos seus vários espaços e locais”. Foi criada uma área de isolamento em todos os terminais fluviais. Em paralelo, vai tentar limitar as situações de “risco” em todos os contactos com passageiros “como é o caso dos bilheteiros, agentes comerciais e marinheiros”.\nJá a Fertagus , que assegura a ligação ferroviária entre Lisboa e Setúbal, admitiu apenas a possibilidade de “ajustes na oferta e no limite a interrupção” do serviço, mas apenas em “caso extremo de absentismo ou orientações da DGS”, afirmou a empresa à agência Lusa. O objectivo é, no entanto, “assegurar a manutenção da circulação dos comboios dentro dos padrões normais”.\nSTCP pede aos clientes que limitem contacto com motoristas\nA Norte, região que soma a maioria dos casos de infecção por covid-19, fonte do Metro do Porto confirma a existência de “acções diárias de limpeza e higienização” desde a semana passada. Antes, a limpeza das estações era feita “quando se justificava” e os veículos eram limpos “dia sim, dia não”.\nNo “final desta semana ou na próxima”, a empresa portuense conta reforçar essas acções. Paralelamente, irá proceder à impermeabilização das superfícies, para prologar os períodos de protecção.\nO Metro do Porto revelou estar a implementar um “protocolo [interno] relativo ao que fazer em presença de casos suspeitos”. O episódio desta segunda-feira, na estação do Bolhão, serve de exemplo: um homem dirigiu-se a um segurança e disse que estava com dificuldades respiratórias. Foi levado para uma área isolada da estação durante quase quatro horas, enquanto o caso era avaliado pela linha SNS24. “A estação estava fechada nessa zona”, revela a mesma fonte. Foi usado um acesso que a empresa já decidiu encerrar devido à fraca procura — em quase 25 mil passageiros diários, apenas 100 usavam aquela saída.\nTambém a STCP anunciou no seu site um reforço “do programa de desinfecção das viaturas e instalações” e dos locais de isolamento. Na mesma mensagem, anunciou um “reforço no processo de aquisição de produtos de protecção e desinfecção, para uso em caso de necessidade por trabalhadores da empresa”.\nA empresa aconselha ainda os utentes a evitarem ao máximo o contacto com os motoristas: a comunicação deve ficar-se pelas informações “não disponíveis através de outros meios” (como a Linha Azul de informação, número 226 158 158). Até para a compra dos bilhetes deve dar-se prioridade ao carregamento do título Andante. “Os passageiros devem, ainda, guardar distância em relação ao motorista”, aconselha a empresa.\nO PÚBLICO contactou a CP e a TST - Transportes Sul do Tejo, mas até ao momento não teve resposta.\nViagens ao exterior canceladas e salas de isolamento\nAs empresas contactadas pelo PÚBLICO revelaram também os planos a nível interno para mitigar as possíveis consequências de infecção pelo novo coranvírus. Quase todas elas incluem uma sala de isolamento, gel desinfectante na empresa e restrição às viagens laborais, especialmente quando têm como destino áreas identificadas pela Direcção-Geral da Saúde como “áreas de transmissão comunitária activa”. As viagens a outros locais estão limitadas às estritamente necessárias.\nO Metro de Lisboa informa que “estão a ser implementadas medidas preventivas no que respeita à divulgação da doença e à importância de reforço da higiene” e que foi feito o “aprovisionamento de medicação (…) para profilaxia em caso de exposição da doença”. Algumas empresas, como a Carris e o Metro do Porto anunciaram acções de formação internas com conselhos sobre como reagir se for identificado algum caso suspeito nas redes de transportes.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b00130"},"has_corona_label":{"0":true}}