{"headlines":{"0":"O mundo global sob pressão do novo coronavírus"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"488 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Daqui a dois ou três meses, a resistência dos humanos, as medidas de contenção das autoridades e a resposta da ciência poderão ter debelado os perigos da covid-19 . Mas os seus efeitos hão-de persistir na economia e nas feridas abertas numa ordem mundial já de si frágil"},"remaining_content":{"0":"Num momento em que, natural e justificadamente, a grande preocupação das autoridades e dos cidadãos se dirige para o alastramento do novo coronavírus ficou claro que há pelo menos mais duas consequências do vírus que vão agravar as incertezas sobre o futuro: o já inevitável afundamento da economia e o aproveitamento geoestratégico que alguns países vão fazer da crise para se posicionarem para o futuro. A forte desaceleração da China, os impactes na cadeia de abastecimentos global, a crise das companhias aéreas, a travagem a fundo do turismo ou a brutal perda de confiança que se reflecte já nos mercados de capitais ou nas estratégias de investimento fazem o mundo recuar aos dias sombrios da crise de 2008. E neste quadro global preocupante, Portugal estará seguramente entre os principais sofredores - até porque está particularmente exposto à crise do turismo, que no ano passado valeu 14,6% do produto interno bruto do país.\nOs organismos multilaterais da economia e finanças reagiram com a velocidade possível - o FMI disponibilizando 50 mil milhões de dólares e o Banco Mundial 12 mil milhões. Vários bancos centrais reduziram taxas de juro para tentar aquecer a economia. Quase todos os governos anunciaram medidas para mitigar a crise - ainda ontem o ministro da Economia aumentou de 100 para 200 milhões de euros o valor de um programa de apoio às empresas. Mas face à dimensão da crise, com sucessivas fábricas a parar um pouco por todo o mundo, com os fluxos comerciais e o trânsito de pessoas a contrair-se a grande velocidade, só por milagre a economia mundial não entrará em recessão. Resistir será a palavra de ordem e, felizmente, Portugal tem hoje uma situação orçamental que lhe concede folga para combater os efeitos da crise. Está na hora de esquecer o défice e de apostar em medidas contracíclicas.\nA crise na economia abrirá portas para a afirmação de egoísmos nacionais e aumentará a superfície de fricção no jogo dos interesses das principais potências. A decisão unilateral da Arábia Saudita em reduzir o preço do petróleo deve ser interpretada como o prenúncio de uma atitude que comprometerá o já de si frágil multilateralismo e acentuará perigosamente o retrocesso do comércio livre. Daqui a dois ou três meses, a resistência dos humanos, as medidas de contenção das autoridades e a resposta da ciência poderão ter debelado os perigos da covid-19 e afastado as preocupações que hoje toldam o nosso quotidiano. Mas os seus efeitos hão-de persistir na economia e nas feridas abertas numa ordem mundial já de si frágil pelos ataques a que tem sido sujeita."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLO00020200310eg3a0001b"},"has_corona_label":{"0":false}}