{"headlines":{"0":"<b>Cartas ao director <\/b>"},"author":{"0":"Por PÚBLICO"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"455 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Património da Santa Casa\nCom alguma frequência encontram-se pela cidade de Lisboa e arredores imóveis com indicação de pertencerem à Santa Casa da Misericórdia em estado de quase ruína. Muitos destes imóveis foram doações de pessoas que esperavam que esta instituição lhes desse uma boa finalidade. Mas passam os anos e ali ficam à espera de caírem. Agora com este desaforo de despejarem pessoas face à transformação dos nossos bairros e freguesias em alojamentos temporários, não seria altura de a Santa Casa, em colaboração com os responsáveis autárquicos, recuperar com urgência estas casas e colocá-las no mercado de arrendamento a preços controlados, ajudando assim à fixação das típicas gentes das nossas terras?  "},"remaining_content":{"0":"Maria Clotilde Moreira, Algés\nTaxas ANA\nEntre 2013 e 2018, a ANA aumentou as taxas aeroportuárias, para as companhias aéreas, em cerca de 45%, e para os passageiros em valores que, nalguns casos, atingem os 94%. Desta forma, a gestora aeroportuária viu as suas receitas, com estas taxas, aumentarem quase 50 milhões de euros num curtíssimo período de tempo, sem que a qualidade do serviço reflectisse ou justificasse um acréscimo dessa natureza dos preços.\nSupostamente, a privatização da ANA tornaria a empresa mais eficiente, reduzindo os custos para os consumidores e gerando maior valor acrescentado para a economia. (...) O aumento dos preços cobrados pela ANA ilustra na perfeição o tipo de privatizações que se realizaram em Portugal. (...)\nJoão António do Poço Ramos,\nPóvoa de Varzim\nMoscas e melgas\nCom pouca vontade, vamos rindo às vezes a propósito de coisas sérias, porque \"tristezas não pagam dívidas\". Gosto de ler as crónicas metafóricas de Miguel E. Cardoso e descobri este sábado mais uma razão para tal: odeia moscas, como outros odeiam melgas. Mas as andorinhas \"adoram\" moscas. Porém, foi a reflexão de um leitor da Cova da Piedade - essa terra do símbolo de Cristo à vista - que me encheu as medidas, ao realçar que o consumismo é hoje a alavanca de tanta coisa. Talvez haja algum exagero, porque nem todos enfiam qualquer barrete, mas fez bem em realçar que isto pode ter consequências graves, sobretudo para os mais novos, porque os \"velhos descartáveis\" irão mais cedo para o Além, embora nada garanta que seja assim (...).\nAntides Santo, Leiria\nAquarius\nA recusa de Matteo Salvini, ministro do Interior italiano, em permitir a atracagem nos portos italianos do navio humanitário Aquarius fez naufragar a tão propalada solidariedade da pátria de Dante Alighieri. Esta atitude faz lembrar os milhões de emigrantes italianos espalhados pelo mundo. Afinal, não foram pelos melhores motivos que muitos italianos ficaram conhecidos nos EUA. O Governo espanhol está de parabéns por receber o Aquarius e os seus 629 migrantes africanos.\nAdemar Costa, Póvoa de Varzim"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i00009"},"has_corona_label":{"0":false}}