{"headlines":{"0":"Detectar, convencer e moldar a matéria-prima"},"author":{"0":"Nuno Sousa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"796 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O pai de Mauricio Pochettino já dormia quando foi acordado pela mulher, por volta da 1h de uma madrugada de Inverno. À porta de casa, dois homens tentavam convencer o casal a deixá-los entrar. Em 99% dos casos, provavelmente teriam sido corridos sob ameaça de se chamar as autoridades. Mas aquela não era uma “visita” normal. No pátio da entrada da pequena casa situada em Murphy, no noroeste da Argentina, estavam dois emissários do Newell's Old Boys: Jorge Griffa e… Marcelo Bielsa."},"remaining_content":{"0":"Pochettino, hoje treinador de créditos firmados em Inglaterra, ao leme de um Tottenham que tem recuperado estatuto nos últimos anos, estava mergulhado num sono profundo e só no dia seguinte tomaria conhecimento da história. Os dois treinadores tinham promovido uma sessão de captação de talento em Villa Cañás, a cerca de 50km de distância (à qual o jovem não compareceu), e no final dos trabalhos jantaram com um técnico que conhecia bem os predicados do jogador, despertando na dupla uma curiosidade enorme. Uma curiosidade e um interesse que os levaram a fazer-se à estrada já noite escura.\nÀquela hora, certamente que não iriam ver Mauricio treinar-se, mas para Bielsa isso não era determinante naquela altura. Felizmente para o Newell's, o pai do jogador tinha ouvido falar na presença da dupla na região e foi com orgulho que a recebeu. Depois de um café de boas-vindas, a pergunta que se impunha: “Podemos ver o rapaz?”. Subiram ao quarto e Griffa questionou: “Podemos ver as pernas?”. A mãe de Mauricio descobriu-o por instantes enquanto dormia. “Olha para estas pernas, parece um futebolista”.\nDias depois, seguiu-se um convite para um treino no terreno do Newell's Old Boys, que implicou uma viagem de três horas de autocarro e… apenas cinco minutos em campo. “Ok, podes sair e ir tomar banho”, replicou Bielsa. Mauricio estranhou, naturalmente, mas para um observador experiente e qualificado como o reputadíssimo treinador argentino foi quanto bastou. Meia dúzia de toques na bola foram suficientes para convidar o jovem central a participar num torneio com a equipa. O resto é história: foram seis anos no clube de Rosário, 153 jogos e oito golos pelo meio.\nEste episódio delicioso, vertido no livro Brave New World, de Guillem Balagué, é um exemplo perfeito de que não se poupam esforços no futebol moderno para detectar e arrebatar talento precoce. É um sinal do profissionalismo com que se trabalha e da ausência de fronteiras quando se trata de ir buscar os melhores. Uma prova de que, para além do cartel técnico, há que dominar um leque de competências no domínio da psicologia e das relações públicas para convencer todo um núcleo familiar a encarar a incerteza como uma oportunidade.\nVem isto a propósito de Ansu Fati, a nova coqueluche e a mais fresca das bandeiras da academia do Barcelona. Aos 16 anos, tem o condão de entusiasmar uma massa exigente de adeptos que há muito se habituou a reger-se pela bitola de Lionel Messi. O avançado nascido na Guiné-Bissau (mudou-se para Herrera, no sul de Espanha, com seis anos) tem dado cor a um arranque incaracterístico dos “blaugrana” na Liga, com dois golos e uma assistência em três jogos apenas. Com esta resposta, fez já cair o recorde do mais jovem jogador do “Barça” a marcar no campeonato e levantou-se a esperança na renovação do talento de La Masia.\nA “incubadora” do futebol dos catalães, e a reputação que foi legitimamente construindo ao longo dos anos, desempenharam um papel fundamental no momento da escolha. Fati terá recebido, a seu tempo, uma proposta financeiramente mais vantajosa do Real Madrid, mas optou pelo rival, também por culpa de Albert Puig, à data director da academia. Foi ele quem decidiu fazer uma visita a casa do jogador para apresentar os planos para a sua formação. Planos, esses, que incluíam alojamento e acompanhamento em La Masia – e que levaram a família a mudar-se para Barcelona.\nÉ esta ponte permanente entre a realidade de hoje e o futuro possível que permite pensar e planear mais a prazo (e outros casos, como o de Youssoufa Moukoko, do Borussia Dortmund, estão aí para prová-lo). Num clube de dimensão mundial, com a convicção de que se tirará durante largos anos frutos desportivos das próprias “criações”, num clube com menos independência financeira com a expectativa de transformar, um dia, um talento em ascensão em (muito) dinheiro em caixa. Contribuirá esta mentalidade para um afrouxamento da lógica de compra e venda desenfreada que assiste ao mercado? Não necessariamente. Mas aproximará cada vez mais os escalões de formação da equipa principal. E isso já não é pouco.\nJornalista. Escreve à quarta-feira"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000b5"},"has_corona_label":{"0":false}}