{"headlines":{"0":"A velha CES chega a 2020 mais verde"},"author":{"0":"Karla Pequenino"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"837 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma das maiores e mais conhecidas feiras de electrónica de consumo, a Consumer Electronics Show, em Las Vegas, chegou a 2020 a querer mostrar que é amiga do ambiente. Não é uma tarefa fácil após uma década em que a sustentabilidade e o clima se tornaram temas quentes.\nTal como com a roupa, música da moda e o fast food, a tecnologia de consumo passa rapidamente de uma tendência para a outra, com as grandes empresas a lançarem novos telemóveis, frigoríficos, smartphones, televisões e computadores a cada ano. E a CES, que arranca nesta terça-feira, é desde 1967 um dos sítios de eleição para mostrar as novidades."},"remaining_content":{"0":"Só que, muitas vezes, as novidades significam que os aparelhos desactualizados acabam ignorados a um canto ou no lixo. Todos os anos são deitados fora cerca de 44,7 milhões de toneladas de resíduos electrónicos. Cerca de metade corresponde a dispositivos (ou componentes) estragados, substituídos ou esquecidos. A Europa e os EUA são responsáveis por quase 50% do lixo electrónico, segundo dados da ONU.\nA equipa da CES diz que quer mudar o cenário na edição de 2020, que terá mais de 170 mil visitantes e 4500 expositores espalhados ao longo de 11 edifícios. “Vamos ter cerca de 85 empresas focadas em sustentabilidade”, disse ao PÚBLICO a vice-presidente executiva do evento, Karen Chupka, dias antes do arranque. “A edição deste ano vai destacar tecnologias transformadoras que vão mudar o nosso mundo para melhor.”\nEntre a selecção da organização, há sistemas de partilha de energia solar, auriculares sem fios feitos de bambu e de alumínio reciclável, colmeias artificiais conectadas, e hambúrgueres vegetarianos que usam uma plataforma digital para aprender a recriar o sabor da carne – a chave é conseguir copiar o sabor metálico do sangue. Ao todo, porém, estas empresas são menos de 2% do total das empresas no evento.\nAs grandes empresas também começam a dar mais atenção à sustentabilidade. Este ano, a LG vai levar à CES uma horta caseira em forma de frigorífico e a BMW vai mostrar carros eléctricos cujo interior foi criado com materiais reciclados.\nPara Chupka, isto é só o começo e é preciso mostrar que ser sustentável é uma boa estratégia de negócio: “A atenção dos media quando se é um inovador contra as mudanças climáticas é muito útil e ajuda quando as startups estão à procura de financiamento.” Observa, no entanto, que não se pode olhar apenas para produtos novos: “A indústria da electrónica de consumo quer fazer com que reciclar produtos antigos seja tão fácil como comprar novos.”\nA produção de novos aparelhos electrónicos é responsável por parte da emissão de muitas toneladas de dióxido de carbono. Por cada tonelada de computadores portáteis produzidos, são potencialmente emitidas dez toneladas de CO2. Grande parte das emissões ocorre durante a produção – da extracção da matéria-prima em minas às longas distâncias percorridas pelo material desde o local de extracção até às fábricas e daí até às mãos dos consumidores.\nNuma tentativa de levar as pessoas a pensar mais sobre sustentabilidade, este ano um dos oradores principais foi escolhido devido ao seu trabalho para ajudar o ambiente: Pat Brown da Impossible Foods. “Esta startup tem como missão eliminar a necessidade de animais na cadeia de alimentação e reverter o impacto da pecuária no ambiente.” A escolha foi feita depois do sucesso conseguido pela startup na edição de 2019, em que os visitantes fizeram fila para provar a carne artificial da Impossible Foods, que recorre a algoritmos para recriar o sabor de todas as espécies animais.\nTensão com a China\nEsta edição tem como pano de fundo a guerra comercial entre EUA e China. Em Maio, Donald Trump assinou uma declaração de emergência que proíbe empresas dos Estados Unidos de recorrerem a companhias estrangeiras de telecomunicações que representem um risco de segurança nacional. O caso levou a fabricante de smartphones Huawei a ficar barrada de utilizar os produtos do Google nos seus novos telemóveis.\nNesta CES, a presença da China será mais diminuta. Mas as empresas chinesas optaram por não deixar de ir ao evento, incluindo a Huawei e a gigante Baidu, que é responsável pelo maior motor de busca chinês e que trabalha também em áreas como a inteligência artificial e a condução autónoma.\nUma novidade é a passagem da Apple pela feira, algo que não acontece desde 2008, quando a empresa decidiu abandonar a CES, reservando as novidades da marca para eventos próprios. A empresa não vai ter um espaço promover os seus produtos, mas a responsável pela privacidade vai participar num painel com representantes do Facebook e da autoridade da concorrência norte-americana.\nA CES está ainda a ser alvo de críticas pelo número reduzido de mulheres em palco – e pelo facto de a única mulher nos palcos principais ser Ivanka Trump, filha de Donald Trump, que fará uma intervenção sobre as competências necessárias na era da economia digital.\nO PÚBLICO viajou a convite da CES"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"PUBLOO0020200107eg160005q"},"has_corona_label":{"0":false}}