{"headlines":{"0":"Philippe Coutinho mostrou arte, mas a Suíça \"borrou\" a pintura"},"author":{"0":"Por Tiago Pimentel"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"703 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Brasil colocou-se em vantagem com um grande golo do jogador do Barcelona, mas a \"canarinha\" perdeu intensidade e permitiu o empate dos suíços, num lance em que os brasileiros têm razões de queixa\nA expectativa em torno da estreia do Brasil no Mundial 2018 era enorme, e a selecção entrava em campo sem \"fantasminhas\", garantira Tite antes do jogo com a Suíça. Mas a primeira amostra da \"canarinha\" na Rússia teve sabor a decepção. Foi um arranque em falso frente aos helvéticos (1-1), numa partida em que Neymar e companhia estiveram longe de deslumbrar."},"remaining_content":{"0":"O futebolista mais caro da história foi inconsequente em todos os lances individuais que ensaiou - mas também muito castigado por faltas. Por isso, e pelo lance que deu o golo do empate, os brasileiros podem queixar-se da arbitragem do mexicano César Arturo Ramos, mas não foi só isso que deu origem ao empate.\nForam quatro anos a lamber as feridas do traumático Mundial 2014, que o Brasil organizou e do qual foi afastado com estrondo pela Alemanha, nas meias-finais. Mas, por muito que os brasileiros queiram colocar a memória do 7-1 no Mineirão para trás das costas (há nesta selecção apenas seis repetentes de 2014), este regresso aos grandes palcos deixou algo a desejar. Tite apostou num \"onze\" de criativos, virado para o ataque, com o objectivo de dominar a posse de bola. Mas, depois da obra de arte com que Philippe Coutinho inaugurou o marcador, a \"canarinha\" desligou, deixou de rondar a baliza de Sommer e de criar perigo. Até permitiu que o intervalo chegasse com a posse de bola dividida em partes iguais.\nCom o benfiquista Seferovic como principal referência atacante, a Suíça tinha atrás dele uma linha de futebolistas com qualidade. Shaqiri, Dzemaili e Zuber foram os elementos em maior evidência na equipa de Vladimir Petkovic, e os responsáveis por manter a fiabilidade suíça: uma única derrota (contra a selecção portuguesa, no derradeiro jogo de apuramento para este Campeonato do Mundo) nas últimas 23 partidas disputadas, já incluído o duelo de Rostov com o Brasil.\nAté pertenceu à Suíça o primeiro lance de relativo perigo, com Dzemaili a corresponder ao passe de Shaqiri, mas a acertar mal na bola e a fazê-la subir exageradamente. O Brasil empolgava, mas Sommer ia-se agigantando na baliza suíça: aos 11\" fez uma grande defesa, com a luva esquerda, a desviar o remate de Paulinho o suficiente para passar ligeiramente ao lado do poste.\nNão foi preciso esperar muito mais para o Brasil chegar à vantagem, graças a uma verdadeira obra de arte de Philippe Coutinho. Após alívio da defesa suíça, a bola sobrou para o futebolista do Barcelona à entrada da área. Coutinho flectiu da esquerda para o centro e aplicou o seu remate característico, com a bola a descrever um arco, a passar fora do alcance de Sommer, e a beijar ainda o poste antes de entrar.\nMas, depois disso, a selecção brasileira perdeu intensidade e deixou de criar perigo. E a Suíça não chegou a fazer um único remate enquadrado com a baliza na primeira parte, deixando Alisson como mero espectador do que se passava - um espectáculo de passes falhados de parte a parte que fazia os minutos arrastarem-se no relógio até ao intervalo.\nO início da segunda parte foi prometedor, com a Suíça a penalizar o adormecimento do Brasil e a chegar ao 1-1 na sequência de um canto. Zuber saltou sozinho e, de cabeça, desviou para o fundo da baliza de Alisson, mas o lance promete dar que falar: os brasileiros queixaram-se de um empurrão do médio suíço a Miranda, só que não houve qualquer indicação do videoárbitro e o árbitro mexicano da partida não foi rever o lance. Seja como for, o guarda-redes brasileiro deveria de ter saído dos postes e os defesas foram, no mínimo, permissivos.\nCom mais coração do que cabeça, o Brasil partiu para uma recta final de pressão intensa, mas ninguém encontrou forma de bater Sommer, que foi somando boas intervenções - e com isso trouxe alguns \"fantasminhas\" de volta a uma selecção que precisava de mais Neymar."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000o"},"has_corona_label":{"0":false}}