{"headlines":{"0":"Coronavírus: Nova Iorque tem um novo herói, e o seu nome é Andrew Cuomo"},"author":{"0":"Alexandre Martins"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"736 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No meio de uma pandemia que ameaça transformar Nova Iorque numa gigantesca cidade-fantasma, sem gente nas ruas, mas com dezenas ou centenas de milhares de doentes a sobrelotarem os hospitais nos próximos meses, uma figura tem-se destacado como referência em tempos de crise. Andrew Cuomo, o governador do estado e personalidade controversa mesmo no seu Partido Democrata até há poucas semanas, é hoje o líder que os nova-iorquinos mais respeitam e ouvem – e um ponto de contraste com a comunicação errática que tem saído da Casa Branca.\nCuomo, de 62 anos, tem deixado os habitantes do estado de Nova Iorque colados às televisões, todos os dias, à hora da conferência de imprensa diária sobre a evolução da pandemia do novo coronavírus na região."},"remaining_content":{"0":"O seu pragmatismo, ora avisando que o pior ainda está para chegar a um país que só tem menos casos do que a China e Itália, ora deixando sinais de esperança, ficou patente na terça-feira. Depois de acusar a Casa Branca de fazer pouco para ajudar o seu estado, respondeu ao vice-governador do Texas, Dan Patrick, que sugeriu que os cidadãos norte-americanos mais velhos estão dispostos a morrer para que a economia do país não seja sacrificada.\n“A minha mãe não é descartável”, disse Andrew Cuomo. “Não vamos aceitar a premissa de que uma vida humana é descartável. E não vamos pôr um valor monetário à vida humana.”\nNa mesma conferência de imprensa, o governador de Nova Iorque disse que a situação no estado, e em particular na área metropolitana da cidade, está a agravar-se com a rapidez “de um comboio de alta velocidade”. “Não está a abrandar, e está a acelerar por si só.”\nAté esta quarta-feira, os Estados Unidos registaram 55 mil casos de covid-19 e 785 mortes, com os números a aproximarem-se perigosamente de países como a China e a Itália, onde a pandemia chegou muito mais cedo. Só em Nova Iorque há 26 mil casos e 271 mortes – só seis países no mundo têm mais casos e apenas sete têm mais mortes.\n\"Nova Iorque é um teste\"\nNa terça-feira, Andrew Cuomo fugiu um pouco à estratégia que lhe tem valido elogios à esquerda e à direita, e que passa por não apontar o dedo directamente ao Presidente norte-americano, Donald Trump, mas sim ao atraso nas decisões das várias agências federais.\nMesmo sem citar o nome do Presidente, Cuomo respondeu à sugestão de Trump, feita esta semana, de que a economia do país deveria voltar a funcionar até à Páscoa.\n“Eu compreendo a ideia da reabertura da economia, mas peço que se concentrem na crise que temos entre mãos”, disse Cuomo.\n“Concentrem-se na onda iminente de casos que está para chegar daqui a 14 dias. E as comunidades em todo o país têm de perceber que Nova Iorque é apenas um teste. Onde nós estamos hoje, é onde vocês vão estar daqui a três, quatro ou seis semanas. Nós somos o vosso futuro.”\nPopularidade em ano eleitoral\nA recente popularidade de Andrew Cuomo pôs o país político a falar outra vez sobre as eleições para a Casa Branca, em Novembro, e sobre as surpresas que ainda podem acontecer até lá.\nSão conhecidas as ambições presidenciais de Andrew Cuomo, que segue o exemplo do seu pai, Mario Cuomo, também ele governador de Nova Iorque, de 1983 a 1994, e autor de um famoso discurso de resposta ao então Presidente norte-americano, Ronald Reagan, na convenção do Partido Democrata de 1984.\nComo nota o jornal New York Times, a relativa ausência da vida pública de líderes do Partido Democrata como Nancy Pelosi (a braços com as negociações no Congresso sobre a resposta ao novo coronavírus) e Joe Biden, o provável candidato oficial do partido à Casa Branca (retirado na sua casa, no estado do Delaware), podem fazer regressar as ambições antigas de Andrew Cuomo.\nEm teoria, Cuomo pode ser nomeado candidato do Partido Democrata na convenção do partido, mesmo não tendo concorrido às eleições primárias.\nTalvez por isso, Biden iniciou uma ronda de entrevistas nas televisões norte-americanas na terça-feira, após duas semanas de ausência do espaço público devido à suspensão da campanha eleitoral.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p0018p"}}