{"headlines":{"0":"<b>Cartas ao director <\/b>"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"456 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fernando Negrão\nFernando Negrão tinha toda a razão quando ficou surpreendido com a falta de ética de dois deputados que tinham concordado em fazer parte das listas para a bancada parlamentar do PSD e que, por fim, votaram em branco ou nulo. Quando agora vem pedir desculpas pelas declarações que fez a propósito daquele acontecimento, Fernando Negrão perde toda a independência, já que fica provado, uma vez mais, que algumas pessoas como ele têm um preço. Afinal, a palavra dada vale alguma coisa ou não?"},"remaining_content":{"0":"Fernando Negrão, com esta atitude, veio demonstrar, uma vez mais, algo que todos infelizmente sabemos, ou seja, para alcançar um lugar, para consolidar esse lugar, para pretender no futuro ir mais além, vale tudo inclusive a venda de determinados princípios que pareciam consolidados num homem como Fernando Negrão. Concluímos tristemente que, mais uma vez, os princípios, a razão, a moral, a ética, a seriedade e a honestidade foram derrotadas pelo oportunismo. Como continuamos neste patamar de falta de honra, não poderemos nunca surpreender-nos por algo que de uma forma totalmente imprevista nos possa vir a acontecer. Muitos dos nossos políticos continuam a ser homens que se vendem com facilidade. Não há palavra, não há sentido de honra, não existe coerência, ou seja, nada existe para além do egoísmo próprio de quem quer fazer carreira à custa seja do que for. E são estes alguns dos nossos políticos.\nManuel Morato Gomes, Senhora da Hora\nJovens com salários muito baixos\nO fundo europeu Garantia Jovem, destinado a reduzir o desemprego jovem, não está a dar os resultados desejados. Os empregos são temporários, precários e mal remunerados. Pior, os estágios não conferem vínculo às empresas e, sendo encurtados na sua duração de 12 para nove meses, depois os jovens nem direito têm ao subsídio de desemprego!\nRelevante percentagem deles não tem capacidade remuneratória para arrendar casa, nem para constituir família. Há uma grande discussão para inverter os índices demográficos, mas, na prática, os jovens vão adiando descendência, já que a precariedade e os baixos salários constituem um impedimento a ter filhos.\nAqueles fundos europeus deverão ser usados para promover emprego efectivo, salários decentes e direitos sociais. Jovens licenciados recebem pouco mais do que o salário minimíssimo nacional. Uma vergonha! O primeiro-ministro tem dito: \"Mais emprego, melhor emprego.\" Assertivo, mas é preciso passar das palavras à acção, e o PS, enquanto Governo, não altera as leis laborais, originando baixos salários, precariedade e desprotecção social. Estas condições não podem ser uma condenação fatal para os jovens e, no dizer de economistas, não promovem um crescimento económico sustentado.\nA dignidade do trabalho exige a luta por salários decentes, com trabalhadores motivados e distribuição da renda - equitativa.\nVítor Colaço Santos, Areias"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee3200014"},"has_corona_label":{"0":false}}