{"headlines":{"0":"Coronavírus: número de casos na Europa continua a aumentar"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"392 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de pessoas infectadas com o novo coronavírus na Europa continua a aumentar. Em Itália, já há mais de 10.000 casos, em França chegam quase aos 1800 e em Espanha somam-se mais de 2100. No continente europeu há já mais de 18 mil casos, de acordo com o Centro Europeu de Prevenção e Controlo das Doenças (ECDC).\nA dimensão da epidemia do vírus SARS-COV-2 tem crescido pela Europa. Em Itália – que conta com o maior número de casos fora da China – já há mais de 10 mil infecções e 631 mortes. Em França, contam-se quase 1800 casos e 33 mortes. Em Espanha, há mais de 2000 pessoas infectadas e já morreram 49. Na Alemanha, foram reportados mais de 1500 casos e três mortes."},"remaining_content":{"0":"Nesta quarta-feira, a chanceler alemã Angela Merkel alertou que 60 a 70% da população alemã pode ser infectada pelo novo coronavírus, de acordo com a informação dada por especialistas. “Quando o vírus está aí, a população não tem imunidade e não existe tratamento, então 60 a 70% da população pode ficar infectada”, afirmou, citada pela agência Reuters. “É preciso que os sistemas de saúde não fiquem sobrecarregados, o que pode ser conseguido ao abrandar a propagação do vírus. É para ganhar tempo.”\nContinuando a ronda pela Europa, a Suíça registou já quase 500 casos e três mortes. O Reino Unido quase 400 e seis mortes. Os Países Baixos têm mais de 500 e cinco pessoas morreram. A Bélgica também reportou esta quarta-feira a sua primeira morte e anunciou que tem mais de 250 casos.\nNos restantes países da Europa, por ordem decrescente e de acordo com as últimas informações do ECDC, o número de casos é:\n* Suécia: 326;\n* Noruega: 277;\n* Dinamarca: 264;\n* Áustria: 182;\n* Grécia: 90;\n* Islândia: 70;\n* República Checa: 63;\n* São Marino: 62;\n* Portugal: 59;\n* Finlândia: 40;\n* Irlanda: 35;\n* Eslovénia: 31;\n* Roménia: 25;\n* Geórgia: 23;\n* Polónia: 22;\n* Rússia: 20;\n* Croácia: 13;\n* Estónia: 13;\n* Hungria: 12;\n* Azerbaijão: 11;\n* Albânia: 10;\n* Bielorrússia: 9;\n* Letónia: 8;\n* Luxemburgo: 7;\n* Macedónia do Norte: 7;\n* Eslováquia: 7;\n* Moldávia: 6;\n* Sérvia: 5;\n* Bulgária: 4;\n* Malta: 4;\n* Lituânia: 3;\n* Bósnia-Herzegovina: 2;\n* Chipre: 2;\n* Andorra: 1;\n* Arménia: 1;\n* Vaticano: 1;\n* Liechtenstein: 1;\n* Mónaco: 1;\n* Ucrânia: 1.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b000ur"},"has_corona_label":{"0":true}}