{"headlines":{"0":"A transferência de competências chegou a esta escola de Águeda mas o efeito foi curto"},"author":{"0":"Por Camilo Soldado"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"853 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Director diz que descentralização mal se fez notar. Câmara garante que facilitou a gestão. Projecto arrancou em 14 autarquias\nO problema de Henrique Coelho, que dirige a Escola Secundária Adolfo Portela, em Águeda, há 23 anos, é a estabilidade. \"Começa-se um projecto e depois começa-se outro a seguir, sem conhecer o impacto do anterior\", diz o responsável pelo estabelecimento de cerca de mil alunos. Em 2015, o município de Águeda integrou um grupo de 14 autarquias onde arrancou um projecto-piloto de transferência de competências da administração central para as autarquias. O projecto era um tubo de ensaio da descentralização, apesar de ter arrancado já no final do primeiro Governo PSD-CDS."},"remaining_content":{"0":"\"A proximidade permite uma maior adequação das políticas de serviços públicos às diferentes necessidades e realidades do território\", explicava o então ministro adjunto e do Desenvolvimento Regional, Miguel Poiares Maduro. Isto porque o projecto previa a passagem de um conjunto de competências do Ministério da Educação para as autarquias, como as intervenções nos edifícios, gestão de pessoal não docente e hipótese de intervir na questão curricular. Quase cinco anos depois, e com um processo de descentralização de competências a decorrer em todo o continente, o director da Adolfo Portela diz que este piloto não teve grande implicação prática.\nAs instalações desta escola não agrupada de Águeda têm 38 anos, mas as intervenções pontuais vão disfarçando a idade dos edifícios, revela o director. São quatro blocos ligados por um percurso coberto, aos quais se junta um pavilhão gimnodesportivo. Henrique Coelho refere que o projecto Aproximar pouco contribuiu para conservar as infra-estruturas ou adaptá-las às necessidades. E na questão curricular? \"Não houve reflexo nenhum.\" E acrescenta: \"Pese embora a boa vontade que as pessoas possam ter, não sinto\" que tenha tornado mais simples algum procedimento. Admite que possa ter havido um ganho de eficiência \"em alguma situação pontual\", mas não mais que isso.\nMas voltemos à estabilidade. Em 2013, a escola tinha já assinado um contrato de autonomia com o Ministério da Educação, ao qual viria a sobrepor-se o projecto Aproximar, dois anos depois. E é esse um dos problemas apontados por Henrique Coelho: o início de um processo sem que as conclusões de outro tivessem sido devidamente tiradas. O mesmo é extensível ao Aproximar, cuja lei previa comissões de acompanhamento: \"Que eu saiba, a nível nacional, não foi produzida uma avaliação objectiva.\"\nO actual presidente da Câmara Municipal de Águeda, Jorge Almeida, tem uma visão diferente. \"Há um conjunto de procedimentos mais agilizado ao nível da gestão\", garante, que diz ser esse o feedback que recebe dos directores. Quanto ao caso da escola Afonso Portela, Jorge Almeida ironiza: \"Diria que [o director] está distraído\", quando diz que não sente grande diferença. \"É muito mais fácil um director queixar-se de que falta um funcionário à câmara do que ao ministério\", exemplifica.\nQuanto à questão da avaliação, o autarca admite que a comissão de acompanhamento esteve algum tempo sem funcionar. Uma informação confirmada pela ministra da Modernização do Estado e Administração Pública, Alexandra Leitão, que refere que o mesmo aconteceu com os outros municípios do projecto-piloto, mas que entretanto foram retomadas. \"E o programa Aproximar tem 14 autarquias, portanto a análise é necessariamente local\", esclarece a responsável, que foi secretária de Estado da Educação no executivo anterior. Mas a assunção de mais competências também colocou as suas questões, explica Jorge Almeida, que foi vice-presidente do município de Águeda num executivo socialista, mas que em 2017 ganhou a presidência como independente. Dá o exemplo da necessidade de um pavilhão na Escola Secundária Marques Castilho, cuja falta tem vindo a ser compensada com o aluguer de um espaço ao Ginásio Club de Águeda, mas a expensas próprias. Também aponta a questão do rácio de funcionários não-docentes, que tem sido colmatada pela câmara.\nFrancisco Almeida, do Sindicato dos Professores da Região Centro receia que \"os problemas de subfinanciamento\" sejam agravados com o que chama a \"municipalização\" de competências. \"Vai levar a desigualdades territoriais graves na área da educação\", uma vez que as câmaras de menor dimensão terão menos capacidade para compensar os défices, seja de pessoal ou de outro tipo. No actual processo de descentralização, Alexandra Leitão explica ao PÚBLICO que os rácios vão ser revistos, tanto na educação como na saúde, sendo essa uma das preocupações que mais lhe transmitem os autarcas. \"Vamos trabalhar com a ANMP e com o ministério sectorial na revisão da portaria do rácio de assistentes operacionais\", anuncia. Esse aumento será acompanhado da respectiva compensação financeira, detalha. Está também disponível para passar mais competências aos municípios que assim o queiram O MMEAP está também disponível para alargar o número de infra-estruturas excluídas da transferência para os municípios por precisarem de obras gerais. Essa intervenção seria paga pela administração central, sendo que há já uma lista de 300 escolas nessa categoria. Alexandra Leitão mostra abertura para que essa lista venha a crescer, sendo que os edifícios passariam para as autarquias após a conclusão das obras."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0003k"},"has_corona_label":{"0":false}}