{"headlines":{"0":"Marcelo diz que partidos \"foram mais longe\" do que tinha proposto"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"508 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente da República considerou nesta sexta-feira que as alterações introduzidas pelo parlamento à lei do financiamento dos partidos foram além do que ele próprio tinha proposto quando vetou o diploma. \"Verifico que, para além de terem feito o que eu tinha pretendido, ainda foram mais longe um bocadinho - como tem acontecido em todos os vetos - porque fizeram um esforço para ir ao encontro de algumas preocupações que eu também tinha\", frisou Marcelo Rebelo de Sousa, no Porto, numa declaração à margem do programa oficial da visita de Estado do homólogo alemão. Para o chefe de Estado, \"os partidos fizeram um esforço para ir ao encontro daquilo que eram modificações positivas\". \"[As alterações são] positivas, não para o Presidente, mas para os portugueses. O simples facto de ter existido uma discussão alargada e uma explicação satisfaz-me muito. A minha recomendação era muito simples: têm de discutir e explicar aos portugueses aquilo que querem aprovar. Fizeram isso."},"remaining_content":{"0":"Até fizeram mais do que eu tinha proposto. Porque eu tinha colocado como hipótese apenas um debate amplo. Não confirmaram só, alteraram\", sublinhou. Marcelo Rebelo de Sousa manifestou também o agrado pelo facto de os deputados terem aprofundado a discussão sobre a matéria. \"Sinto-me muito feliz porque foi feito aquilo que é fundamental e que eu queria com o veto, que é uma nova discussão [com] razões aprofundadas, e isso só por si bastaria para corresponder à minha intenção\", disse. O parlamento aprovou hoje, em votação final global, o diploma que altera a lei do financiamento dos partidos políticos com maioria absoluta de 192 deputados mantendo a isenção do IVA limitada à divulgação da mensagem política. As alterações foram introduzidas depois de, em Janeiro, o Presidente da República ter vetado o diploma que agora regressa a Belém para promulgação com uma única alteração aprovada, do CDS-PP: a manutenção do regime de reembolso do IVA por despesas com a actividade partidária tal como está na lei em vigor. Questionado sobre este desfecho, Marcelo Rebelo de Sousa reforçou que foram \"repensados pontos fundamentais\", o que no seu entender \"quer dizer que os partidos fizeram um esforço para ir ao encontro daquilo que eram modificações positivas\". \"O Presidente da República quando veta não está a vetar por posição pessoal. Quando veta é por razões objectivas. Eu não quero impor a minha posição pessoal. Quero olhar para a sociedade portuguesa e ver qual é o estado de espírito da sociedade portuguesa\", concluiu. O chefe de Estado disse que agora esperará para ver o texto final da lei, algo que tem expectativa de que demorará \"sempre umas semanas\", mas frisou a ideia de que o país teve hoje \"boas notícias\" porque, disse, a \"sociedade portuguesa queria uma explicação e houve essa explicação\". O chefe de Estado, que falava aos jornalistas no Porto à margem do programa oficial da visita do Presidente da República Federal da Alemanha, Frank-Walter Steinmeier, procurou salientar que não vetou em Janeiro o diploma por \"razões pessoais\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000s8"},"has_corona_label":{"0":false}}