{"headlines":{"0":"Instituto Português do Sangue pede dádivas porque reservas estão abaixo do recomendado"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"248 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Instituto Português do Sangue e da Transplantação (IPST) apelou esta sexta-feira para o reforço de dádivas de sangue, em particular dos grupos A e O, que “são os que estão mais em falta” e abaixo do recomendado.\n“A maioria dos portugueses tem os grupos sanguíneos A e 0, pelo que, naturalmente, estes são os que estão mais em falta”, afirma em comunicado a presidente do IPST, Maria Antónia Escoval."},"remaining_content":{"0":"A nota refere igualmente que, “nesta época, a par do habitual decréscimo do número de dádivas, decorrentes das baixas temperaturas e de casos de gripe”, tem aumentado a necessidade de sangue, sobretudo destes dois grupos.\nAs reservas de sangue dos grupos A e 0 do IPST estão “abaixo do recomendado” e não conseguem “fazer face às necessidades”, prossegue o comunicado.\nO Instituto Português do Sangue e da Transplantação apela, por isso, para a participação de “todos os que cumpram os critérios para dádiva de sangue”.\nPara ser dador de sangue é preciso ter entre 18 e 65 anos, sendo que o limite para a primeira dádiva é 60 anos, ter um peso igual ou superior a 50 quilogramas e ter hábitos de vida saudáveis.\nAs dádivas podem ser feitas nos Centros de Sangue e Transplantação de Lisboa, Porto e Coimbra, unidades hospitalares com serviço de colheita e nas sessões móveis de colheita que decorrem diariamente em vários locais do país."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg2700236"},"has_corona_label":{"0":false}}