{"headlines":{"0":"Brasil começa a preparar-se para a escalada no número de infecções"},"author":{"0":"Por João Ruela Ribeiro, São Paulo"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"770 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Várias entidades estão a tomar medidas para conter a propagação do coronavírus no país mais populoso da América Latina. Rio de Janeiro merece mais preocupação devido ao sistema de saúde do estado\nA reviravolta protagonizada pelo Presidente brasileiro, Jair Bolsonaro, que quinta-feira apareceu em directo com uma máscara a pedir o adiamento de manifestações a seu favor, talvez marque o ponto de viragem na percepção da ameaça do novo coronavírus no maior país da América Latina."},"remaining_content":{"0":"O Brasil prepara-se para a curva ascendente de infecções, como na Europa. No Estado de São Paulo, o mais populoso do país, com 44 milhões de habitantes e onde se registaram mais casos do novo coronavírus, os cenários projectados variam entre os 460 mil infectados e mais de quatro milhões, consoante a evolução da propagação.\nO balanço oficial feito pelo Ministério da Saúde a meio da tarde de ontem cifrava-se em 98 casos confirmados em todo o país e mais de 1400 suspeitas. Pela primeira vez houve casos de transmissão comunitária do vírus, ou seja, quando não é possível detectar o primeiro paciente.\nEm várias esferas nota-se uma preocupação crescente, especialmente desde que a Organização Mundial de Saúde declarou estarmos perante uma pandemia. À semelhança do que aconteceu em vários países europeus, os principais jornais nacionais passaram hoje a disponibilizar acesso gratuito online aos conteúdos sobre o coronavírus. Os canais de comunicação oficiais de entidades como o Ministério da Saúde também reforçaram as mensagens com conselhos e informações à população.\nDepois de alguma lentidão, as primeiras decisões para conter a propagação do covid-19 no Brasil começaram a ser tomadas. Respeitando o apelo de Bolsonaro, vários grupos de apoio ao Governo desconvocaram a manifestação de amanhã, embora nas redes sociais subsistam resistentes que dizem pretender sair às ruas. Da mesma forma, os actos planeados para hoje para assinalar o segundo aniversário do homicídio da vereadora do Rio de Janeiro, Marielle Franco, e do seu motorista, Anderson Gomes, foram cancelados, tal como os protestos a favor da educação marcados para dia 18.\nA chegada da pandemia ao Palácio do Planalto, através da infecção do secretário de Comunicação do Governo, Fábio Wajngarten, também ajudou a aumentar a percepção dos riscos do covid-19. Mas não sem antes criar uma nova polémica com Bolsonaro. Durante o dia circulou a notícia de que o primeiro teste realizado pelo Presidente tinha sido positivo e a Fox News chegou a citar o filho mais novo, o deputado federal Eduardo Bolsonaro. Poucas horas depois, Bolsonaro afirmou que o teste foi negativo e apontou baterias à imprensa: \"Não acredite na mídia fake news!\", escreveu no Twitter.\nRecomendações\nO Ministério da Economia anunciou medidas de apoio a grupos mais vulneráveis, como os idosos, como a antecipação do pagamento das pensões e a suspensão da prova de vida que os reformados devem fazer. Foi também anunciada a contratação de 5800 médicos para reforçar o Sistema Único de Saúde em Abril.\nNo entanto, não foram ainda postas em prática medidas de excepção para conter a propagação do coronavírus. O Ministério da Saúde apenas deixou recomendações, como a quarentena voluntária para quem entre no país proveniente do estrangeiro e o cancelamento de grandes eventos.\nAté agora, a maioria das decisões tem sido tomada ao nível estadual, com diferentes graus de prevenção. Em Minas Gerais, por exemplo, foi decretada a situação de emergência pelo governador, Romeu Zema, que inclui a obrigatoriedade de proceder a certos exames laboratoriais em casos específicos e a isenção de licitação para a aquisição de materiais clínicos. Em São Paulo, a câmara municipal cancelou todos os eventos de grande escala durante \"tempo indeterminado\".\nA Federação das Indústrias de São Paulo, com outras associações profissionais, emitiu directivas para \"evitar picos de contaminação\", como o teletrabalho e a suspensão de reuniões não indispensáveis. Por iniciativa própria, várias universidades anunciaram a suspensão das aulas presenciais e muitos espectáculos foram cancelados ou adiados. A maioria dos jogos de futebol dos campeonatos estaduais vai ser disputada à porta fechada este fim-de-semana.\nO Rio de Janeiro, onde as aulas foram suspensas, é um dos locais que concitam mais preocupação. Há receios de que o sistema de saúde do estado com 16 milhões de habitantes não tenha capacidade para suportar os picos de procura previstos em virtude da grave crise orçamental que se abate sobre a região há já alguns anos. Nos últimos seis anos, o estado perdeu seis mil camas hospitalares, a maior queda do país, de acordo com dados da Defensoria Pública da União."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLO00020200314eg3e0000r"},"has_corona_label":{"0":true}}