{"headlines":{"0":"Coronavírus: Escritor Germano Almeida \"óptimo\" e pensa escrever sobre a epidemia"},"author":{"0":"Lusa"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"621 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O escritor cabo-verdiano Germano Almeida cumpre há uma semana uma quarentena voluntária no Mindelo, depois de “matar saudades” do amigo Luís Sepúlveda, em Portugal, mas garante estar “óptimo” e até pensa escrever sobre o Covid-19.\n“Para já estou em casa, a trabalhar no terceiro volume do meu último trabalho. Mas é natural que eu venha a escrever sobre esse tema do coronavírus e da minha passagem pelo hospital”, afirmou, em entrevista à Lusa, ao início da noite de quinta-feira, o escritor cabo-verdiano, residente no Mindelo, ilha de São Vicente, vencedor do Prémio Camões em 2018."},"remaining_content":{"0":"O filho do escritor, Nuno Almeida, anunciou entretanto, na sua página oficial na rede social Facebook, que as análises confirmaram “oficialmente” que o teste ao novo coronavírus deram resultado negativo para Germano Almeida.\nO escritor cabo-verdiano, de 74 anos, regressou ao Mindelo no sábado, depois de ter participado no festival literário Correntes d\"Escritas, realizado de 15 a 23 de Fevereiro na Póvoa de Varzim. Diz que no evento matou saudades do amigo e escritor chileno Luís Sepúlveda, entretanto diagnosticado em Espanha com o Covid-19, epidemia provocada pelo novo coronavírus.\n“A minha preocupação foi que eu e ele somos amigos antigos e há muito tempo que não nos víamos e ficamos um bocado a conversar. Daí o meu receio, mas estou convencido que não foi nada de grave”, afirmou Germano Almeida, que preventivamente chegou a passar 24 horas internado, em isolamento, no Hospital Dr. Baptista de Sousa, no Mindelo, de onde saiu na terça-feira.\nDesde então estava em quarentena voluntária em casa, que é o também o seu habitual escritório.\n“Vim de Portugal com gripe. Por uma questão de prevenção fizemos uma quarentena, mas por vontade própria, em casa. Mas não estou a sentir absolutamente nada. Estou óptimo”, garantiu.\nUma quarentena que, diz, pouco teve de diferente da vida que habitualmente faz quando está a escrever, em casa: “Passo semanas sem sair”.\nEnquanto aguardava os resultados das análises, lamentou a \"forma exagerada” como esta epidemia tem sido tratada na comunicação social.\n“Tenho recebido muitas comunicações de Portugal, Cabo Verde e do resto do mundo. Depois, quando digo que estou ótimo, as pessoas riem-se”, ironiza.\nO Director Nacional de Saúde de Cabo Verde, Artur Correia, disse anteriormente à Lusa que o Instituto Nacional de Saúde Doutor Ricardo Jorge, em Portugal, está a realizar as análises ao caso suspeito de novo coronavírus em investigação na ilha cabo-verdiana de São Vicente.\nAté ao momento não foram divulgados os resultados dessas análises por parte das autoridades de saúde de Cabo Verde.\nDesde que anunciaram na terça-feira o primeiro e até agora único caso suspeito de Covid-19 no país, as autoridades cabo-verdianas, oficialmente, nunca revelaram a identidade do mesmo, assumindo apenas tratar-se de um cidadão cabo-verdiano que esteve num evento em Portugal com um caso confirmado.\nO novo coronavírus atingiu já sete países africanos - Argélia, Senegal, Egipto, Nigéria, Marrocos, Tunísia e África do Sul.\nEste surto de Covid-19, detetado em dezembro, na China, e que pode causar infecções respiratórias como pneumonia, provocou cerca de 3300 mortos e infectou mais de 95 mil pessoas em 79 países, incluindo nove em Portugal.\nDas pessoas infectadas, mais de 50 mil recuperaram.\nAlém de 3012 mortos na China, há registo de vítimas mortais no Irão, Itália, Coreia do Sul, Japão, França, Hong Kong, Taiwan, Austrália, Tailândia, Estados Unidos da América e Filipinas, San Marino, Iraque, Suíça e Espanha.\nA Organização Mundial de Saúde (OMS) declarou o surto de Covid-19 como uma emergência de saúde pública internacional e aumentou o risco para “muito elevado”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"PUBLOO0020200306eg3600001"},"has_corona_label":{"0":true}}