{"headlines":{"0":"Mais alunos no Técnico? \"Estamos a chegar ao limite da nossa capacidade, mantendo a qualidade\""},"author":{"0":"Samuel Silva"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1167 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A ligação de Rogério Colaço com o Instituto Superior Técnico (IST) começou na adolescência. Entrou na faculdade para fazer o curso de engenharia metalúrgica e de materiais e nunca mais quebrou uma ligação, que se reforçaria com o mestrado e o doutoramento. Há 25 anos que dá aulas na instituição onde, antes de ter sido eleito presidente, no final do ano passado, já tinha sido membro do Conselho de Gestão e vice-presidente para a Gestão Financeira.\nO “apelo” de um cargo de gestão “é nulo”, diz, mas fá-lo “por serviço, ao país e à instituição”. Espera que os colegas continuem a sentir esta mesma responsabilidade, mas avisa que “se nada for feito, podemos chegar a uma situação em que não haja gente com disponibilidade para isto”."},"remaining_content":{"0":"Estão no IST quatro dos dez cursos superiores com média de acesso mais elevadas. O que explica esta concentração de cursos com entrada tão exigente numa mesma instituição?\nO Técnico vai fazer 110 anos no próximo ano e conseguiu construir uma imagem que assenta em dois pilares: qualidade e confiança.\nÉ uma confiança histórica?\nTrabalhamos para manter essa confiança, garantindo que os nossos resultados são fiáveis, que os nossos alunos saem com capacidade de resposta aos desafios que lhes são colocados na sua vida activa. Criámos o programa “Técnico Mais”, em que convidamos os nossos antigos alunos e a sociedade em geral a regressar ao IST para se valorizarem em diversas áreas. A matriz de tudo isto é uma formação de qualidade, experimental, prática, ao nível de qualquer escola congénere internacional.\nA medida tomada no ano passado de aumentar as vagas nos cursos procurados pelos melhores alunos foi positiva para o IST?\nFoi positiva para o país e para as famílias, no sentido em que pudemos alargar um bocadinho a nossa oferta e a capacidade de recepção de novos alunos. Para o IST foi positiva, porque temos mais alunos e bons alunos, mas nós não apostamos na quantidade, antes na qualidade. Essa abertura será positiva enquanto tivermos condições, nomeadamente financeiras, de mantermos a qualidade da nossa formação.\nQual o limite máximo de alunos que o Técnico pode assegurar nestes cursos?\nNeste momento, temos cerca de 11.500 alunos e estamos a chegar ao limite da nossa capacidade de manter a qualidade de formação, tendo em conta o financiamento que temos. Um aluno de engenharia custa, no IST, à volta de 7500 euros por ano. O Estado contribui com 5000 euros. O aluno ou a sua família contribuem com cerca de 1000 euros, que são as propinas. A verba restante é o Técnico que investe nos seus alunos, através das receitas próprias que consegue gerar.\nReceitas de projectos e prestações de serviços?\nSim, projectos de investigação e prestações de serviços, mas também os nossos parceiros, que em algumas situações são mecenas. Cada aluno custa ao Técnico cerca de 1500 euros anuais. Neste momento, estamos no limite daquilo que conseguimos assegurar com as receitas próprias. Se tivéssemos autorização para aumentar mais 500 alunos – e temos procura e há muitos alunos que ficam de fora –, perdíamos toda a capacidade de investimento ou então diminuíamos a qualidade do ensino.\nSe o Governo mantiver a medida, como é que a acomoda?\nAqui a palavra-chave é co-responsabilização. O IST tem a responsabilidade – e vai mantê-la – de assegurar a qualidade de formação dos seus alunos. Se o Governo impõe medidas que podem ter impacto nessa qualidade, terá que ser co-responsável por garantir os instrumentos, nomeadamente financeiros, que permitam encaixar essas medidas.\nOs alunos do IST são alunos de elite na performance. O ensino também tem que ser de elite?\nO IST iniciou, há cerca de um ano, uma reestruturação profunda do seu modelo de ensino. No dia 1 de Setembro de 2021, teremos toda a nossa oferta reestruturada. Há 30 anos, um engenheiro mecânico saía do Técnico e a expectativa que tinha era ser engenheiro mecânico a vida toda. Presentemente, qualquer engenheiro pode estar dois anos a fazer a engenharia que fez e depois pode mudar. Estamos a adaptar o nosso modelo de ensino para preparar os nossos alunos para a mudança e para a flexibilidade ao longo da sua vida profissional.\nEm termos de origens geográficas e sociais, de onde vêm os alunos do IST?\nHá uma maior concentração de alunos da Grande Lisboa, mas temos alunos do Técnico de todos os pontos do país e, diria eu, de todos os pontos do mundo. Temos alunos de mais de 50 nacionalidades e cerca de 1000 alunos internacionais. Sobre a proveniência social: vêm de todos os estratos sociais. A entrada no IST é simplesmente feita pela qualidade do aluno. Evidentemente, é mais difícil que uma pessoa com qualidade venha de um estrato social muito baixo, mas esse é um problema mais amplo da sociedade.\nQual é a percentagem de bolseiros?\nNos Serviços de Acção Social temos cerca de 1000 bolseiros. São cerca de 10% dos alunos.\nO IST não tem deixado de apresentar projectos novos. Um deles é a construção do Innovation Center no Arco do Cego. Em que pé está esse processo?\nO Innovation Center resulta de um contrato de cedência da antiga gare do Arco do Cego, que está ao lado do nosso campus central, que foi negociado entre a Câmara Municipal de Lisboa e o IST há uns anos. O que se pretende é abrir o Técnico à sociedade. Este é um sítio de passagem. Queremos que o Técnico Innovation Center seja uma porta que permita aos nossos alunos e aos nossos investigadores mostrarem aquilo que são capazes de fazer. O que hoje está fechado aqui dentro destes muros passa a ser aberto e mostrado à cidade.\nQual é o montante deste investimento?\nSão cerca de 12 milhões de euros. É um investimento que para o IST é totalmente impossível de fazer. Mas nós vamos fazer. Temos condições de iniciar o concurso para a obra, recorrendo ao financiamento que temos neste momento já negociado, com um conjunto de parceiros, que a seu tempo serão anunciados.\nMas são parceiros empresariais?\nSão parceiros empresariais e alguns particulares também. É um contrato de confiança com o Técnico investir aqui 2 ou 3 milhões de euros. Temos também um apoio importante de cerca de 4 milhões de euros que vem da Comissão de Coordenação e Desenvolvimento Regional [CCDR] de Lisboa. Neste momento, estamos na fase de contratualizar essas parcerias e de lançar o concurso para a obra, que eu espero que seja feito até Junho\/Julho. A obra ainda tem alguma complexidade, mas gostaria muito que estivesse concluída no dia 31 de Dezembro de 2021.\nHá outras parcerias deste tipo?\nEste é o projecto pioneiro. Se isto correr bem, temos um programa que temos delineado a dez anos, nos três campi do IST (Alameda, Tagus Parque e antigo Centro Tecnológico e Nuclear), que contempla recuperação de edifícios e construção de laboratórios."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg270008f"},"has_corona_label":{"0":false}}