{"headlines":{"0":"Marcelo remete para final do ano tema de eventual recandidatura"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"237 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente português, Marcelo Rebelo de Sousa, remeteu para o final do ano o tema de uma eventual recandidatura ao cargo, ao falar esta sexta-feira, quase no final de uma visita a Moçambique, onde já tinha aludido à questão, dizendo estar a “recarregar baterias”.\n“Se quero atingir aquilo que aparentemente quero atingir, como sabe, isso é uma matéria a ser tratada em Portugal e no final do ano, não propriamente no começo”, disse, ao ser novamente questionado pelos jornalistas sobre uma eventual recandidatura às eleições presidenciais de 2021."},"remaining_content":{"0":"Nesta terça-feira, à saída de um encontro com Filipe Nyusi, Presidente moçambicano, que tomou posse na quarta-feira, Marcelo Rebelo de Sousa disse, então, estar a “carregar baterias em Moçambique”.\n“Pode ser que isso ajude em termos também de Portugal”, respondeu, acrescentando: “Quem está para tomar posse é o Presidente moçambicano. Vamos deixar cada coisa para seu momento”.\nEsta sexta-feira, o chefe de Estado português aproveitou para fazer uma “homenagem aos antecessores”, porque “todos trabalharam para o reforço das relações entre Portugal e Moçambique, desde o início da democracia e ininterruptamente”.\n“É verdade que há tonalidades emocionais que têm a ver com a biografia de cada um, quem tem biografia mais próxima de Moçambique, sente com maior intensidade emocional aquilo que significa esse reforço de relações”, concluiu, numa alusão aos seus laços com o país."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h00136"},"has_corona_label":{"0":false}}