{"headlines":{"0":"\"A Europa vai ter de reinventar a produção\""},"author":{"0":"Por Nuno Ribeiro"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"323 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Primeiro-ministro visitou centros tecnológicos que se voltaram para equipamentos de protecção\nDurante o dia de ontem, o primeiro-ministro, António Costa, visitou dois centros tecnológicos que estão a mudar a sua produção para ajudar ao combate ao novo coronavírus. \"A Europa vai ter de reinventar a sua organização produtiva, porque não vai poder voltar a correr o risco de ficar neste quadro de disrupção\", disse, durante a visita, em Famalicão, ao Centro Tecnológico das Indústrias do Têxtil e do Vestuário (Citeve)."},"remaining_content":{"0":"O Citeve está a criar um manual de instruções para as empresas que trocaram as suas produções habituais pelo fabrico de equipamentos de protecção individual ao novo coronavírus, como toucas, máscaras e botas, material cuja produção estava concentrada nalguns países, em número que não respondeu às necessidades da pandemia.\n\"A hipercentralização global da produção de um conjunto de produtos e matérias-primas é dramática\", considerou Costa, que, minutos antes, tinha revelado a chegada, na manhã de ontem, de material comprado à China. Foram quatro milhões de máscaras e centenas de milhares de equipamentos de protecção individual que chegaram ao Aeroporto Francisco Sá Carneiro a bordo de um aparelho da Ethiopian Airlines.\nTrata-se de uma reserva que dura para uma semana, o que levou o primeiro-ministro a uma reflexão. \"A Europa vai ter de reorganizar a sua organização produtiva para assegurar uma cadeia de fornecimento mais curta, mais próxima e mais segura\", considerou.\nO ministro de Estado e da Economia, Pedro Siza Vieira, que acompanhou António Costa na visita, fez um balanço optimista das iniciativas do Citeve. \"Temos a expectativa de que muito rapidamente as nossas empresas do sector têxtil e vestuário estão a responder às necessidades do país naqueles equipamentos\", disse. \"O Estado espera comprar às empresas nacionais\", anteviu.\nSegundo Braz Costa, responsável do Citeve, a produção nacional dos bens de protecção individual deve arrancar na próxima semana."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"PUBLO00020200328eg3s0001d"},"has_corona_label":{"0":true}}