{"headlines":{"0":"Coronavírus: Como Portugal e Irlanda utilizam os correios para ajudar os mais idosos"},"author":{"0":"Miguel Dantas"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"447 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os carteiros da An Post, empresa estatal irlandesa de entrega de correspondência, vão começar a verificar o estado de saúde dos mais idosos e outras pessoas de risco. Esta é uma das medidas que fazem parte do conjunto de alterações adoptadas pela empresa para auxiliar as famílias durante o combate à pandemia de covid-19.\n“Eles vão fazer um conjunto de perguntas: se precisam de comida, medicamentos, enviar mensagens. E o carteiro ou carteira vai anotar essas necessidades e garantiremos que sejam preenchidas”, explicou, numa conferência de imprensa a anunciar todas estas medidas, o presidente da An Post, David McRedmond."},"remaining_content":{"0":"Para além das razões de saúde, esta iniciativa pretende também combater o isolamento sentido pelos mais idosos, muitas vezes com necessidade de isolamento. Nesse sentido, a An Post também adoptou a medida de deixar, em todas as casas no país, dois postais, que podem depois ser enviados para qualquer parte do país de forma gratuita.\nIdosos e outras pessoas de grupos mais vulneráveis terão serviços de correio completamente gratuito, avançou o presidente da An Post, confinando que a confiança estabelecida entre os carteiros e os habitantes das várias cidades facilitará estes contactos.\nA empresa estatal está também em negociações para que os mais idosos conseguiam receber gratuitamente os jornais nacionais em suas casas. “Sabemos quão importantes são as notícias e os jornais para as pessoas”, afirmou David McRemond.\nDe acordo com os dados divulgados esta quinta-feira pelas autoridades de saúde irlandesas, há 1819 casos activos e já morreram 19 pessoas desde o início da pandemia de covid-19.\nEm Portugal, a Associação Nacional de Farmácias (ANF) e os Correios de Portugal (CTT) juntaram-se para lançar, a partir desta quinta-feira, um novo serviço de entrega de medicamentos ao domicílio, em resposta à pandemia de covid-19.\n“Os portugueses vão poder receber medicamentos em casa em todo o país. Um novo serviço farmacêutico postal permite aos cidadãos fazer encomendas às farmácias à distância, por email ou telefone. Poderão ainda receber em casa os medicamentos temporariamente indisponíveis na sua farmácia, sem necessitarem de uma segunda deslocação”, anunciaram a ANF e os CTT em comunicado conjunto.\nA lista de farmácias aderentes e todos os contactos necessários para fazer as encomendas estão disponíveis nos sites das farmácias portuguesas e dos CTT.\nOs CTT garantem a entrega no dia seguinte de todas as encomendas realizadas até às 16h. “Tendo em conta o actual contexto de epidemia, o serviço será disponibilizado a um preço promocional, até 30 de Abril, de três euros mais IVA por entrega”, informam as entidades. Com Lusa"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q0018k"},"has_corona_label":{"0":true}}