{"headlines":{"0":"Há já dez anos que se escuta o grito da Porta-Jazz"},"author":{"0":"Por Gonçalo Frota"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"846 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Festival Porta-Jazz toma conta do Rivoli, no Porto, para celebrar uma cena local que conquistou a merecida visibilidade\nNo seu impulso primordial, o Festival Porta-Jazz foi \"um grito, uma manifestação de existência\". As palavras de João Pedro Brandão, um dos obreiros da associação homónima que promove o festival, recuperam aquele que foi o espírito da primeira edição, em 2010: um momento de encontro que pretendia \"pôr no mapa\" os músicos integrantes da cena jazzística portuense - e o trabalho que vinham desenvolvendo. Com a passagem dos anos, essa ideia tornou--se mais flagrante e cresceu a vontade de que o mapa se fosse alargando para incluir uma cada vez maior interacção com outros músicos sediados dentro e fora de Portugal."},"remaining_content":{"0":"Se há um carácter local na actividade da Porta-Jazz, defende Brandão, nada há de \"bairrista\" neste movimento. \"Trata-se de sustentar uma actividade e de tornar o Porto um local possível para criar música nesta área\", explica, mas a partir de uma lógica que não pretende fechar o movimento sobre si próprio, almejando, em sentido inverso, \"construir uma base sustentável para se expandir e receber estímulos exteriores\". Ou seja, \"ser ponto de partida, de chegada e de passagem\", sem impor qualquer limitação artística. \"Essas diferentes abordagens e estéticas são um risco para nós em termos de identidade\", reconhece o músico, \"mas aquilo que fazemos é mostrar as possibilidades que esta música tem.\" E é esse mesmo leque alargado de possibilidades que o Festival Porta-Jazz levará a vários espaços do Teatro Municipal Rivoli, no Porto, de hoje a domingo.\nA abertura do festival far-se-á esta noite com um concerto paradigmático dos desafios que a Porta-Jazz gosta de colocar: João Grilo, pianista e compositor, apresentará um espectáculo em que se fará acompanhar por músicos estrangeiros (Simon Olderskog Albertsen na bateria e Christian Meaas Svendsen no contrabaixo) e portugueses (José Soares no saxofone), assim como pelo artista visual Miguel C. Tavares. E é paradigmático porque envolve encontros inéditos, entre pares e entre a música e uma outra prática artística, resultando ainda de uma residência promovida pela própria Porta-Jazz, que sempre se tem posicionado como impulsionadora de novos projectos e não como mera plataforma para exposição de um mundo já cartografado. João Grilo será ainda protagonista, na tarde de amanhã, de um concerto comentado, antes de o vibrafonista Ricardo Coelho subir ao palco do Rivoli com um quinteto que responde à carta-branca endereçada pelo festival - e que lhe possibilita ter ao seu lado o contrabaixista brasileiro Frederico Heliodoro.\nRecuando de novo ao dia de abertura, haverá ainda palco para o Coreto Porta-Jazz, a formação mais emblemática da associação, criada também em 2010 como laboratório de composição para big band. Num primeiro momento, foi João Pedro Brandão a juntar os músicos para testar as suas ideias, mas rapidamente o Coreto se tornou um veículo \"para ser usado\" por músicos que queiram explorar uma qualidade diferente de composição. Ao longo destes dez anos, a formação interpretou peças originais de Torbjörn Zetterberg, Ohad Talmor, José Pedro Coelho, AP ou Susana Santos Silva, experimentadas em palco e em quatro álbuns; algumas delas serão revisitadas no concerto de hoje, apropriadamente intitulado Celebration.\nUma comunidade\nAP e Susana Santos Silva são, de resto, dois dos músicos que mostrarão os seus próprios projectos na tarde de amanhã. AP instalará no subpalco do teatro A Incerteza do Trio Certo, enquanto a trompetista estreará o segundo capítulo discográfico, The Ocean Inside a Stone, do seu elogiadíssimo quinteto Impermanence, naquele que será o único lançamento desta edição do festival. Por outro lado, argumenta João Pedro Brandão, haverá vários projectos em estreia durante os três dias do décimo Porta-Jazz, a partir de desafios feitos aos músicos ou propostas que lhes vão chegando. \"Como a associação é formada por músicos, esse diálogo é muito natural. A programação vai-se construindo durante o ano, porque este não é um festival com curadoria de uma pessoa, é resultado de uma dinâmica de comunidade.\"\nAlgumas dessas estreias ocorrerão no domingo, quando músicos da Porta-Jazz se apresentarem ao lado de representantes da associação suíça AMR, Hugo Carvalhais liderar um novo sexteto que integra o saxofonista lituano Liudas Mockunas, ou Ricardo Formoso se mostrar pela primeira vez com um novo quinteto. Antes disso, a noite de amanhã aumentará a temperatura com os sugestivos reencontros de João Mortágua com o seu projecto Dentro da Janela e da Orquestra Jazz de Matosinhos com o febril trompetista norte-americano Peter Evans.\nActuações que ficarão decerto na memória de quem entrar no Rivoli e ali se cruzar com um regresso ao tal espírito inicial do festival a que nos referíamos no arranque deste texto. Para esse efeito, a programação foi reduzida para três dias e concentrada apenas num espaço, lembrando esse tempo em que músicos e público se reuniam no Passos Manuel para uma partilha do jazz criado no Porto. Sem saudosismos; apenas à procura de esbarrar de novo na intensidade desses primeiros dias."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000w"},"has_corona_label":{"0":false}}