{"headlines":{"0":"Coronavírus: Governo \"simplifica\" lay-off para empresas afectadas"},"author":{"0":"Victor Ferreira Luís Villalobos"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"923 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo vai duplicar de 100 milhões para 200 milhões de euros o montante disponível na linha de crédito de apoio à tesouraria das empresas severamente afectadas pela epidemia do coronavírus e vai mexer nas regras do lay-off para ajudar as mesmas entidades a lidar com eventuais perdas de produção. Além de adiar obrigações fiscais no IRC e no pagamento especial por conta, o executivo quer ajudar empresas que justifiquem a necessidade de suspensão temporária de contratos de trabalho ou uma redução temporária dos períodos laborais."},"remaining_content":{"0":"A ministra do Trabalho, Ana Mendes Godinho, diz que a ideia no que toca ao lay-off passa por desencadear a alteração legislativa para que o regime seja “mais simplificado”, e permita uma rápida aplicação. Para concorrer a esta medida, é preciso que haja “uma quebra de vendas excepcional”, de 40%. As empresas ficam isentas do pagamento da Taxa Social Única (TSU), além de poder haver também um processo especial de formação de trabalhadores por parte do IEFP.\nSegundo o pacote de medidas anunciado nesta segunda-feira, depois de uma reunião entre patrões, sindicatos e governo na Concertação Social, o lay-off - uma redução temporária dos períodos de trabalho ou uma suspensão dos contratos de trabalho - será “simplificado para empresas que vejam a actividade severamente afectada devido a epidemia”. Nesse sentido, caso seja abrangido por um lay-off, o trabalhador terá “a garantia de retribuições ilíquidas equivalentes a dois terços do salário, até 1905 euros, sendo 30% suportado pelo empregador e 70% pela Segurança Social, até um máximo de seis meses”.\nPara aderir, segundo Ana Mendes Godinho, é preciso que, por comparação homóloga no período de três meses, haja uma quebra de 40% devido ao novo coronavírus. A ideia, diz o executivo, é proteger os postos de trabalho, porque “as empresas podem ver-se em dificuldades para cumprir as suas obrigações, em razão da quebra de receitas ou em manter o seu pessoal integralmente ocupado”.\nDe acordo com o ministro da Economia, no próximo Conselho de Ministros serão ratificadas as medidas anunciadas e que carecem de alteração legislativa. O Governo admite, na nota agora divulgada, que a situação ainda poderá agravar-se antes de melhorar: “Estes efeitos poderão vir a fazer-se sentir com maior acuidade nas próximas semanas.”\n“Também será criado um regime de lay-off com formação. Neste contexto, os trabalhadores em lay-off poderão beneficiar de acções de formação, com bolsa de 30% do Indexante de Apoio Social (131,64 euros, metade para o trabalhador e metade para o empregador), suportada pelo IEFP”.\nNo comunicado divulgado após o encontro, lê-se que “será lançado um plano extraordinário de formação e qualificação”, que inclui “o pagamento de um apoio às empresas equivalente a 50% da remuneração do trabalhador até ao limite da retribuição mensal mínima garantida, suportada pelo IEFP (tal como o próprio custo da formação) para empresas com actividade afectada pela epidemia”.\n“Após o termo do lay-off ou do encerramento de estabelecimento pela autoridade de saúde, existirá um apoio extraordinário para manutenção dos postos de trabalho em que os salários do primeiro mês serão apoiados pelo IEFP, com um apoio por trabalhador equivalente a um salário mínimo.”\nAlém de outras medidas fiscais, o Governo vai também “isentar de contribuições sociais as entidades empregadoras em lay-off ou encerramento determinado pela autoridade de saúde, bem como no período de um mês após a retoma de actividade”.\nObrigações fiscais adiadas\nPara apoio à tesouraria das empresas, também há novidades. Além da já referida duplicação do montante da linha de crédito (disponível a partir de dia 12 de Março e acessível a micro, pequenas e médias empresas), o Governo promete “acelerar pagamentos” aos fornecedores do Estado, manter certos apoios europeus, ajustar prazos para cumprir obrigações fiscais. O pagamento especial por conta, por exemplo, é adiado por três meses.\n“Serão prorrogados o prazo de pagamento do primeiro pagamento especial por conta de 30 de Março para 30 de Junho; da entrega do Modelo 22 do IRC para 31 de Julho; e do primeiro pagamento por conta do IRC de 31 de Julho para 31 de Agosto”, anuncia o executivo.\nMais promessas dizem respeito aos fundos comunitários. “O pagamento dos incentivos no quadro do Portugal 2020 será efectuado no mais curto espaço de tempo possível, a título de adiantamento, se tal se mostrar necessário”, diz o Governo. Além disso, passa a vigorar uma “moratória de 12 meses na amortização de subsídios reembolsáveis no quadro do QREN e do PT 2020, que se vençam até 30 de Setembro de 2020”. Na prática, as empresas ganham um ano para devolver o subsídio reembolsável que teria de pagar até ao fim de Setembro.\nO cancelamento de viagens e feiras foi uma das primeiras medidas das empresas, que já tinham assumido o custo. Noutros casos, os próprios eventos foram adiados ou cancelados. O executivo promete que essas despesas “suportadas com a participação em eventos internacionais anulados continuarão a ser elegíveis no quadro dos sistemas de incentivos”.\n“Paralelamente, o Governo avaliará, após o controlo da epidemia, o impacte da mesma sobre a capacidade de concretização de objectivos contratualizados, no âmbito dos sistemas de incentivos, para efeitos de eventual ajuste dos mesmos. Desde já, fica estabelecido que não são considerados incumprimentos a falta de concretização de acções ou metas devido à epidemia”, conclui.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus: https:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg39000mc"},"has_corona_label":{"0":false}}