{"headlines":{"0":"Chuva vai manter-se pelo menos até ao final da próxima semana"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"605 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A chuva vai manter-se em Portugal continental pelo menos até ao final da próxima semana e o vento vai continuar forte, mas com tendência para diminuir, disse à Lusa a meteorologista Maria João Frada. “Nos próximos dias vamos continuar sob a influência de uma depressão, já não é a Emma, porque se dirige para as ilhas britânicas, mas temos outro núcleo depressionário que está no Atlântico e vai permanecer pelo menos até dia 5 [segunda-feira], havendo uma probabilidade de que até dia 9 ou 10 haja ainda continuação de um cenário depressionário”, adiantou a meteorologista do Instituto Português do Mar e da Atmosfera (IPMA). De acordo com Maria João Frada, este cenário implica que Portugal continental vai continuar com uma corrente de sudoeste com sistemas frontais associados e que vão passar a tropicais, mais quentes e vindas de sul que vão dar origem a períodos de chuva. “Por outro lado, temos massas de ar mais frio e portanto vamos ter regime de aguaceiros."},"remaining_content":{"0":"Estas duas situações vão dar-nos alternância de períodos de chuva e aguaceiros”, disse. Segundo a meteorologista, para esta sexta-feira estão previstos períodos de chuvas nas regiões do centro e do Sul, que gradualmente a partir da manhã vão estender-se à região norte, passando a partir da tarde a regime de aguaceiros. “Ainda durante a manhã poderá haver queda de neve temporariamente nas regiões norte e centro nos 1000 metros, mas, com a entrada do ar quente, a queda de neve passa para os pontos mais altos da serra da Estrela. A situação de neve no Nordeste transmontano e na Beira Alta está completamente ultrapassada”, explicou. Para sábado, destacou Maria João Frada, prevê-se aguaceiros que podem ser localmente intensos, eventualmente acompanhados de trovoada e no Norte e centro de granizo e que poderão ser de neve acima dos 1400 metros. “No domingo teremos nas regiões norte e centro até ao final da manhã boas abertas e eventualmente alguns aguaceiros. Durante a tarde vamos ter períodos de chuva que começam de manhã no Sul e deslocam-se para as regiões do Norte e centro, onde a partir da tarde vai ocorrer precipitação contínua”, disse. Quanto às temperaturas, salientou que as mínimas vão variar entre os zero e os dois graus Celsius no Nordeste transmontano e Beira Alta, entre os cinco e os oito nas regiões norte e centro e Alto Alentejo e no Sul entre os 12 e os 14 graus. As máximas vão oscilar entre os 12 e os 15 graus, com excepção do interior, onde vão ser inferiores a dez. “Relativamente ao vento, vamos continuar com ventos de sudoeste moderados a fortes nos próximos dias. Hoje vamos ter vento forte no litoral a partir da manhã com rajadas de 90 quilómetros por hora e nas terras altas de 110 quilómetros por hora e no final do dia tende a enfraquecer. No sábado começamos com vento forte, mas com rajadas da ordem dos 70 quilómetros por hora”, disse. Relativamente à agitação marítima, Maria João Frada adiantou que vai continuar forte no litoral a sul do Cabo Mondego com ondas de sudoeste com quatro a cinco metros, com tendência para diminuir gradualmente para os três, quatro metros e no Algarve para 2,5 e 3,5 metros. “O Algarve ainda está com ondas elevadas que vão manter-se pelo menos até ao final da manhã de sábado e depois tende a diminuir”, disse. O IPMA colocou sob aviso amarelo os distritos de Aveiro, Leiria, Coimbra, Lisboa, Setúbal, Beja e Faro até às 9h de sábado."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee320018j"},"has_corona_label":{"0":false}}