{"headlines":{"0":"Ricardo Neves-Neves baralha a História e dá-nos ficção"},"author":{"0":"Gonçalo Frota"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1664 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Antes de ser aclamado primeiro rei de Portugal, conta a lenda que D. Afonso Henriques terá sido visitado por um velho que já teria visto em sonhos e que este terá profetizado a sua vitória na crucial Batalha de Ourique e em muitas outras que se haviam de seguir. É por aí que, nesta sua reescrita da História de Portugal, Ricardo Neves-Neves começa a A Reconquista de Olivenza. Só que, dada a sua reduzida tolerância para seguir os factos tal e qual tiveram lugar, o autor logo coloca na barroca canção pop de abertura “D. Afonso Henriques, fundador e rei primeiro de Portugal, na véspera da Batalha de Ourique contra o Rei Ismar e os cinco reis mouros aliados”, a vislumbrar em sonhos não um velho, mas um dragão voador que dividirá o seu próprio corpo em sete partes e as espalhará por sete terras do mundo."},"remaining_content":{"0":"“Volta a reunir o meu corpo e cumprirás Portugal”, diz-lhe o dragão, evocando as sete bolas de cristal que eram o mote da série de animação Dragon Ball. Assim nasceria o mítico Quinto Império, evitando o dia do Juízo Final.\nSegundo nos conta a narrativa de Neves-Neves, terá sido esta empresa de juntar as sete bolas a promover a expansão territorial de Portugal durante o período dos Descobrimentos, tendo sido recuperadas e escondidas em sete igrejas portuguesas à espera do anúncio do dia do Juízo Final. Só que, tomando conhecimento do plano português, os espanhóis haviam de avançar para a conquista de Olivenza, em 1801, onde se encontrava a sétima bola de cristal, escondida na Igreja de Santa Maria Madalena, impedindo Portugal de alcançar a suprema glória. E é desta forma que, visitada durante o sono por Nossa Senhora e Bandarra, a actual rainha de Portugal (Sílvia Filipe), é informada de que o dia do Juízo Final calhou no calendário do seu reinado e deverá, portanto, reconquistar aquela localidade indecisa entre o Alentejo e a Estremadura espanhola. E é por aí que avança, a trote, esta desbragada fantasia pejada de humor em que a História de Portugal se escreve em páginas bem diferentes daquelas que conhecemos. Desde logo porque vivemos ainda em monarquia e somos comandados por uma rainha seguida pela corte que se desloca não no dorso de um cavalo mas ao passo de uma trotinete.\nA Reconquista de Olivenza, criação de Ricardo Neves-Neves (texto e encenação) e Filipe Raposo (música), em cena no Teatro São Luiz, Lisboa, até 16 de Fevereiro (e depois, a 21 e 22, no Cine-Teatro Louletano, em Loulé), é um gigantesco “E se”, uma enorme carta-branca entregue à ficção para pegar em factos históricos, substituí-los por outros e imaginar o que seria do lugar onde vivemos se um punhado de acontecimentos tivessem ocorrido de outra forma. E que começa por imaginar se D. Carlos não se tivesse metido num comboio a caminho de Lisboa, saído de Vila Viçosa, acabando assassinado num coche aberto junto à Rua do Arsenal, será que hoje viveríamos ainda em monarquia? Ou se o seu filho mais novo, D. Manuel II, não se tivesse exilado em Inglaterra após dois anos de governação, haveria ainda coroa em Portugal?\n“É o mesmo exercício” comenta Ricardo Neves-Neves, “embora de uma forma muito mais ligeira, daquele que acontece no Regresso ao Futuro, em que se os pais do rapaz que viaja no tempo não se beijassem ele não nasceria.” Essa reordenação dos factos históricos para produzir uma realidade alternativa e fantasiosa lembra-o ainda de uma entrevista televisiva com Mário Soares, a que Ricardo assistiu, e em que o fundador do Partido Socialista dizia algo como: “Se depois do 25 de Abril Portugal se tivesse tornado um país comunista, a Europa hoje seria muito diferente.” Inspirado por essa ideia, Neves-Neves coloca a sua rainha (e respectivo séquito) a atravessar a ponte 25 de Abril a caminho de Olivenza, parando antes para negociar apoios estratégicos com os líderes de regiões autónomas: o dirigente sindical que se encontra à frente da Margem Soviética (a Margem Sul reimaginada como enclave comunista) ou o líder do Califado de Alcácer do Sal. “É claro que não aprofundamos nada disso — é tudo a correr”, concede. “Mas o exercício está feito, de uma forma divertida, sem o objectivo de realizar um estudo sociológico aturado.”\nEste modelo de faz-de-conta corresponde, na verdade, àquilo que mais interessa Ricardo Neves-Neves no teatro: a criação de um mundo de ficção, de um lugar em que tudo é permitido — sobretudo se não tiver de se ver obrigado a respeitar as regras apertadas da realidade. “Não quero dizer isto com arrogância”, confessa, “mas não me interessa fazer o teatro documental que é quase o trabalho de um documentarista ou de um jornalista, em que se trabalha uma linguagem falada e estética do espectáculo próxima da realidade. A ficção interessa-me muito e parece-me que está a perder terreno — nos textos contemporâneos há cada vez menos personagens, o nome das personagens é sempre o nome dos actores.” Aqui, a rainha de Portugal não se chama Sílvia (Filipe), a chefe do exército real português responde pelo nome Bubu (novamente inspirado em Dragon Ball) e não Márcia (Cardoso), as três Nossas Senhoras não foram baptizadas como Sandra (Faleiro), Tânia (Alves) ou Teresa (Coutinho), o califa de Alcácer não é identificado como David (Pereira Bastos).\n“Se me perguntarem se tenho um papel”, reflecte Ricardo Neves-Neves, “se calhar é esse — continuar a fazer ficção, continuar a pensar ‘e se'.”\nEscapando ao ralo do Mediterrâneo\nRicardo Neves-Neves começou a pensar em A Reconquista de Olivenza em 2015, antes sequer de estrear a sua primeira parceria com Filipe Raposo — Banda Sonora (2018), entretanto ampliado para uma trilogia que continuarão a apresentar no São Luiz nos próximos anos. Mas durante algum tempo foi apenas a vaga sugestão de um espectáculo que não sabia ainda que história contaria. Quando, finalmente, começou a escrever, o dramaturgo sabia já que estaria a preparar uma peça para 22 actores e 16 músicos, e tinha entretanto investido nas zonas mais óbvias de investigação, que se prendiam com Olivença e com uma série batalhas na disputa da terra. Ao questionar-se como poderia abordar essas batalhas, “sem ter bombas, cavalos ou catapultas em cena”, a memória de Neves-Neves levou-o a embater em duas referências de infância: Dragon Ball e o jogo de computador Street Fighter (com lutadores de vários países, num claro produto da geopolítica da Guerra Fria). Daí que, do meio do torvelinho de referências que constantemente irrompe pela peça, seja possível identificar, às tantas, o tema de Street Fighter, apresentado sob a capa da orquestração barroca de Filipe Raposo.\nNeste xadrez internacional que se desenrola em palco, Portugal acaba por pedir auxílio a Inglaterra, que delega esse papel em Mary Poppins, no mais claro exemplo das autoreferências a que Neves-Neves também recorre — a governanta evoca a sua Mary Poppins, a Mulher que Mudou o Mundo, enquanto pelo meio se escuta uma citação de O Solene Resgate e a infanta Dona Beatriz (uma das herdeiras do trono português) surge aqui como reminiscência da Beatriz Costa de Entraria Nesta Sala. Foi graças a esta última peça, por outro lado, que lhe ocorreu insuflar na presente criação a figura de Nossa Senhora — em rigor, cinco Nossas Senhoras, três de carne e osso em palco, duas pela virtualidade de uma chamada telefónica. Ou uma outra forma de buscar “apoio internacional sem ter de efectivar-se pela via militar ou através de um Presidente que faça um anúncio público de simbólica solidariedade”.\nPara a misturadora de Neves-Neves entraram ainda visionamentos das longas-metragens O Contrato, de Peter Greenaway, ou Julieta dos Espíritos, de Fellini, óperas barrocas da corte francesa, livros de História e de etiqueta, ou filmes de aventuras. A escrita, espantemo-nos, acabou por ser muito inspirada pelo regresso ao mundo de Dragon Ball, identificável em “zonas do texto muito palavrosas em que fazemos e dizemos o movimento que estamos a fazer”. “A animação é também uma lição pela forma como se pode criar um caos organizado em cena e como se trabalha uma zona aparentemente frenética, de grande balbúrdia e confusão, embora com um lado geométrico muito forte.”\nInevitavelmente, por muito que esta reconquista de Olivença não traga no bico qualquer salivação nacionalista, há um lado de reflexão sobre a identidade portuguesa que se vai infiltrando entre cada par de trocadilhos ou de referências jogadas como trunfo. Sendo fácil descobrir por aqui pistas de uma óbvia rivalidade ibérica que é, afinal, uma relação de amor-ódio, não estão também enterradas a grande profundidade as pistas relativas à poucochinha dose de amor-próprio portuguesa, assim como não custa descortinar uma corte investida de objectivos heróicos mas transformada, num ápice, num grupo de amigos a acampar e a fazer uma sardinhada diante do Paço Ducal de Vila Viçosa (as chaves ficaram esquecidas em Lisboa) e logo distraída dos salamaleques e das hierarquias devidas na presença da rainha e dos príncipes herdeiros.\nA convivência no mesmo plano de uma epopeia grandiosa (que se escapa ao destino menor de desaparecer pelo ralo do Mar Mediterrâneo), encomendada há vários séculos, e factos ou locais dos noticiários deste tempo, como o Freeport de Alcochete, o Centro Comercial Colombo ou o aeroporto do Montijo, faz coexistir verdade e ficção, História e historietas de Portugal, passado longínquo e presente demasiado próximo, tom elevado e rasteiro, tornando ainda mais ridícula qualquer faísca de grandiosidade de um povo ou de uma nação. É possivel que esse não fosse o caderno de encargos de Ricardo Neves-Neves, mas, como é habitual no seu teatro desenfreado, a seriedade não demora a ter um canivete apontado às goelas. Daí resulta uma luminosa e bem-vinda falta de autodeslumbramento. Afinal, a História é uma coisa, mas podia muito bem ser outra. Por muito que possamos gostar de acreditar na sua inevitabilidade magnânima."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000dz"},"has_corona_label":{"0":false}}