{"headlines":{"0":"Quem vai ser testado? A quem se deve ligar? Onde será tratado? Tudo o que mudou à meia-noite"},"author":{"0":"Ana Maia"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1209 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Estamos em fase de mitigação”, afirmou esta quarta-feira a directora-geral da Saúde Graça Freitas. Mais precisamente, na fase em 3.2 do plano de contingência, “o que quer dizer que temos transmissão comunitária”. “Não é descontrolada, mas existe. É por esse motivo que vai entrar em vigor um novo plano para abordar a covid-19”, continuou. Ou seja, haverá uma generalização de testes e do atendimento a doentes covid-19 com todos os hospitais a prestar cuidados e os centros de saúde. E com grande parte dos doentes a serem seguidos em casa."},"remaining_content":{"0":"As novas regras entram esta quinta-feira em vigor e são para a aplicar a todo o sistema de saúde: público, privado e social.\nQuem é considerado caso suspeito?\nOs critérios foram alargados. Antes para se ser validado como caso suspeito era preciso ter mais de um sintoma relacionado com a doença covid-19 e ter um link epidemiológico com uma zona de risco ou contacto próximo com um caso confirmado. Com as novas regras passa a ser caso suspeito quem tiver um destes sintomas: tosse persistente ou agravamento de tosse habitual; febre igual ou acima dos 38ºC; dispneia ou dificuldade respiratória.\nO que devo fazer?\nDeve ligar para a linha SNS24 de forma a ser atendido por um enfermeiro que irá aplicar o algoritmo relacionado com a infecção provocada pelo novo coronavírus e que fará uma avaliação da gravidade dos sintomas. Em alternativa pode ligar para as linhas telefónicas que estão a ser criadas nos centros de saúde e unidades de saúde familiares, onde poderá expor os sintomas a um médico de família ou enfermeiro de família que fará a avaliação.\nQue encaminhamento posso ter?\nDe acordo com a avaliação dos sintomas, o doente pode ser encaminhado para:\n* Autocuidados, com isolamento em casa e sob vigilância, em caso de sintomas ligeiros;\n*\nPara avaliação médica em Área Dedicada Covid-19 (ADC) no centro de saúde, em caso de sintomas moderados;\n*\nPara avaliação médica em ADC no serviço de urgência, em caso de sintomas graves;\n*\nPara ligação directa com o INEM em caso de urgência.\nQuem deve ser testado?\nTodos os casos suspeitos devem ser testados. Segundo a norma, todos casos suspeitos devem ser registados no Sistema Nacional de Vigilância Epidemiológica (SINAVE), assim como os resultados das análises, sejam feitas por entidades públicas ou privadas e os resultados sejam negativos ou positivos.\nExistem prioridades?\nSe não for possível testar todos os casos suspeitos, a norma define prioridades:\n*\nDoentes com critérios de internamento hospitalar;\n*\nRecém-nascidos e grávidas;\n*\nProfissionais de saúde sintomáticos\n*\nDoentes com outras patologias como Doença Pulmonar Obstrutiva Crónica (DPOC), asma, insuficiência cardíaca, diabetes, doença hepática crónica, doença renal crónica, cancro (doença activa) ou estados de imunossupressão;\n*\nDoentes em situação de maior vulnerabilidade, como residência em lares e unidades de convalescença;\n*\nDoentes com contacto próximo com pessoas com as doenças acima descritas.\nA indicação é autocuidados. O que acontece?\n*\nDeve permanecer em isolamento em casa. A linha SNS24 irá avaliar se a habitação tem condições para isolamento; se não houver condições e não existir uma alternativa, será encaminhado pela linha para a ADC da urgência;\n*\nSerá avaliado e monitorizado pela equipa de saúde do centro de saúde ou unidade saúde familiar. O seguimento será feito via telefone preferencialmente pelo seu médico de família. O contacto telefónico deverá acontecer até 24 horas após o contacto com a linha SNS24 ou a linha do centro de saúde;\n*\nAs equipas de saúde pública fazem um inquérito epidemiológico para rastreio de contactos e para a implementação de medidas que considerem necessárias;\n*\nSerá submetido ao teste para detecção de covid-19. É-lhe enviado por SMS a requisição do teste e o agendamento da colheita. Os centros de saúde têm indicação de quais os laboratórios disponíveis. A colheita da amostra, seja no domicilio ou em laboratório, e a realização do teste deve acontecer no prazo máximo de 48 horas após o contacto do doente;\n*\nRecebe a informação do resultado e indicações a seguir de acordo com o mesmo.\nA indicação é avaliação médica no centro de saúde. O que significa?\n*\nSerá encaminhado para a ADC que responde à sua zona de residência, informação que deve ser dada pelas câmaras municipais e autoridades de saúde locais e regionais;\n*\nDeverá existir pelo menos uma área destas em cada agrupamento de centros de saúde. Tem de estar bem sinalizada e ter circuitos diferentes da dos outros doentes para limitar o risco de contágio;\n*\nSe se considerar necessário, todo o centro de saúde pode ser transformado em área dedicada à covid-19;\n*\nO transporte para a ADC será feito em veículo próprio se possível. Quando necessário será activada uma ambulância, opção limitada para ocorrências em locais públicos ou a doentes que não tenham possibilidade de usar transporte particular;\n*\nSão avaliados por um médico. Os que cumprirem critérios de internamento ou de avaliação na urgência são encaminhados para o hospital. O que não precisam, são submetidos a teste no local indicado e depois informados do resultado e têm indicação para ficar em isolamento em casa com vigilância;\n*\nAqueles que não têm condições de habitabilidade e exequibilidade do isolamento são encaminhados para a ADC da urgência.\nO que são condições de habitabilidade do isolamento no domicilio?\n*\nTer telefone ou telemóvel facilmente acessível;\n*\nTermómetro;\n*\nQuarto separado ou cama individual para o doente; se não for possível, o doente tem de usar máscara cirúrgica;\n*\nAcesso a casa de banho, preferencialmente individual;\n*\nÁgua e sabão para higiene das mãos e produtos de limpeza doméstica;\n*\nA existência de um cuidador, de acordo com a avaliação clínica;\n*\nNão ser recém-nascido ou pessoa imunossuprimida ou grávida;\n*\nNão residir com pessoas imunossuprimidas ou grávidas.\nA indicação é a urgência. Como está pensado?\n*\nTodos os hospitais têm uma área dedicada na urgência e nos internamentos para doentes de covid-19, com sinalética e circuitos próprios;\n*\nOs doentes encaminhados pela linha SNS24 ou pelo centro de saúde devem deslocar-se em carro próprio ou em ambulância; Pode haver encaminhamento do INEM;\n*\nTodos os doentes são avaliados por um médico e sempre que considerados suspeitos realizam teste;\n*\nSe não cumprirem os critérios de internamento e tiverem condições em casa são encaminhados para isolamento no domicílio onde esperam pelos resultados laboratoriais e seguimento clínico;\n*\nOs que têm indicação para internamento devem ficar em enfermarias dedicadas ou em cuidados intensivos de acordo com a gravidade da situação. Também estas últimas devem estar organizadas de forma a terem áreas só para doentes covid;\n*\nPode haver alta antecipada se os doentes cumprirem vários critérios, assim como a opção de hospitalização domiciliária;\n*\nNo caso das crianças, o encaminhamento continua a ser feito para os hospitais de referência já designados (São João, Pediátrico de Coimbra, Dona Estefânia, Faro, Nélio Mendonça e Santo Espírito). Se esgotada esta capacidade, outros hospitais devem organizar os serviços de pediatria para terem áreas dedicadas a doentes covid-19.\nDoentes falecidos devem ser testados?\nCasos em que o doente tenha apresentado sintomas relacionados com a covid-19 devem ser testados.\nComo se determina a cura?\nÉ determinada pela existência de dois testes negativos com pelo menos 24 horas de intervalo."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200326eg3p00003"}}