{"headlines":{"0":"Coronavírus: Trabalhadores devem indicar por escrito que ficam em teletrabalho"},"author":{"0":"Pedro Crisóstomo"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1298 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As pessoas que optem por trabalhar a partir de casa para se protegerem da covid-19 devem comunicar por escrito à sua empresa que passam para este regime durante o período excepcional que se vive no país perante a propagação do novo coronavírus .\nEmbora neste momento não seja preciso acordo entre a empresa e o trabalhador para haver teletrabalho — ou seja, o funcionário pode determiná-lo de forma unilateral, e o patrão também, desde que o trabalho à distância seja “compatível com as funções exercidas” — essa possibilidade “não desonera a parte que o determina ou requer” a fazê-lo “por escrito”, explica ao PÚBLICO o advogado especialista em direito laboral Pedro da Quitéria Faria, sócio da Antas da Cunha Ecija & Associados."},"remaining_content":{"0":"O mesmo entendimento tem Sofia Silva e Sousa, especialista em direito do trabalho na Abreu Advogados, para quem os trabalhadores ou os empregadores devem deixar esta informação em papel, “por uma questão de segurança jurídica”, mesmo que essa exigência “não conste do diploma” do Governo que prevê as medidas excepcionais .\nAo contrário do que aconteceria em condições normais (em que o teletrabalho teria de ser acordado entre as partes), os patrões não podem recusar se um trabalhador quiser ficar a partir de agora em teletrabalho (sempre na condição em que a função é compatível com o funcionamento à distância).\nTrabalhador fabril: o que fazer?\nMas nem todas as profissões, nem todas as funções numa mesma empresa, permitem fazer uso do teletrabalho. O que desde logo acontece com os operários ou o trabalho físico, longe do trabalho à secretária em frente a um computador. E se assim é, o que pode fazer o trabalhador de uma fábrica se se sentir desprotegidos em deslocar-se para o local de trabalho e permanecer no posto de trabalho? Não há uma resposta de sentido único.\nPedro da Quitéria Faria começa por sublinhar que o Código do Trabalho não prevê “a recusa fundamentada de prestação de trabalho em casos de pandemia ou análogos, o que se compreende dada a verdadeira excepcionalidade do actual contexto”. Ou seja, “os trabalhadores têm o dever de trabalhar, apenas podendo recusar-se a fazê-lo em casos excepcionais, que tornem inexigível a prestação da respectiva actividade profissional”. Mas a “pedra de toque” nestes dias — e olhando para a questão num momento em que não há uma quarentena imperativa para todos — é a de saber “se uma pandemia torna inexigível a prestação da laboração”, acrescenta o advogado.\nPor um lado, vinca, “um mero receio ou risco abstracto de infecção não autoriza a não prestação do trabalho”, mas, por outro, não podendo haver teletrabalho para um trabalhador fabril, essa pessoa “pode solicitar que o empregador o dispense da prestação de trabalho e o empregador poderá autorizá-lo, suportando todavia o trabalhador, nesses casos, o prejuízo decorrente da perda de rendimento. Ou, ao invés, ser o próprio empregador, querendo proteger os trabalhadores, a dispensá-los de laboração, por sua liberalidade e sem perda de retribuição”.\nGarantir a segurança e saúde\nEste é o cenário que se coloca neste momento em Portugal. E tudo dependerá da evolução e dos instrumentos legais que possam surgir daqui para a frente, pois “questão diferente poderá colocar-se numa situação em que seja declarado estado de emergência por pandemia (com suspensão de liberdade de circulação interna e externa) e quarentena imperativa para todos, como sucede actualmente em Itália ”, enquadra Quitéria Faria.\nÉ no actual contexto que entra a responsabilidade dos donos das empresas em olharem para a realidade concreta e decidirem. Como “um dos deveres basilares do empregador é o de zelar pela protecção da segurança e saúde dos seus trabalhadores e prevenir riscos laborais”, sublinha Sofia Silva e Sousa, cabe aos empresários “adoptar as medidas necessárias para garantir o cumprimento” dessas regras, tendo em conta as recomendações oficiais das autoridades de saúde relativamente à prevenção da covid-19 .\nPara a advogada, o empregado “só terá legitimidade para recusar cumprir a prestação de trabalho caso entenda (de forma fundada) que o empregador não está a cumprir” essas regras de protecção da segurança e saúde.\nRegra para a função pública\nA regra do teletrabalho definida pelo Governo aplica-se não apenas aos trabalhadores do privado, mas também aos da função pública, excepto a uma série de funcionários de serviços essenciais: os médicos, enfermeiros e outros profissionais de saúde, os funcionários das forças e serviços de segurança, os bombeiros civis e voluntários, os trabalhadores das forças armadas e de serviços públicos essenciais para a gestão e manutenção de infra-estruturas essenciais, assim como de outros serviços considerados necessários.\nTeletrabalho ou apoio aos filhos?\nOs trabalhadores que tenham de ficar em casa para estar com os filhos até aos 12 anos por causa do encerramento das escolas e infantários têm as faltas justificadas, sem que estas contem para o limite dos 30 dias por ano. E para isso há um apoio financeiro garantido pela Segurança Social equivalente a dois terços da remuneração base (66%, sendo metade assegurada pela empresa e a outra metade pela Segurança Social).\nMas este apoio só existe se não for possível exercer a actividade em teletrabalho, regime durante o qual a remuneração é paga a 100% porque a pessoa está efectivamente a trabalhar como se estivesse fisicamente na empresa.\nPara o cidadão pedir este apoio tem de preencher uma declaração — já disponível no site da Segurança Social — e entregá-la à sua empresa. Depois, como o decreto do Governo tem esta regra de que a ajuda só existe se for impossível o teletrabalho, cabe ao empregador atestar junto da Segurança Social não haver condições para outras formas de prestação de trabalho, incluindo o teletrabalho.\nPoderá isso pôr em risco o rendimento de alguns trabalhadores, bastando às empresas invocarem que o regime de teletrabalho não está a permitir o exercício das funções nas empresas — seja porque os pais estão a laborar a partir de casa e ao mesmo tempo a olhar pelos filhos pequenos, seja porque não há condições para executar determinadas tarefas ou determinadas reuniões?\nSó a realidade demostrará nos próximos dias ou semanas em cada empresa, em cada lar, em cada sector de actividade. Mas porque entrámos em terreno desconhecido, a secretária-geral da Confederação Geral dos Trabalhadores Portugueses (CGTP), Isabel Camarinha, veio chamar a atenção para a necessidade de o Governo rever algumas medidas para se garantir “o rendimento total a todos os trabalhadores”, seja no caso do apoio à (CGTP), Isabel Camarinha, veio chamar a atenção para a necessidade de o Governo rever algumas medidas para se garantir “o rendimento total a todos os trabalhadores”, seja no caso do família e filhos, seja em situações de layoff .\nO regresso à empresa\nNum cenário mais dilatado no tempo, e perante o prolongamento da actual crise do novo coronavírus, as empresas poderão vir a invocar que as circunstâncias que permitiam o teletrabalho mudaram e que só o trabalho presencial é exequível. O que acontece num cenário desses? “Por uma questão de segurança jurídica, o empregador deverá informar o trabalhador por escrito, fundamentando e indicando de forma expressa as razões que justificam a alteração e a data de produção de efeitos da mesma”, entende a avogada da Abreu Sofia Silva e Sousa.\nPedro da Quitéria Faria, por seu lado, considera que uma tal situação seria “verdadeiramente” inusitada, mas “admissível em tese” no actual contexto, mesmo não vislumbrando com facilidade um cenário onde as funções eram compatíveis com o teletrabalho e deixariam de o ser.\nSeria preciso que as circunstâncias “mudassem de tal forma que existisse nesse momento uma total e absoluta falta de compatibilidade com as funções exercidas”. Por outras palavras: “Uma situação verdadeiramente esdrúxula do ponto de vista jurídico-laboral” que teria de ser “devidamente fundamentada”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f0018j"},"has_corona_label":{"0":false}}