{"headlines":{"0":"É quase impossível salvar vidas no Mediterrâneo"},"author":{"0":"Por Sofia LorenaSofia Lorena"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"760 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há um mês havia quatro organizações não governamentais empenhadas em resgatar gente em perigo no Mediterrâneo. Há um ano eram 13. As decisões de Itália e da própria União Europeia, que assinaram acordos com diferentes autoridades da Líbia para evitar que requerentes de asilo cheguem a partir do destroçado país, tornaram o trabalho destas ONG muito arriscado. Para além disso, os próprios italianos chegaram a confiscar--lhes navios e a acusar funcionários de \"ajuda à imigração ilegal\".\nO último episódio da guerra entre Roma e as ONG começou há uma semana. Depois de organizar o salvamento de 629 pessoas, avisando o Aquarius das posições de embarcações naufragadas e mandando a Guarda Costeira entregar 400 resgatados ao navio gerido pela SOS Méditerranée em colaboração com os Médicos sem Fronteiras (MSF), o Centro de Coordenação Marítima de Roma proibiu-os de aportar em Itália."},"remaining_content":{"0":"A pequena crise dentro da tempestade em curso resolveu-se com a disponibilidade do Governo espanhol de Pedro Sánchez para receber os resgatados.\nHaverá actualmente três navios de socorro civis ao largo da Líbia. Ao Aquarius e ao Sea-Watch-3 (da ONG alemã com o mesmo nome) soma-se o Seefuchs, de outra ONG alemã, a See Eye. Todas realizam um trabalho cada vez mais difícil e com potenciais consequências graves. As ONG a bordo do Aquarius asseguram que vão voltar, mas não sabem o que fazer quando o novo Governo italiano, de extrema-direita, voltar a recusar acolher pessoas e Malta fizer o mesmo.\nGrandes naufrágios\nO esforço destas ONG, que em 2013 começaram a constituir-se como uma flotilha informal, surgiu na sequência de uma série de tragédias, como o naufrágio de Outubro desse ano de um navio com 500 imigrantes a bordo, em que morreram 370. Em 2015, já Itália tinha posto fim à missão de resgate Mare Nostrum (custava 8 milhões de euros por mês e Bruxelas recusou contribuir), multiplicaram-se os naufrágios com centenas mortos, como o de Abril, quando se afogaram 800 pessoas junto a Lampedusa.\nA UE substituíra entretanto a missão italiana por novas operações, mas agora com o objectivo de controlar fronteiras, não salvar pessoas, e com navios que têm ordens para não sair das águas europeias. O resultado foi a chegada ao Mediterrâneo de ainda mais ONG, incluindo os MSF, com o navio Prudence, a Save the Children ou a Proactiva Open Arms, a ONG que teve o seu navio Astral confiscado, viu os líbios dispararem contra os seus tripulantes e enfrenta a Justiça italiana. Em Maio, desistiu.\nPorto seguro\nOs MSF, que ficaram a colaborar com a franco-alemã SOS Méditerranée, saíram em Agosto de 2017, depois das funções atribuídas por Bruxelas e Roma aos líbios, quando estes passaram a tentar impedir os navios de chegar às pessoas - enquanto estão na Líbia, ou quando são apanhados a tentar partir ou já na água, os potenciais refugiados são mantidos em centros de detenção sobre os quais há descrições de tortura, roubo e violações.\nAs ONG obedecem às leis internacionais de socorro marítimo, que obrigam quem esteja no mar a salvar os que correm risco e a transportá-los té ao \"porto seguro mais próximo\". A Líbia não cabe nesta descrição.\nPara além dos navios das ONG que resistem (o Governo italiano chama-lhes \"táxis do mar\"), estão no Mediterrâneo os barcos da Frontex, a agência de segurança das fronteiras da UE (com ordens para dissuadir as pessoas de tentar alcançar a Europa), navios italianos e outros navios estrangeiros que por ali passem.\nÉ o caso do USNS Trenton, da Marinha americana, que na terça-feira se deparou com um barco de borracha com mais de 60 pessoas a bordo. A tripulação resgatou 40 (depois disso já não encontrou mais ninguém) e chegou a subir a bordo 12 cadáveres (segundo a ONG See-Watch-3, devolveu-os, entretanto ao mar).\nComo contaram à revista Newsweek, os responsáveis do Trenton contactaram o See-Watch-3, de bandeira holandesa, mas a ONG recusou receber os sobreviventes sem garantia escrita de Itália de que os deixaria \"desembarcar em 36 horas\". Como isso não aconteceu (Roma diz agora que só deixará aportar navios com bandeira italiana), as 40 pessoas continuam no barco dos EUA.\n\"Nada pode impedir Itália de assumir medidas contra nós, e talvez estejamos em breve fora de água\", diz Giorgia Linardi, porta-voz da See Watch em Itália, citada pelo Le Monde. \"Mas vamos tentar fazê-lo o mais dignamente possível e continuar a salvar quem é possível salvar.\""},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i00014"},"has_corona_label":{"0":false}}