{"headlines":{"0":"Coronavírus: um plano de contingência pouco contingente"},"author":{"0":"Bernardo Almeida Henriques"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"581 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com o aumento de casos confirmados de covid-19, várias instituições públicas adoptaram planos de contingência que culminaram com a suspensão de alguns dos seus serviços. Uma delas foi a Universidade de Coimbra e só podemos louvar esta postura prudente, sobretudo se considerarmos o número de estudantes internacionais que a academia alberga."},"remaining_content":{"0":"No comunicado partilhado pela reitoria, estipulou-se a suspensão de todas as actividades lectivas presenciais e ainda de todos os eventos científicos, culturais e desportivos previstos na Academia. Além disso, as bibliotecas, salas de estudo, o circuito turístico, a visita a museus e a utilização das infra-estruturas culturais e desportivas também foram encerrados provisoriamente. No âmbito das cantinas sociais, definiu-se que passarão a funcionar em regime exclusivo de take-away. Porém, a iniciativa da Universidade de Coimbra pouco valor terá se não for articulada com outras medidas de carácter preventivo ao nível municipal ou concelhio.\nLogo que a informação se tornou pública, rapidamente se fez sentir o rebuliço na Alta da cidade, zona habitada predominantemente por estudantes. Assim, começou a pairar na cidade dos estudantes um ambiente de folia que rapidamente se pode transformar numa catástrofe epidémica. Vive-se com a sensação de que se anteciparam as férias — quando, na verdade, o trabalho académico, na melhor das hipóteses, foi apenas protelado – e, portanto, assiste-se a uma debandada rumo às tascas, bares e discotecas da urbe.\nTrocam-se as aulas, os livros e o estudo por carinhos, copos e cigarros. Ora, é evidente que a decisão da Universidade de Coimbra tem como principal objectivo minimizar o risco de contágio do novo coronavír tem como principal objectivo minimizar o risco de contágio do novo us e evitar o alastramento deste surto com potencial pandémico. E também é claro que o perigo de infecção aumenta exponencialmente quando ocorrem grandes ajuntamentos de pessoas. Mas nada disto impede os estudantes de saírem em massa, noite dentro, pelas ruas da cidade.\nDo mesmo modo, ignorando-se a recomendação da reitoria de se evitarem as deslocações académicas, nas quais, a meu ver, se incluem as viagens às terras de origem dos alunos, muitos optam por aproveitar a suspensão lectiva para visitarem as famílias. E, como se sabe, crianças e idosos, em qualquer agregado familiar, constituem grupos de risco. Eu diria que os mais incautos negligenciam a situação porque se tem vindo a assistir a um certo alarmismo na comunicação social, apostada em revelar números e dados num ritmo constante, provocando a trivialização da situação.\nTodavia, e não os desculpando, isto representa uma tremenda falta de consciência e de civismo, o que está em causa é saúde individual e colectiva de todos nós e todas as nossas acções podem determinar a contenção ou disseminação do novo vírus. Não obstante, seria conveniente que as autoridades municipais interviessem no sentido de, pelo menos, limitar o acesso a estabelecimentos nocturnos. Seguramente que se vai importunar interesses económicos, mas de nada vale a Universidade de Coimbra encerrar portas se se mantiverem escancarados os auditórios da noite coimbrã.\nAcresce que as autarquias não se podem furtar da responsabilidade, entre outros aspectos, de promoverem espaços de isolamento, acções de sensibilização e a disponibilização de material desinfectante em vários pontos da cidade. No caso concreto de Coimbra, o Estado, local ou central, facilmente compreenderá que o prejuízo de se limitar a actividade dos bares compensa o prejuízo de cuidar de dezenas ou centenas de estudantes que possam vir a ser infectados."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200312eg3c000b5"},"has_corona_label":{"0":false}}