{"headlines":{"0":"Sem dizer nada de novo, \"é pouco provável que Khamenei tenha conseguido apoio\""},"author":{"0":"Maria João Guimarães"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"785 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sem surpresas, o ayatollah Ali Khamenei dirigiu-se aos fiéis para uma defesa sem nuances dos Guardas da Revolução, que conseguem atacar além-fronteiras e são responsáveis pela “bofetada” dada à poderosa América, para atacar os EUA e chamar palhaço ao Presidente, Donald Trump – mas não passou muito tempo a abordar a queda do avião da Ukrainian Airlines que motivou protestos contra o próprio regime."},"remaining_content":{"0":"O Líder Supremo do Irão fez o sermão de sexta-feira (na oração mais importante da semana), pela primeira vez em oito anos, em frente a uma mesquita central em Teerão. Fê-lo numa altura em que a unidade dos iranianos após o ataque dos EUA que matou o general Qassem Soleimani se transformou em raiva contra o regime por ter tentado encobrir a sua responsabilidade na queda de um avião da Ukrainian Airlines que saía do aeroporto de Teerão com 176 pessoas a bordo, muitos deles iranianos com dupla nacionalidade.\nNa fila da frente estavam responsáveis como o Presidente Hassan Rohani (considerado relativamente moderado e que defendeu uma investigação transparente à queda do avião) e o seu antecessor Mahmoud Ahmadinejad. Rohani chamou a atenção ao sair mais cedo.\nNo seu sermão, Khamenei tentou unir de novo os iranianos contra o inimigo externo e engrandecer o seu poder.\n“O facto de o Irão ter o poder de dar tamanha bofetada a uma potência mundial mostra a mão de Deus”, disse Khamenei referindo-se aos ataques iranianos que atingiram duas bases usadas pelos norte-americanos no Iraque, uma retaliação pelo ataque norte-americano que matou, em Bagdad, o general iraniano Qassem Soleimani, comandante da Força al-Quds e que era de facto o número dois do regime.\nKhamenei lançou-se num elogio aos Guardas da Revolução e à força de elite comandada por Soleimani, que descreveu como “uma entidade com objectivos morais e humanos”. “São combatentes sem fronteiras que vão onde quer que sejam precisos para proteger a dignidade dos oprimidos”, declarou.\nO abate do avião ucraniano, por pelo menos um míssil de um sistema de defesa (activado pelos iranianos para caso houvesse uma retaliação dos EUA) que atingiu por erro o avião civil, foi mencionado de passagem por Khamenei. “O acidente do avião foi amargo”, reconheceu, mas logo se lançou numa tirada sobre os inimigos do Irão, “felizes por terem encontrado alguma coisa para questionar os Guardas [da Revolução]”.\nAinda se referiu a um tweet de Trump em farsi e inglês dizendo que apoiava os iranianos em protesto. “Estes palhaços americanos que mentem e dizem que estão com o povo iraniano deviam ver os milhões nas ruas” em luto por Soleimani e contra o ataque que o matou. Os americanos “estão só à espera de vos apunhalar com os seus punhais”. E por isso também é que recusou negociar com os Estados Unidos: “Sob as suas luvas de veludo estão as suas mãos de aço”.\nA dada altura, Khamenei trocou o farsi por árabe numa parte do sermão, quando disse que o mundo árabe e islâmico devia expulsar os EUA da região, nota a BBC. Um dos objectivos para vingar a morte de Soleimani que o Irão tem expressado é a saída das tropas americanas do Iraque.\nO que ficou de fora\nMas tão ou mais importante do que do que falou Khamenei é do que não falou, ou falou apenas de passagem. “As manifestações no final do ano e de agora, o abate do avião, as mortes em Kerman [durante o funeral de Soleimani], as vítimas das cheias, e os candidatos desqualificados para as eleições, o que mostra as profundas divisões no Irão”, disse Arang Keshavarzian, professor da Universidade de Nova Iorque, no Twitter.\nÉ difícil avaliar o alcance das manifestações contra o regime, mas parecem ser um sinal de que a incompetência das autoridades – do abate do avião à resposta a cheias que têm atingido várias regiões e em que morreram já mais de 70 pessoas – está a unir pessoas de convicções políticas muito diferentes.\n“No fim de contas, parece que [Khamenei] não tinha muito de novo a dizer”, disse o jornalista Kasra Naji, da BBC persa. “Por isso, não é muito provável que tenha conseguido ganhar muito apoio para as políticas que vem a defender.”\n“O discurso foi Khamenei vintage”, comentou pelo seu lado Haleh Esfandiari, do Wilson Center. “Há muito tempo que ele acredita que é um erro mostrar fraqueza quando se está sob pressão, seja estrangeira ou interna”, escreveu a analista. “Podemos esperar que o Irão se entrincheire na sua posição, evite concessões ao estrangeiro, e não leve a cabo quaisquer reformas internas.”"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h001bd"},"has_corona_label":{"0":false}}