{"headlines":{"0":"Manchester United goleia LASK na Liga Europa"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nos três jogos disputados na tarde desta quinta-feira a contar para os oitavos-de-final da Liga Europa, o Manchester United obteve o resultado mais dilatado ao golear o LASK, na Áustria por 5-0.\nNum jogo disputado sem público nas bancadas devido ao risco e contágio com o novo coronavírus, os “red devils” chegaram ao intervalo a vencer por 1-0 graças ao golo do nigeriano Ighalo (28'), mas no segundo acabaram com as esperanças dos austríacos, elevando a sua vantagem para a meia dezena de golos: o galês Daniel James (58'), o espanhol Juan Mata (82') e o inglês Greenwood (90'+2') e o brasileiro Andres Pereira (90'+3')."},"remaining_content":{"0":"Bruno Fernandes foi titular na equipa inglesa e fez a assistência para o primeiro golo do jogo, tendo sido foi substituído aos 78'.\nNos restantes dois jogos da tarde, o Eintracht Frankfurt foi derrotado em casa pelo Basileia por 3-0. Os alemães tiveram André Silva a titular e Gonçalo Paciência a entrar em campo no início da segunda parte, mas ambos ficaram “em branco”. Samuele Campo inaugurou o marcador (27'), assistindo depois Kevin Bua para dilatar a vantagem (73'), antes de Fabian Frei fechar um resultado importante para a segunda mão, que deverá disputar-se igualmente na Commerzbank Arena, na Alemanha, perante a pandemia do novo coronavírus.\nJá o Istambul Basaksehir derrotou no seu estádio - e com público nas bancadas - o FC Copenhaga por 1-0, com o golo do triunfo a ser marcado em cima do apito final pelo bósnio Edin Visca (88'), de grande penalidade.\nEsta noite, realizam-se ainda mais três partidas dos “oitavos”, com destaque para o Olympiacos-Wolverhampton, duas equipas treinadas por técnicos portugueses.\nAdiados foram os encontros Sevilha-AS Roma e Inter de Milão-Getafe, devido ao risco de contágio com o novo coronavírus."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200312eg3c001e1"},"has_corona_label":{"0":false}}