{"headlines":{"0":"Coronavírus: o meu dia numa urgência pediátrica; Diário da quarentena"},"author":{"0":"Mário André Macedo"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"580 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O dia a dia na segunda maior urgência pediátrica do país durante o mês de março é, no mínimo, bastante atarefado. Centenas de pais procuram os nossos serviços diariamente, por motivos tão diversos como trauma, febre ou dificuldades respiratórias. Ser enfermeiro neste ambiente significa entender a necessidade de trabalhar em duas dimensões complementares: cuidar da criança e cuidar dos pais."},"remaining_content":{"0":"É neste cenário complexo e em profunda reestruturação que trabalhamos nestes dias excepcionais, onde realizar turnos de 18 horas passou a ser o novo normal. Um mundo frenético que procura informação ao minuto, onde se reveste de igual importância avaliar uma criança, como tranquilizar o seu cuidador sobre o mais recente boato lançado: “É verdade que já há centenas de casos de coronavírus mas que são abafados?” A minha resposta favorita é simples e desarma qualquer um: “Acha mesmo que um governo português seria competente para organizar um encobrimento dessa magnitude?” Combater as notícias falsas passou a fazer parte da descrição de funções da enfermagem.\nInvariavelmente, não há uma triagem, uma avaliação, uma intervenção a uma criança que não termine com uma pequena e rápida sessão de formação sobre covid-19. Como proteger, o que fazer, usar máscaras durante o dia ou durante a noite, fazem parte das legítimas dúvidas mais frequentes que os pais colocam. O vírus pode ser complexo, mas a resposta é simples — lavar as mãos com água e sabão e aplicar medidas de restrição social. Não há nada mais eficaz do que uma lavagem das mãos que dure cerca de 20 segundos.\nEnquanto arrumamos o reforço de material que o armazém nos envia, discutimos os 10 casos suspeitos que testámos, que viriam a ser todos negativos, assim como os desafios que poderemos vir a ter a médio prazo, recebemos uma família com intoxicação por monóxido de carbono. Uma situação que requer atenção urgente e atenta e que nos relembra de uma dimensão extremamente importante: o SNS não se pode resumir a um programa contra a covid-19. As necessidades de saúde da população não se esgotam e transcendem em muito as dificuldades impostas pela pandemia.\nO dia que nunca esperámos chegar, abateu-se duramente sobre nós. Durante a nossa formação estudámos e refletimos sobre estes cenários. Como se faz planos de contingência, quais as prioridades a serem asseguradas, que limitações e obstáculos são expectáveis de encontrar… Mas nunca ninguém pensou, no século do wi-fi e 5G, colocar estes planos em prática.\nAinda antes da declaração do estado de alerta, já o nosso hospital tinha entrado em contingência. O stock de material foi reforçado, formações planeadas e executadas, o plano de atuação revisto e criado um grupo de acompanhamento permanente da situação.\nA urgência foi totalmente dividida. Crianças com quadro de doença respiratória fazem um circuito fisicamente diferente das restantes. São observados e avaliados por enfermeiros e pediatras em exclusivo neste circuito, com equipamento individual de protecção sempre vestido. É bastante cansativo! No final do turno dói-nos a cara da tensão que os elásticos provocam.\nAo abrigo do plano de contingência, as férias foram canceladas, os turnos foram reforçados e os horários flexíveis suspensos. Apesar destas medidas drásticas e do natural receio do vírus desconhecido, o nosso moral está elevado. Rapidamente houve voluntários para todos os turnos que nos foram pedidos. Nenhum profissional de saúde foi para casa com o fecho das escolas. Estamos preparados para cumprir a missão das nossas vidas!"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200324eg3i00003"},"has_corona_label":{"0":false}}