{"headlines":{"0":"A guerra dos drones"},"author":{"0":"António Guerreiro"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"690 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Falemos de um brinquedo admirável que há poucos dias, no Iraque, mostrou ao mundo as suas habilidades prodigiosas: os drones, esses objectos violentos não identificados que tornaram possível a guerra sem combate e a execução do inimigo por soldados transformados em tele-operadores invulneráveis."},"remaining_content":{"0":"Falemos então dos drones com a ajuda não dos especialistas em tecnologia militar e tácticas e estratégias da guerra actual, mas de um filósofo francês, Grégoire Chamayou, investigador no Centre National de Recherche Scientifique (CNRS), que publicou em 2013 uma volumosa Théorie du drone. Aprendemos muito com este livro: sobre a projecção imperial como predação - como caça ao homem - e já não como um “poder pastoral”, e sobre as implicações éticas, jurídicas e políticas desta arma telecomandada. Informa-nos Chamayou que as forças americanas dispunham, na altura em que estava a preparar o livro, mais de 6000 drones de diferentes modelos; que no Paquistão (onde a incidência dos ataques foi maior) os drones americanos fizeram mais de 3000 mortos entre 2004 e 2012; que as forças armadas americanas, desde 2001, formam mais operadores de drones do que pilotos de combate.\nO drone inaugura uma “guerra sem risco” (para quem mata), erradicando toda a reciprocidade na exposição à violência. Ele permite ver sem ser visto e, sobretudo, matar sem ser morto. Daí, uma nova condição do “heroísmo” guerreiro formulado por Chamayou: se o heroísmo consistia outrora em morrer pela pátria, o que se exige agora é que se mate por ela. A palavra “heroísmo” tem aqui uma conotação irónica, como é óbvio, mas alguma bravura e algum sacrifício (esses princípios tradicionais de um ethos militar) passaram, apesar de tudo, a ser reivindicados pelos soldados tele-operadores, encarregados de uma tarefa ordenada numa “kill list”, a partir do momento em que se descobriu que muitos, afectados pela culpabilidade, desenvolviam graves sintomas traumáticos. O trauma dos pilotos de drones, o stress do combate à distância, está hoje devidamente identificado e caracterizado. A guerra dos drones, afinal, não é completamente sem risco. Mas esse risco é completamente endógeno: a imunidade em relação ao inimigo é total, há apenas o efeito colateral resultante do facto de se transformar soldados em assassinos. O discurso oficial arranjou uma maneira de denegar a “necro-ética” do drone, como lhe chama Grégoire Chamayou, apresentando-a como uma doutrina humanitária, como uma doutrina do bem matar. Do ponto de vista desse discurso, o drone é a arma humanitária por excelência porque permite reduzir a zero as mortes dos “nossos” soldados, ninguém morre a não ser o inimigo. Mas esse, reduzido ao estatuto de simples alvo, não conta para os cálculos deste paradoxal humanitarismo. Nem conta o terror que os drones infligem a populações inteiras. Um terror do qual há muitos testemunhos registados, mas sobre os quais impera um enorme silêncio, já que a voz das vítimas não se ouve no espaço público.\nO filósofo americano Michael Walzer, por altura dos bombardeamentos aliados no Kosovo, formulou assim os limites do que é aceitável, na guerra, quanto ao direito de matar: “Não podes matar se não estiveres disposto a morrer” (estar disposto a morrer é aquilo a que Clausewitz chamou “força moral”). Como é evidente, esta lei é precisamente aquela que os drones aboliram. Quando um Estado se arroga o direito de fazer do corpo do inimigo um campo de batalha móvel, fazendo ao mesmo tempo do mundo um terreno de caça, a guerra degenera em puro abate, em execução extra-judiciária. Entramos assim, afirma Chamayou, no campo do “terrorismo de Estado”. E, neste ponto, torna-se obrigatório convocar Kant: “Todos os meios são permitidos a um Estado contra o qual se faz a guerra, excepto aqueles cujo uso subtrai aos sujeitos a capacidade de serem cidadãos, nomeadamente os que transformam os seus cidadãos em assassinos”. Este é um princípio teórico do direito político que os drones fizeram explodir sem grandes discussões.\nConhecemos, antes da Segunda Guerra Mundial, a doutrina da “mobilização total” e da estética da guerra. Os drones situam-se no extremo estádio oposto da concepção da guerra e mostram que a tecnologia é muito mais eficaz que a ideologia."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000xe"},"has_corona_label":{"0":false}}