{"headlines":{"0":"Seis portugueses de uma organização não governamental retidos na Guiné-Bissau"},"author":{"0":"Bárbara Reis"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"556 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Seis portugueses retidos na Guiné-Bissau estão desde domingo a tentar regressar a Portugal, mas viram três hipóteses de viagem falharem com o sucessivo fecho de fronteiras europeias. “Tentámos tudo. Estamos nas mãos das autoridades portuguesas”, disse ao PÚBLICO Octávio Coelho, em nome do grupo, a partir de Bissau.\nO grupo inclui o presidente e um dos directores da Organização Não Governamental para o Desenvolvimento (ONGD) Rota dos Povos, com sede no Porto, Tito Baião e Coelho, uma médica, um informático e duas educadoras de infância que foram em Fevereiro em missão para a Guiné-Bissau."},"remaining_content":{"0":"O Ministério dos Negócios Estrangeiros “está a fazer todas as diligências” e “a compilar a lista de portugueses que querem ser repatriados da Guiné-Bissau”, havendo neste momento cerca de 150 pessoas que pediram para regressar a Portugal, disse o assessor da secretária de Estado das Comunidades Portuguesas, Berta Nunes, ao PÚBLICO, esta quinta-feira. “A lista começou a ser feita pela embaixada de Portugal na Guiné-Bissau imediatamente a seguir ao encerramento do espaço aéreo, mas é preciso garantir que todas as pessoas que querem regressar estão na lista”, disse o assessor. “Os países da Comunidade de Países de Língua Portuguesa [CPLP] não estão abrangidos pelas restrições anunciadas.” Terminado o levantamento, o Governo português tratará com Bissau das autorizações para a entrada no espaço aéreo guineense, garantiu o assessor.\nA Rota dos Povos foi criada há nove anos para desenvolver projectos de desenvolvimento na área educativa na Guiné-Bissau. Com materiais enviados em 22 contentores ao longo dos anos, a organização criou uma casa de acolhimento de órfãos, cinco bibliotecas, dois centros de informática e equipou mais de 200 salas de aula na região de Tombali.\nTerminado o trabalho, “o plano era regressar ao Porto na madrugada de domingo”, conta Coelho, engenheiro mecânico, no voo marcado Bissau-Casablanca-Porto. Quando a ligação para o Porto foi cancelada, pensaram manter a viagem até Marrocos. Perceberam que não chegariam a tempo de se juntarem aos portugueses resgatados de Marraquexe e pensaram ir de carro de Casablanca até Tânger e, aí, apanhar o ferry até Tarifa. “Mas Espanha fechou as fronteiras a voos não-europeus.” Compraram então bilhetes para o Senegal, mas perceberam depois que os aviões já não sairiam de Dacar. “A nossa preocupação é o coronavírus: a pandemia há-de cá chegar e estamos num país onde a maioria das casas não tem água canalizada, nem electricidade, nem condições de higiene, nem saneamento básico, nem bons cuidados médicos. A nossa protecção vai ser zero”, diz Coelho.\nO PÚBLICO contactou esta noite a secretaria de Estado dos Negócios Estrangeiros e da Cooperação, mas sendo a Rota dos Povos uma ONGD independente que não trabalha no universo da cooperação portuguesa sob tutela do Instituto Camões, a equipa da secretária de Estado Teresa Ribeiro não tem informação sobre o pedido de repatriamento ou as diligências que possam estar a ser tomadas. O caso estará nas mãos da Direcção-Geral dos Assuntos Consulares e das Comunidades Portuguesas (DGACCP), que está a centralizar este tipo de casos, e de onde não foi possível obter respostas esta quarta-feira à noite.\nNotícia actualizada a 19 de Março de 2020, às 13h07, acrescentando-se comentário do Ministério dos Negócios Estrangeiros."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200319eg3i000us"},"has_corona_label":{"0":false}}