{"headlines":{"0":"Coronavírus. O que idosos e familiares devem saber para enfrentar a pandemia"},"author":{"0":"Sofia Neves"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1451 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O mundo está ainda a aprender a lidar com a covid-19 e com o vírus que a causa, o SARS-Cov-2, que já matou mais de 23 mil pessoas e infectou mais de 500 mil. Para já, há algumas certezas sobre a forma como o novo coronavírus afecta os humanos. A idade é um dos principais factores de risco: os idosos aparentam desenvolver uma forma mais grave da doença.\nAlém disso, as pessoas com problemas de saúde pré-existentes (como doenças cardiovasculares, doença respiratória crónica, hipertensão, diabetes ou cancro e aqueles com mais de 60 anos e com algumas doenças crónicas subjacentes) também são mais vulneráveis à covid-19."},"remaining_content":{"0":"Sabemos também que este grupo tem um elevado risco de contrair formas graves da doença e de requerer cuidados hospitalares intensivos prolongados . E é precisamente por isto que a terceira idade deve ser protegida ao máximo durante a pandemia.\nMas o que podem (e não podem) os idosos fazer durante o estado de emergência em Portugal? E quais são os principais cuidados a ter com a saúde física, mental e com a alimentação? O PÚBLICO reuniu algumas respostas para ajudar a esclarecer idosos, familiares, amigos e lares em tempo de pandemia.\nOs sintomas da covid-19 nos idosos são os mesmos que noutros grupos etários?\nOs sintomas mais comuns da covid-19 são a febre, cansaço e tosse seca. Alguns pacientes podem apresentar sinais e sintomas idênticos aos da gripe sazonal, tais como dores corporais, congestão e corrimento nasal, garganta inflamada e diarreia, sintomas estes que costumam ser ligeiros e começam gradualmente. Cerca de uma em cada seis pessoas que contrai covid-19 fica bastante doente e desenvolve problemas respiratórios graves. Os mais velhos ou pessoas com outros problemas de saúde estão mais propensos a desenvolver doença grave.\nAo PÚBLICO, Ricardo Mexia, médico de Saúde Pública do Departamento de Epidemiologia do Instituto Ricardo Jorge e Presidente da Associação Nacional dos Médicos de Saúde Pública (ANMSP), explica que não existe uma diferença, pelo menos durante a fase inicial de contágio, entre aquilo que acontece com os mais idosos e com o resto da população. “O que sabemos é que eles tendem a ter quadros clínicos mais severos e que o seu estado de saúde deteriora-se mais rapidamente”, explica.\nPorque é que os mais velhos têm mais risco no caso de infecção?\nDeve-se ao facto de os idosos terem um sistema imunitário mais vulnerável, que faz com que estejam mais expostos e tenham mais propensão para desenvolver a doença, explica Ricardo Mexia.\nA taxa de letalidade é mais alta nos idosos?\nSim, é mais alta para as pessoas acima dos 80 anos, chegando aos 15% entre os doentes. A partir daí desce até chegar aos 0% no grupo das crianças até aos nove anos de idade. Além disso, a covid-19 é particularmente perigosa para as pessoas idosas com outras patologias associadas, como doença cardiovascular, diabetes e doença respiratória crónica. “É importante ter muita cautela com os idosos e particularmente nesta altura que a situação é complicada”, refere o profissional de saúde.\nQue cuidados redobrados devem ter os idosos?\n“Ficar em casa , promover um distanciamento físico que lhes permita reduzir ao mínimo a exposição ao vírus” é a recomendação mais destacada pelos profissionais de saúde. Além disso, os idosos, tal como o resto da população, podem tomar algumas precauções simples:\n* Lave as mãos com água e sabão ou higienize com um gel à base de álcool, regular e extensivamente. Esta acção mata o vírus ;\n* Mantenha pelo menos um metro de distância entre si e quem quer que tussa ou espirre. Quando alguém tosse ou espirra, liberta gotículas do nariz ou boca, que podem conter o vírus. Se estiver muito próximo pode inspirar essas gotículas;\n* Evite tocar nos olhos, nariz e boca. As mãos tocam em muitas superfícies e podem transferir o vírus para essas partes do corpo;\n* Certifique-se de que segue uma boa etiqueta respiratória , assim como aqueles à sua volta. Isto significa tapar a boca e nariz com a prega do cotovelo ou com um lenço de papel sempre que tosse ou espirra. Se usar um lenço, descarte-o imediatamente;\nO presidente da ANMSP recomenda também uma vigilância mais apertada de qualquer sintoma que possa surgir, no sentido de identificar precocemente qualquer infecção.\nComo deve proceder este grupo etário em caso de infecção?\nNeste caso, este grupo de risco deve proceder como o resto da população: ligar primeiro para a linha SNS24 (808 242 424) e informar o operador de alguma viagem recente ou contacto com viajantes. Esse contacto vai permitir ao profissional de saúde direccioná-lo rapidamente para as instalações de saúde adequadas.\nDevem dirigir-se às urgências dos hospitais ou a um centro de saúde?\nNão. Devem ligar para a linha SNS24 e seguir as recomendações que lhe forem dadas. Isto ajuda a prevenir a propagação da covid-19 e outros vírus nos hospitais e centros de saúde.\nAs pessoas inseridas em grupo de risco, como os idosos, podem sair de casa?\nDe acordo com as regras do estado de emergência, pode sair de casa, mas só o deve fazer em circunstâncias muito excepcionais e estritamente necessárias, como, por exemplo, para comprar comida ou ir à farmácia.\nPodem ir ao banco ou aos CTT tratar da reforma?\nSegundo explicou o primeiro-ministro, os idosos podem ir ao banco e aos CTT para tratar da reforma, além de poderem fazer “pequenos passeios higiénicos nas imediações da residência” ou passear os animais de companhia. Fora estas situações, devem permanecer em casa.\nNo entanto, e como destaca Ricardo Mexia, todas estas actividades devem e podem ser evitadas se os idosos tiverem o apoio de familiares, vizinhos ou a ajuda de voluntários ou mesmo das autarquias dos locais onde residem. Existem grupos de voluntários a ir a farmácias e a outros locais essenciais para que os idosos não tenham de sair de casa. Familiares e vizinhos também podem ajudar.\nPodem ir a missas ou a funerais?\nNão, as celebrações de cariz religioso e de outros cultos que impliquem uma aglomeração de pessoas estão proibidas. No caso dos funerais, o decreto do Governo estabelece que serão adoptadas medidas específicas para que não existam aglomerados de pessoas.\nOs mais velhos têm horas específicas para ir ao supermercado?\nNão, os supermercados não passam a ter horário de atendimento exclusivo para idosos na sequência do estado de emergência. Ainda assim, os grupos de risco são desaconselhados a frequentar locais com muitas pessoas a pedir ajuda para que os bens essenciais lhes cheguem a casa.\n“É evidente que as pessoas têm que se alimentar, mas o ideal é encontrar soluções para que não tenham eles próprios de ir ao supermercado, ou buscar medicamentos. É importante encontrar uma rede de suporte que o possa fazer”, avança Ricardo Mexia.\nComo funcionam as visitas nos lares de idosos\/centros de dia?\nNeste momento, as visitas aos lares de idosos e centros de dia encontram-se suspensas. Ainda assim, incentiva-se os familiares e amigos dos utentes a encontrar outras formas manter o contacto. “Temos falado em distanciamento social, mas mais importante que isso é o distanciamento físico. Podemos continuar a interagir com as pessoas, mas usando alternativas que não impliquem a presença física. Hoje, a tecnologia permite videochamadas e mensagens imediatas e isso deve ser incentivado, ao contrário das visitas”, explica o presidente da Associação Nacional dos Médicos de Saúde Pública.\nOs idosos devem ser retirados dos lares e levados para casas de familiares?\nRicardo Mexia responde que é uma decisão “muito complicada”. “É muito improvável que as pessoas em suas casas tenham condições melhores do que aquelas que existem nas instituições. O risco é difícil de medir, mas acho improvável que os familiares consigam assegurar melhores condições, como o isolamento físico , como uma instituição que está preparada para isso. Neste momento não é a solução maia adequada”, diz o especialista.\nComo lidar psicologicamente com o isolamento?\nA Ordem dos Psicólogos já emitiu algumas dicas para lidar com o isolamento:\n* Manter-se informado e compreender os riscos;\n* Pedir ajuda sempre que precisar;\n* Manter o contacto com amigos e familiares;\n* Realizar actividades de que gosta e relaxar;\n* Tomar rigorosamente a medicação;\n* Manter as suas rotinas e actividades habituais, dentro do possível.\nO novo coronavírus já matou 76 pessoas em Portugal e até esta sexta-feira existiam 4268 infecções confirmadas. Dos infectados, 354 estão internados, 71 dos quais em unidades de cuidados intensivos, e há 43 doentes que já recuperaram.\nEm todo o mundo, o SARS-Cov-2 já infectou cerca de 572 mil pessoas e matou mais de 26 mil."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001up"},"has_corona_label":{"0":false}}