{"headlines":{"0":"Jerónimo defende contratação de 450 médicos para o SNS"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"276 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O secretário-geral do PCP defendeu esta sexta-feira a contratação de cerca de 450 médicos para o Serviço Nacional de Saúde (SNS), tendo em conta que há 600 mil portugueses que “ainda não têm médico de família”.\n“Num quadro de 600 portugueses que ainda não têm médico de família, há a necessidade de contratar mais 400 ou 450 médicos que pudessem dar essa resposta. É uma batalha que temos de travar, disse Jerónimo de Sousa em declarações aos jornalistas, depois de uma visita ao Centro de Saúde de São Sebastião, em Setúbal."},"remaining_content":{"0":"Segundo o líder comunista, esta unidade de cuidados primários é um exemplo da necessidade de contratar mais profissionais, até porque a sua maior dificuldade é exactamente a “falta de médicos”, num concelho em que existem “milhares de setubalenses sem médico de família”.\n“No fundo, para demonstrar que há problemas sérios, há carências efectivas no SNS, mas ele é insubstituível na defesa do direito à saúde dos portugueses”, frisou.\nAssim, apontou que a que a contratação de 400 a 450 médicos seria “decisiva para dar uma resposta não total, mas bastante avançada”.\nJerónimo de Sousa não conseguiu precisar um número exacto porque “há muitos médicos que vão sair por limite de idade” e, portanto, a proposta do Governo [no Orçamento de Estado] deverá incluir “os que terão de vir mais os outros que saiam”, numa perspectiva de futuro.\nEsta é uma das iniciativas que o PCP apresentou esta semana para o Orçamento de Estado de 2020, assim como a revogação das taxas moderadoras nos cuidados primários, “que seria uma boa notícia para os utentes”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000ur"},"has_corona_label":{"0":false}}