{"headlines":{"0":"Coronavírus: PCP diz que medidas do Governo são \"insuficientes e erradas\""},"author":{"0":"Liliana Borges"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"616 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Insuficientes e erradas.” Foi assim que o PCP resumiu as medidas anunciadas pelo Governo esta quinta-feira para minorar os efeitos económicos da pandemia covid-19. A avaliação foi feita pelo membro da comissão política do PCP, Vasco Cardoso, numa videoconferência de imprensa, a partir da sede do PCP, em Lisboa, que pretendeu abordar a situação da TAP."},"remaining_content":{"0":"Uma das maiores críticas às decisões do Conselho de Ministros foi para o alargamento do período de faltas justificadas para os pais que têm de acompanhar as crianças com menos de 12 anos durante as férias da Páscoa, mas sem receberem prestações sociais do Estado (à excepção dos pais de crianças com menos de três anos). “Não conseguimos compreender a mesquinhez da proposta que, reconhecendo o direito a não ter uma falta injustificada, ao mesmo tempo não continua a assegurar o direito a essa retribuição”, diz. “Carece de revisão urgente e admitimos tomar iniciativas para que esse apoio seja assegurado”, declarou o membro da comissão política do PCP. “É incompreensível para milhares de famílias”, disse, ressalvando que a larga maioria dos pais estará em casa por razões sanitárias e não porque já tinha férias.\nPara o PCP, as propostas do Governo “não correspondem à defesa do emprego e dos direitos dos trabalhadores”, “facilitam a generalização do layoff, o que reduz os salários para dois terços do vencimento actual e, segundo o Governo, sobrecarrega a Segurança Social em mais de mil milhões de euros por mês”.\nEm alternativa, o PCP sugere a suspensão de “todos os despedimentos neste período” de surto epidémico, a criação de um fundo “que tem urgência em ser constituído” para assegurar as “necessárias contrapartidas” para os salários numa situação “em que muitas empresas não estão em condições para fazer face a isso”.\nPara o PCP, o Governo “impõe uma redução dos rendimentos aos trabalhadores quando o país precisa é de assegurar o emprego, rendimentos, o ponto de partido para evitar a degradação social, mas também para a recuperação económica”. “Existem outras alternativas”, insistem os comunistas, nomeadamente através da criação de um fundo exclusivo por financiar as empresas através de recursos públicos. “Transformar a Segurança Social no sustentáculo da acção política” também traz “preocupações”.\nInjecções na TAP devem traduzir-se em capital social\nOutra das preocupações do PCP está voltada para a situação da TAP com “a queda abrupta do número de viagens e o encerramento de espaços aéreos” que coloca “enorme pressão sobre as companhias aéreas que, na ausência de medidas, poderá conduzir a falências”.\n“As primeiras vítimas deste processo estão a ser os trabalhadores, confrontados com despedimentos, perdas de salário”, o que “inclui o envio de trabalhadores para casa em situação de licença sem vencimento, férias forçadas e cortes noutros direitos”. Um cenário inadmissível num quadro em que o Estado é accionista maioritário, diz o PCP.\n“A situação que a TAP enfrenta hoje confirma que nos próximos meses não vai ter receitas. Está provado que os grupos económicos privados que entraram no capital social da TAP não estão em condições de garantir o futuro da empresa”, vaticina o PCP.\n“O país não pode prescindir de ter a sua companhia aérea”, considera Vasco Cardoso, elogiando o papel da TAP no agilizar de soluções para resgatar portugueses retidos no estrangeiro. “Só a TAP e a SATA asseguram que a coesão territorial será mantida”, afirma. Por isso o PCP defende que, a partir do controlo público que hoje já existe de 50% da empresa, todas as necessidades de injecção sejam transformadas em capital social a deter pelo Estado, alargando a dimensão do controlo que a empresa já tem”, argumenta."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q0018l"},"has_corona_label":{"0":true}}