{"headlines":{"0":"UNICEF lança guia para ajudar escolas a combater a infecção"},"author":{"0":"Karla Pequenino"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"523 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A UNICEF publicou um guia com “mensagens-chave” para ajudar a evitar a transmissão do novo coronavírus (covid-19) em espaços escolares – inclui recomendações para professores e funcionários, pais e encarregados de educação, e estudantes do pré-escolar ao ensino secundário. “São necessárias precauções para prevenir a propagação da covid-19 em ambiente escolar; no entanto, também é importante ter cautela para evitar estigmatizar estudantes e funcionários que possam ter estado expostos ao vírus”, lê-se na introdução do guia de 12 páginas, publicado esta semana. Foi elaborado com o apoio da Organização Mundial da Saúde e da Federação Internacional das Sociedades da Cruz Vermelha e Crescente Vermelho (IFRC)."},"remaining_content":{"0":"Em comum, as recomendações defendem a criação de momentos obrigatórios para lavar as mãos , e estratégias promover o distanciamento social . O objectivo é ajudar educadores a diminuir a ansiedade e medo dos mais novos em torno do novo coronavírus e ajudá-los a lidar com o impacto da actual situação no seu dia-a-dia. Guias semelhantes para “escolas saudáveis e seguras”, implementados em escolas da Guiné-Conacri, Libéria e Serra Leoa durante o surto de ébola entre 2014 e 2016, ajudaram a prevenir a transmissão do vírus nas escolas.\nSugestões da UNICEF para “escolas saudáveis e seguras\"\n* Ficar em casa: professores, funcionários e alunos doentes, com sintomas, ou que estiveram em contacto com pessoas infectadas com o novo coronavírus não devem ir às aulas;\n* Lavar mais vezes as mãos : promover hábitos de higiene regulares ao criar momentos obrigatórios para lavar as mãos com água e sabão e uma solução à base de álcool quando possível; outra sugestão é criar cartazes com recomendações de boas práticas;\n* Limpar e desinfectar: desinfectar superfícies (como secretárias, corrimões, bancadas) pelo menos uma vez por dia. A UNICEF diz que é importante dar prioridade a superfícies que são tocadas diariamente por muitas pessoas (mesas na cantina, equipamento desportivo, maçanetas de portas, brinquedos, corrimões);\n* Promover o distanciamento social: evitar que grandes grupos de pessoas se juntem. As sugestões incluem cancelar eventos desportivos, festas e assembleias, colocar os alunos a um metro de distância quando possível, criar um modelo de ensino em que os alunos possam trabalhar sozinhos, e adaptar o horário para que diferentes turmas comecem e acabem o dia escolar em horas diferentes;\n* Aumentar ventilação: abrir janelas se o clima o permitir e ligar o ar condicionado quando disponível;\n* Prevenir o estigma: os alunos devem ser incentivados a fazerem perguntas sobre as dúvidas que tenham em torno do novo coronavírus, e a expressarem os seus sentimentos. Os professores devem prevenir o estigma ao recordar que a infecção não diferencia entre fronteiras, etnias, capacidade física, idade ou género;\n* Ajudar quem fica em casa: criar planos para manter a aprendizagem dos alunos que têm de ficar em isolamento em casa. As sugestões incluem utilizar plataformas de ensino virtual quando possível, preparar exercícios e planos de leitura para os alunos que estão em casa, e eleger professores para realizar reuniões de acompanhamento remotas, diárias ou semanais, com os alunos em isolamento para discutir planos de trabalho."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b00138"},"has_corona_label":{"0":true}}