{"headlines":{"0":"Primeiro caso no Algarve leva ao encerramento de escola secundária"},"author":{"0":"Samuel Silva"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"336 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Escola Secundária Manuel Teixeira Gomes, em Portimão, vai ser encerrada a partir desta segunda-feira, depois de uma das suas alunas ter sido diagnosticada com a covid-19. A jovem de 16 anos foi transferida para Lisboa e está internada numa unidade de saúde em tratamento. Este é o primeiro caso de infecção confirmado no Algarve.\nÉ a própria escola quem torna público o caso desta aluna, num comunicado enviado à comunidade educativa este domingo. A jovem esteve em Itália de férias com a família, durante a pausa lectiva do Carnaval. Ao regressar a Portugal “contactou a Linha Saúde 24, que lhe deu instruções para monitorizar a sua situação clínica e cumprir algumas regras sociais e de higiene pessoal”, mas que lhe disse que “podia fazer a sua vida normal”."},"remaining_content":{"0":"Assim sendo, a aluna voltou às aulas no dia 27 de Fevereiro, tendo sido “diariamente acompanhada” pela equipa do SNS24. Este domingo, foi confirmado o diagnóstico de infecção pelo novo coronavírus. Este é o 30.º caso confirmado em Portugal e o quinto “importado” de Itália, o país europeu mais atingido pela doença.\nFace ao diagnóstico, as autoridades de saúde determinaram o encerramento da Escola Secundária Manuel Teixeira Gomes. Já os colegas que estiveram em contacto directo com a aluna estão a ser acompanhados pelas autoridades sanitárias para perceber se apresentam sintomas da doença, devendo ficar em isolamento nas suas casas durante 14 dias. Os professores e funcionários que tiverem contactado com ela terão que contactar a Unidade de Saúde Pública de Portimão. Caso se justifique, também entrarão em isolamento.\nJá os familiares da aluna, que estiveram com ela em Itália, estão a ser testados para perceber se também estão infectados pelo novo coronavírus. A mãe é ela própria professora e as duas irmãs frequentam outras escolas de Portimão. Por isso, as autoridades estão ainda a avaliar a possibilidade de encerramento de outros estabelecimentos de ensino naquela cidade algarvia."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200308eg380018j"},"has_corona_label":{"0":false}}