{"headlines":{"0":"Sindicato dos oficiais de justiça marca greve prolongada até final do ano"},"author":{"0":"Lusa"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"318 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Sindicato dos Oficiais de Justiça (SOJ) anunciou nesta sexta-feira a marcação de uma greve que se prolonga de 22 de Janeiro até 21 de Dezembro, em prol das reivindicações da classe, incluindo a questão do regime de aposentação.\nSegundo adianta o SOJ em comunicado, a greve vai decorrer durante o horário de almoço e após conclusão da jornada de trabalho, período que - alega o sindicato - “deveria ser de descanso, mas que para os Oficiais de Justiça, infelizmente, não o é”."},"remaining_content":{"0":"“Os oficiais de justiça não podem aceitar que, concluída a jornada de trabalho, tenham de continuar a laborar, noite dentro, como tantas e tantas vezes o país acompanha pelas televisões, sem que sejam remunerados ou compensados por esse seu trabalho, em claro prejuízo das suas vidas pessoal, familiar e, até, profissional, uma vez que a sobrecarga de trabalho concorre para o erro”, diz o sindicato.\nO SOJ adverte que “não se resigna com a situação que persiste há demasiado tempo”, pelo que não deixará de continuar a denunciar e lutar “contra as formas contemporâneas de escravidão”, sustentando que “é disso que se trata”.\n“Escravo não é apenas aquele que usa grilhetas nos pés. Escravo é todo aquele que é sujeito a horários desregulados e trabalha, coagido sob a ameaça de sanções penais ou disciplinares, sem qualquer remuneração nem compensação”, considera o SOJ.\nO sindicato alega ainda que “um trabalho para o qual as pessoas não se oferecem espontaneamente, mas são coagidas a trabalhar sob a ameaça de processos disciplinares e penais, não pode ser considerado como um trabalho, mas como uma sentença por algum delito cometido”.\nAssim, e no entender do sindicato, os oficiais de justiça “não são remunerados, nem compensados por garantirem direitos, liberdades e garantias aos demais cidadãos”, pelo que exigem ser compensados através de um regime de aposentação mais favorável."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h0018m"},"has_corona_label":{"0":false}}