{"headlines":{"0":"Tocamos no telemóvel duas mil vezes por dia. É preciso desinfectá-lo, avisa DGS"},"author":{"0":"Alexandra Campos"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"392 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pedindo aos cidadãos que sejam agentes de saúde pública, a Direcção-Geral da Saúde (DGS) colocou esta sexta-feira na sua página no Facebook dois vídeos em que explica como desinfectar telemóveis e como limpar superfícies.\nLembrando que retiramos o telemóvel do bolso 200 vezes e que lhe tocamos mais de duas mil vezes por dia, em média, a DGS descreve num vídeo a melhor técnica para o limpar. É muito simples: comece por desligar o telemóvel, retire-lhe a capa e, com toalhitas para bebé, humedecidas com detergente ou álcool a 70%, limpe bem o ecrã e as outras superfícies do aparelho."},"remaining_content":{"0":"Também a técnica de limpeza de superfícies é simples. Lembrando que, quando tossimos ou espirramos, libertamos gotículas, a DGS frisa que é preciso limpar com a maior frequência possível especialmente corrimões, maçanetas, interruptores, botões de elevadores, com uma solução de quatro litros de água e cinco colheres de lixívia . Os móveis e as casas de banho também devem ser limpos com regularidade. No vídeo especificam-se os passos a seguir.\nOs vídeos podem ser vistos no YouTube: um sobre como limpar os telemóveis e outro superfícies.\nAinda antes da crise da pandemia do novo coronavírus, a Apple recomendava usar apenas uma mistura de água e sabão para desinfectar os telemóveis, evitando usar produtos de limpeza fortes ou abrasivos, mas há duas semanas actualizou a informação sobre limpeza destes equipamentos na sua página, explicando que se podem usar toalhitas com cerca de 70% de álcool isopropílico. O ideal é limpar os aparelhos electrónicos com desinfectantes que contenham entre 62-71% de álcool etílico.\nApesar de ainda não haver certezas sobre o tempo em que o novo coronavírus sobrevive em objectos, segundo a Organização Mundial de Saúde os outros tipos de coronavírus podem permanecer em superfícies até alguns dias, variando esses períodos com a temperatura, humidade e tipo de superfície.\nEm materiais como metal, plástico, ou vidro a duração pode estender-se até nove dias, de acordo com uma revisão da literatura de 22 estudos sobre outros coronavírus que foi publicada em Janeiro na revista Journal of Hospital Infections e que se baseia no que tem sido observado para coronavírus que já antes desta pandemia estavam em circulação.\ncom Karla Pequenino"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001xm"},"has_corona_label":{"0":false}}