{"headlines":{"0":"Montenegro detecta 16 concelhias com \"resultados inexplicáveis\""},"author":{"0":"Por Margarida Gomes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"796 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ex-líder parlamentar estranha que dos 535 votos destas secções na 1.ª volta apenas 42 tenham ido para a sua candidatura\nA derrota eleitoral na primeira volta das directas do PSD levou a candidatura de Luís Montenegro a analisar à lupa a forma como os militantes votaram no sábado e encontrou \"resultados inexplicáveis\" em 16 concelhias nas quais Rui Rio venceu. A candidatura de Montenegro informa que só colocou delegados para fiscalizar o acto eleitoral em três destes concelhos (Vimioso, Miranda do Corvo e Peso da Régua)."},"remaining_content":{"0":"De acordo com uma tabela a que o PÚBLICO teve acesso, em três destas concelhias - Chamusca (Santarém), Freixo de Espada à Cinta (Bragança) e Serpa (Beja) - Luís Montenegro teve zero votos e em quatro - Miranda do Corvo (Coimbra), Castro Marim (Faro), Idanha-a-Nova e Vila Velha de Ródão (ambas de Castelo Branco) conquistou apenas um único voto. A sua votação mais expressiva, nestas 16 concelhias, aconteceu em Lagos, com sete sufrágios, contra 22 de Rio.\nOs votos alcançados pela candidatura no Peso da Régua fizeram soar as campainhas, porque, nas palavras de um apoiante de Montenegro, este candidato até tem família na cidade. \"Em 103 inscritos, foram às urnas 102 e 96 votaram em Rui Rio. Como se explica isto?\", pergunta. Baião, Cinfães, Sousel, Paredes de Coura, Almodôvar e Tarouca também integram a listas dos 16 concelhos nos quais a candidatura de Montenegro se focou, por considerar que existe aqui, no mínimo, margem de crescimento na segunda volta, no sábado.\nDe acordo com os resultados, nos 16 concelhos destacados pela candidatura de Montenegro, votaram no sábado 535 militantes e destes 493 colocaram a cruz em Rio e 42 em Montenegro. Perante a derrota geral e nestes concelhos em particular, a candidatura de Luís Montenegro definiu uma estratégia, com objectivos quantitativos concretos para a segunda volta, e elaborou um pequeno \"manual de procedimentos\", para que todos os delegados saibam antecipadamente os preceitos a cumprir e a fazer cumprir. A estratégia parte de três premissas: transferência líquida de 1500 apoiantes de Miguel Pinto Luz para a candidatura de Luís Montenegro; reforçar a votação nos 16 concelhos destacados, onde se acredita poder chegar agora a uma centena de votos; e captação de cerca de 800 votos no terreno que foi da abstenção na primeira volta.\nVotos sem ida às urnas?\nNo caso de Freixo de Espada à Cinta, a candidatura de Luís Montenegro pediu ontem ao conselho de jurisdição nacional (CJN) do PSD que abra imediatamente um inquérito sobre alegadas irregularidades na primeira volta das directas, relatadas ontem pelo Observador.\nEm comunicado, a candidatura pede ainda que, se forem confirmados os factos noticiados - militantes que terão votado sem sair de casa -, \"seja declarado inválido\" o escrutínio da secção de Freixo de Espada à Cinta, onde votaram 25 dos 26 inscritos e todos em Rui Rio.\n\"Deixar claro, no plano político, que o candidato Rui Rio está permanentemente a falar de ética relativamente aos outros, mas pactua com comportamentos inaceitáveis em benefício da sua candidatura\", refere a candidatura, que pede ao CJN que actue \"de imediato\" sobre os responsáveis de \"tão grave violação das regras democráticas\". Havendo notícias de outros casos, reagiremos da mesma maneira. Todos os casos anómalos têm de ser escrutinados\", disse Montenegro so PÚBLICO.\nO Observador identificou dois militantes que, não podendo sair de casa, assumem ter dito ao mandatário local de Rui Rio, Ricardo Madeira, para \"fazer o risquinho onde quisesse\". Ao mesmo jornal, o presidente da secção disse desconhecer o que se passou.\nO regulamento da eleição do presidente da comissão política nacional determina que \"o exercício de voto não é delegável, nem pode ser efectuado por correspondência\".\nContactado pelo PÚBLICO, Salvador Malheiro, director nacional da campanha de Rui Rio, declara que \"a candidatura de Rui Rio não pactua com qualquer tipo de irregularidades, venham elas de onde vierem. A existirem, essas irregularidades têm de ser averiguadas até às últimas consequências\", afirma o também vice-presidente do PSD.\nPor seu lado, o presidente do CJN, Nunes Liberato, garantiu ao PÚBLICO que não deu ontem entrada nenhum pedido de inquérito relativamente a alegadas irregularidades na secção de Freixo de Espada à Cinta, na primeira volta das directas no PSD. \"Não tenho conhecimento de nada\", declarou, recordando que o órgão a que preside, e que é o tribunal do partido, se pronunciou sobre três situações que ocorreram no sábado e que todas já foram apreciadas e julgadas. Uma das queixas foi apresentada por Alberto João Jardim, que pediu a impugnação das eleições directas na Madeira, o que acabou por acontecer. As outras dizem respeito às eleições em Almada e em Alter do Chão (Portalegre). Só o resultado de Almada foi validado; o de Alter será objecto de nova reunião."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0003n"},"has_corona_label":{"0":false}}