{"headlines":{"0":"Polémica com Regina Guimarães traz à luz historial de censura no Teatro Municipal do Porto"},"author":{"0":"André Borges Vieira"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1341 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em Junho de 2019 abria-se uma via de entrada no Teatro Municipal do Porto (TMP) para os artistas que ainda não tinham pisado os palcos das suas duas casas, o Rivoli e o Campo Alegre. O desafio, lançado num site criado por uma equipa liderada pela actriz Sara Barros Leitão, estendeu-se à cidade em cartazes espalhados pelas ruas. Naquele mês, arrancaria um projecto artístico que pretendia questionar e repensar o TMP fora das suas lógicas habituais. (Des)ocupação convidava os artistas a inscreverem-se num Salão dos Recusados, uma alusão ao histórico Salon des Refusés nascido em 1863 como alternativa ao Salon de Paris, reservado aos pintores alinhados com os cânones da arte académica."},"remaining_content":{"0":"Neste Salão dos Recusados versão 2019, teriam direito a entrar no Rivoli todas as propostas artísticas de companhias, programadores e artistas que já tivessem tentado anteriormente, sem sucesso, furar até ao teatro municipal, e também aqueles que o quisessem experimentar fazer pela primeira vez. Ninguém ficaria de fora. Sem filtragem, a porta abrir-se-ia a todos os que respondessem à chamada – foram cerca de três dezenas.\nPouco tempo depois de ser lançado o desafio, porém, o site já não estava online e os cartazes esquecidos na rua remetiam para um salão com a porta trancada. Sem aviso prévio ou explicação do TMP, passou o mês de Junho e a intervenção não se concretizou. Explica agora Sara Barros Leitão ao PÚBLICO que o projecto terminou abruptamente na sequência das sucessivas ingerências da direcção do teatro que na semana passada foi acusada de censura e abuso de poder. A escritora Regina Guimarães e o encenador Tiago Correia acusam Tiago Guedes, o director artístico do TMP, de ter recusado a distribuição da folha de sala da peça Turismo, que a 31 de Janeiro teve a sua estreia no Teatro do Campo Alegre. Em causa, uma nota de rodapé que criticava o modo como Paulo Cunha e Silva, o ex-vereador da Cultura da autarquia portuense, que morreu em 2015, usou o conceito de “cidade líquida” do sociólogo Zygmunt Bauman. O director da companhia de teatro Art'Imagem, José Leitão, recorda também que o mesmo já lhe tinha acontecido em 2015 e acusa o TMP de ter afastado as companhias mais antigas da cidade.\nSara Barros Leitão decidiu tomar uma posição pública relativamente ao desfecho do seu projecto para sublinhar que “estes artistas não estão sozinhos”. “O que foi tornado público não pode parecer um fait-divers”, afirma, referindo-se a muitos outros artistas que apesar de terem passado por situações semelhantes de “censura” e “abuso de poder” não estão em condições de dar a cara, com “medo de represálias”. Não o denunciou antes, diz ao PÚBLICO, porque só no final do ano rescindiu formalmente o seu contrato com o TMP. A actriz, que foi também buscar inspiração para o seu projecto à ocupação do Rivoli, em 2006 – um protesto protagonizado, entre outros, por Regina Guimarães, para impedir a gestão privada a que Rui Rio decidira entregar o teatro municipal –, afirma não querer esmiuçar o seu caso pessoal para não desviar as atenções de um “foco maior”: o facto de a instituição estar a ser gerida “não a pensar no interesse público”, mas em “convicções pessoais”.\nApós ter recebido “carta-branca” para pôr em marcha o seu projecto sem qualquer interferência externa, o TMP ter-se-á “intrometido” em todas as decisões. “Aquela carta-branca afinal tinha muitas linhas azuis”, afirma. As interferências, detalha, passavam pela revisão de qualquer material textual; a palavra “recusados”, por exemplo, terá sido proibida de ser usada em qualquer outro contexto que não a designação do projecto, por “poder pôr em causa a instituição”.\nOutra de “muitas” intromissões aconteceu na escolha da frase que seria impressa no cartaz da convocatória para o Salão dos Recusados. “Já foi recusado pelo TMP? Contacte-nos” era a frase que a actriz diz ter sido escolhida inicialmente pela sua equipa. O TMP quis reformulá-la e foi com a frase “Ainda não foi programado pelo TMP? Contacte-nos” que o cartaz foi para a rua.\nA actriz foi cedendo até perceber que o projecto que tinha idealizado estava a ser reescrito. Por já não se rever nele, a ideia de lhe pôr termo foi ganhando terreno, até cair a “gota de água” que precipitou a sua decisão. Numa conversa com Tiago Guedes, o director do TMP ter-lhe-á perguntado: “Como é que tu vais garantir que nenhum dos artistas do Salão dos Recusados vem para cá dizer mal da Câmara do Porto?”. A actriz pediu a rescisão do contrato, que foi aceite a 11 de Junho. Desde então, o processo seguiu a via jurídica até ao final do ano, quando a actriz assinou um documento em que cedia à autarquia os direitos autorais das ideias que tinha desenvolvido. O que considera ilegal do ponto de vista do Código do Direito de Autor. Fê-lo, porém, por entender ser a única forma de se desvincular deste processo.\nSara Barros Leitão reconhece o esforço e o investimento feitos pela autarquia e pela direcção artística do TMP, depois dos “anos complicados” do mandato de Rui Rio. Mas considera que a censura não pode ser o preço a pagar para a cidade ter um teatro municipal. Sublinha ainda a falta de independência da direcção do TMP, que muitas vezes “se confunde com o executivo camarário”.\nO director do Teatro Art'Imagem, que diz ter ficado muito pouco surpreendido com as notícias que leu nos últimos dias, subscreve estas posições. José Leitão recorda que entre 2014 e 2015 passou por um episódio semelhante. Pouco depois de Tiago Guedes assumir funções no TMP, a sua companhia abordou o director para levar uma peça ao palco do Campo Alegre. O pedido foi aceite, mas diz o encenador que de uma forma “clandestina”. “Não aparecemos na agenda do teatro, não foi feita divulgação e foi-nos dito que tínhamos de pagar os serviços dos funcionários de apoio à sala”, afirma. O TMP também não imprimiu folha de sala, mas a companhia que dirige imprimiu-a do seu próprio bolso.\nNo ano seguinte, acusa, repetiu-se o episódio. A companhia decidiu então relatar o sucedido num comunicado que seria distribuído no ensaio de imprensa. Mas José Leitão diz que o acesso dos jornalistas foi vedado pelo TMP. Depois dessa peça, estava combinado levar a cena outra obra – O fascismo (aqui) nunca existiu, parte de uma trilogia – que nunca chegou a apresentar-se, porque a partir daí a equipa do teatro nunca mais respondeu aos seus e-mails.\nA cidade liquida\nO artista Miguel Januário, responsável pelo projecto ±maismenos±, e comentador no programa Porto por Ponto, da Rádio Manobras, considera existir um clima de controlo generalizado da comunidade artística do Porto que ultrapassa as artes de palco e a questão do TMP. Um controlo que entende ser preconizado por uma autarquia que criou uma “narrativa” da cidade que exclui todos os que não estão alinhados com ela.\nNa área em que se move, a da street art, verifica o mesmo tipo de “higienização”. Recorda os tempos de Rui Rio, em que a arte urbana era generalizadamente apagada das paredes da cidade. “Agora já não é, mas só sobrevive a que faz parte da narrativa oficial”, afirma, denunciando uma triagem do que é considerado “arte ou incómodo”. Já viu alguns dos seus stencils serem apagados. O último até há bem pouco tempo estava espalhado pelas ruas com a inscrição “cidade liquida” – não durou muito nas paredes. “Ou estás connosco ou estás contra nós”, é assim que o artista resume os critérios da política cultural da cidade.\nContactado pelo PÚBLICO, Tiago Guedes preferiu não responder a qualquer questão, remetendo para a reunião do executivo camarário da próxima segunda-feira em que estará presente a pedido do PS, do PSD, da CDU e do Bloco de Esquerda, que exigem um esclarecimento do alegado acto de censura praticado pela direcção do TMP."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg2700237"},"has_corona_label":{"0":false}}