{"headlines":{"0":"Ryanair reduz base de Faro"},"author":{"0":"e Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"458 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Ryanair chegou a acordo com a ANA – Aeroportos de Portugal para manter a base em Faro, ainda que mais reduzida, bem como de uma parte dos postos de trabalho, de acordo com uma nota enviada à agência Lusa.\nAtravés de um comunicado, a companhia aérea irlandesa de baixo custo confirma que chegou “a um acordo com a ANA, operador do aeroporto de Faro, que poderá permitir cancelar o encerramento previsto da sua base com três aviões neste Inverno”."},"remaining_content":{"0":"“Em vez disso, a base de Faro poderá agora ser reduzida para dois aviões a partir de Novembro deste ano e até Março de 2020, devido ao atraso nas entregas de perto de 30 aviões Boeing Max à Ryanair”, segundo a mesma nota.\nNo dia 6 de Agosto, pouco antes da greve dos tripulantes de cabine marcada para os dias 21 a 25 desse mês, a Ryanair avisou, segundo afirmou então à Lusa a presidente do Sindicato Nacional do Pessoal de Voo da Aviação Civil (SNPVAC), Luciana Passo, que ia fechar a sua base no aeroporto algarvio em Janeiro de 2020 e despedir cerca de cem trabalhadores (embora mantendo os voos).\nA estratégia estaria incluída num plano de redução de custos que implicava outras bases, como a de Tenerife, a de Las Palmas e a de Girona, em Espanha.\nA 21 de Agosto, no primeiro dia de greve, a secretária de Estado do Turismo, Ana Mendes Godinho, esteve na sede da transportadora, em Dublin, não para discutir a paralisação e questões laborais, mas sim a questão da manutenção da base da Ryanair em Faro e a entrada da transportadora na Madeira (onde já operam concorrentes como a Easyjet e a TAP).\nNo dia 29 de Julho a Ryanair anunciou os resultados do primeiro trimestre do seu ano fiscal, com uma descida de 21% nos lucros (para 243 milhões de euros), algo que justificou com a subida dos custos com o pessoal e com o combustível, e com a descida das tarifas (num forte ambiente concorrencial que já levou ao fim de várias transportadoras). Já as receitas subiram 11%, para 2,3 mil milhões de euros, tendo o número de passageiros transportados crescido outros 11%, para 41,9 milhões.\nEntre outros factores, como a forte concorrência através do preço das tarifas, a empresa irlandesa está a ser penalizada pelos atrasos da entrega dos Boeing 737 Max, após o novo processo de verificação de segurança das aeronaves na sequência dos dois acidentes mortais.\nAlém de Faro, a Ryanair tem também bases em Lisboa, Porto e Ponta Delgada. No próximo dia 27 de Setembro, a transportadora vai sofrer mais um dia de greve, não só em Portugal, mas também em Espanha (tripulantes) e Reino Unido (pilotos)."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000up"},"has_corona_label":{"0":false}}