{"headlines":{"0":"Crianças são mantidas em gaiolas na fronteira dos EUA"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"691 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Centenas de crianças filhas de imigrantes e refugiados que tentaram entrar ilegalmente nos Estados Unidos foram postas em gaiolas, dentro de armazéns no Sul do Texas, enquanto esperam pelos seus pais, diz a Associated Press. Numa dessas gaiolas metálicas aglomeram-se 20 crianças. Segundo a agência noticiosa, estão entre garrafas de água, sacos de batatas fritas e coberturas térmicas. De acordo com os jornalistas que foram autorizados a visitar as instalações, na sequência das críticas e protestos contra a política de “tolerância zero” do Presidente Donald Trump, mais de 1100 pessoas estão dentro de um armazém que foi dividido em alas separadas para crianças desacompanhadas, adultos sozinhos e mães com filhos. As gaiolas de cada ala abrem-se para áreas comuns, onde estão instalações sanitárias portáteis."},"remaining_content":{"0":"A iluminação geral fica acesa 24 horas por dia. Os jornalistas não foram autorizados a entrevistar os detidos ou a tirar fotografias.\nDuas mil crianças retiradas\nQuase duas mil crianças foram retiradas dos pais desde que o attorney general (equivalente a ministro da Justiça) Jeff Sessions anunciou a política de \"tolerância zero\" que visa desencorajar a imigração sem documentos e que leva a que todos os imigrantes sejam acusados criminalmente. Grupos religiosos e de defesa dos direitos humanos têm criticado duramente a medida de Trump que qualificaram como “desumana”, sobretudo desde que se foi percebendo que as crianças estavam a ser tiradas aos pais à entrada nos Estados Unidos. No Vale do Rio Grande, no Texas, o “corredor” mais movimentado para os migrantes que tentam entrar nos Estados Unidos, os responsáveis pela patrulha da fronteira dizem que separar os adultos das crianças é uma forma de reprimir a imigração e dissuadir novas entradas ilegais. Garantem que todos os detidos recebem alimentação adequada e têm acesso a assistência médica, chuveiros e roupa lavada. De acordo com a lei, a detenção é temporária. As crianças devem ser encaminhadas para outro tipo de serviços de apoio num prazo de três dias e, segundo as autoridades policiais da fronteira, as crianças com menos de cinco anos foram mantidas com as respectivas famílias, na maior parte dos casos. Uma responsável pela Women's Refugee Comission, uma associação de defesa dos direitos dos imigrantes, Michele Brane, passou várias horas nos armazéns onde estão alojados os imigrantes e disse estar “profundamente chocada” com o que viu. Contou ter conhecido uma adolescente de 16 anos que durante três dias tomou conta de uma criança de quatro anos originária da Guatemala. Brane relatou ter visto os responsáveis pelas instalações a repreenderem um grupo de crianças de cinco anos por estarem a brincar na cela, dizendo-lhes para se acalmarem. “O Governo está mesmo a retirar as crianças dos pais, deixando-as em condições impróprias”, declarou Brane, acrescentando que se um dos pais deixasse um dos filhos numa gaiola sem supervisão com outras crianças seria responsabilizado por tal comportamento.\nAté Melania e aliados querem outra política\nDesde que a Administração Trump adoptou a política de “tolerância zero” em relação à imigração ilegal que tem sido muito criticada. A própria primeira-dama, Melania Trump, declarou que não gosta de ver crianças a serem separadas das famílias. A ex-primeira dama Laura Bush escreveu no The Washington Post que esta política é “cruel” e “imoral”. Mas, ao contrário de Melania Trump, responsabilizou Donald Trump pelo que está a acontecer. “A razão para estas separações é a política de ‘tolerância zero' que está a ser aplicada aos pais destas crianças que estão a ser acusados de cruzar ilegalmente a fronteira”, escreveu. A secretária da Segurança Interna de Donald Trump, Kierstjen Nielsen, negou que as crianças estejam a ser retiradas aos pais. “Estamos a levar a sério o propósito de proteger os menores que estão sob nossa custódia dos gangues, traficantes e criminosos”, declarou. O reverendo Franklin Graham, tido como aliado de Trump, apelidou esta política de “vergonhosa”. E o senador republicano Lindsey Graham disse mesmo: “O Presidente Trump podia parar isto com um simples telefonema”. A lei não obriga à separação das famílias. Antes da política adoptada por Trump, muitos imigrantes sem antecedentes legais eram encaminhados para deportação civil."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180619ee6i000dy"},"has_corona_label":{"0":false}}