{"headlines":{"0":"Uma crise de políticos, por políticos e para políticos"},"author":{"0":"Por Rui Tavares"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"759 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quem ouvir as notícias de mais uma ansiosa cimeira europeia, desta vez por causa dos refugiados e imigrantes, e quem ler os artigos que prognosticam uma fragmentação da UE caso o assunto não fique resolvido, pode ficar sob a justificada impressão de que a Europa está a viver uma nova e maior vaga de chegadas de refugiados e imigrantes, certo? Errado. Na verdade, o número de chegadas em 2018 diminuiu muitíssimo em relação aos anos anteriores, sendo agora menos de um quinto do que foi em 2015. O número de requerentes de asilo baixou em cerca de um quarto no ano passado, e este ano deve baixar mais do que isso. Se olharmos para os números, aquilo a que chamaram \"a crise de refugiados\" está a acabar, no sentido em que se regressou aos números de antes da \"crise\"."},"remaining_content":{"0":"Se ouvirmos o que dizem certos políticos, como os ministros do Interior como o italiano Matteo Salvini ou o alemão Horst Seehofer (da CSU bávara, que deu a Angela Merkel um prazo de duas semanas para \"resolver o problema\" antes de provocar uma crise no Governo alemão), parecerá que estamos no pico da crise.\nEstas não são, pois, crises de refugiados ou de imigrantes. São crises de políticos, amplificadas por políticos para consumo político.\nNada define tão claramente a manipulação cínica do tema do asilo e da imigração como as alianças políticas que agora se criam. Se ouvirmos os discursos de Matteo Salvini e Viktor Orbán, por exemplo, rapidamente veremos que eles querem coisas opostas. Salvini, como todos os políticos italianos, queixa-se que a Itália foi deixada sozinha a gerir uma crise europeia e pede aos outros Estados-membros que recebam mais refugiados entrados por Itália. Orbán, pelo seu lado, insiste em recusar receber na Hungria quaisquer refugiados provindos da Itália. Pela lógica e pelos factos, um e outro deveriam ser adversários na política europeia. E no entanto são aliados. Porquê? Porque a ambos lhes é absolutamente indiferente a realidade do tema que estão a discutir. Só lhes interessa a percepção pública desse tema, e desse ponto de vista são aliados.\nInversamente, a maior aliada de Salvini deveria ser Merkel, que aceitou receber um milhão de refugiados dos países do Sul da UE. Mas não. O aliado de Salvini no Governo alemão é Seehofer, que quer fechar as fronteiras alemãs a refugiados vindos de Itália. O que se passa aqui? Para políticos como Salvini e Seehofer só uma coisa é importante: as sondagens feitas em todos os países da UE que dão agora sistematicamente como maiores preocupações dos europeus a imigração e o terrorismo. Isto não acontece porque estejamos a viver um pico de imigração ou de atividade terrorista, mas porque as maiores preocupações de antes - desemprego, o estado do euro, a crise económica - passaram agora para lugares mais baixos da tabela.\nSe estes políticos quisessem de facto oferecer uma solução para as preocupações dos europeus, teriam um caminho fácil para encontrar uma solução funcional e consensual para as questões do asilo e da imigração: investir na reinstalação de refugiados feita a partir dos campos em ordem e segurança (em vez da atual relocalização feita à pressa nas fronteiras); estabelecer escritórios do EASO (Gabinete Europeu de Apoio em Matéria de Asilo) nos países de trânsito, para receber os pedidos de asilo lá e lá lhes responder; criar canais legais de imigração em coordenação com as políticas de desenvolvimento, nos países de origem dos imigrantes; robustecer o antigo Fundo de Integração para os cursos de línguas, de integração cultural e de formação profissional para os imigrantes de que a Europa precisa e os refugiados que tem a obrigação legal e moral de acolher. Uma vez criadas estas condições de estabilidade, seria mais fácil combater o tráfico de seres humanos no Mediterrâneo e diminuir em muito a imigração indocumentada, que se tornaria indesejável. E atenção: estou só a falar das medidas mais banais e conhecidas, aquelas que num ambiente político normal não teriam dificuldade em sair de uma cimeira europeia (eu defendo, por outro lado, a criação de um passaporte humanitário internacional para os refugiados, que imediatamente acabaria com o tráfico de refugiados e as mortes destes em alto mar).\nSalvini, Seehofer e Orbán não querem resolver qualquer problema. Pelo contrário, as suas estratégias políticas passam pela persistência de uma imagem de \"crise\". Por isso, da próxima cimeira é difícil que saia qualquer coisa. Não porque a Europa não possa. Mas antes porque alguns políticos na Europa não querem."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000d"},"has_corona_label":{"0":false}}