{"headlines":{"0":"Autoridades investigam créditos do Montepio a amigo de Ricardo Salgado"},"author":{"0":"Por Mariana Oliveira e Cristina Ferreira"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1773 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Casa de ex-presidente do Montepio Tomás Correia e residência de construtor José Guilherme em Portugal alvo de buscas por uma centena de inspectores da Judiciária. Investigados empréstimos concedidos ao empreiteiro, ao seu filho e a pessoas próximas da família. Inquérito foi aberto em 2015\nAs autoridades judiciais estão a passar a pente fino a relação comercial entre o Montepio e o empreiteiro José Guilherme, o construtor que \"ofereceu\" uma prenda de vários milhões de euros ao antigo líder do Banco Espírito Santo, Ricardo Salgado. Na mira da Justiça está a forma como o banco, então dirigido por Tomás Correia, concedeu inúmeros empréstimos ao construtor, ao seu filho e a pessoas próximas da família. Em investigação estão créditos concedidos a título pessoal a José Guilherme ou ao filho Paulo, mas também empréstimos realizados por empresas controladas pelo empresário."},"remaining_content":{"0":"No centro da inquérito - aberto em 2015, mas ainda sem arguidos - estão vários empréstimos concedidos em finais de 2013 pelo Finibanco Angola, uma sucursal do Montepio naquele país africano, a pessoas próximas do empreiteiro para comprar Unidades de Participação (UP) de um fundo constituído pela então Caixa Económica Montepio Geral (CEMG), agora Banco Montepio. O objectivo desta operação era injectar 200 milhões de euros de fundos próprios no banco, que assim passaria a cumprir os rácios que lhe eram exigidos. Era, por isso, importante para o Montepio o sucesso desta operação.\nUma auditoria interna do banco, noticiada em finais de 2018 pela RTP, dava conta que entre os subscritores das UP se destacavam três pessoas que detinham quase 16% do total emitido. Eram elas o filho do empreiteiro, Paulo Guilherme, o sogro deste, Eurico Brito, e a filha de um outro construtor amigo de José Guilherme, Maria Rodrigues.\nA auditoria revelava que Paulo Guilherme tinha conseguido subscrever 20 milhões de euros em unidades de participação por ter conseguido um empréstimo de 38,7 milhões de euros concedido pelo Finibanco Angola. Além de ter permitido comprar os títulos, o financiamento permitiria pagar a primeira tranche de um contrato para compra de um edifício em construção. A Eurico Brito foram concedidos 12 milhões de euros e ao pai de Maria Rodrigues pelo menos três milhões, que serviram para a filha comprar as participações. Esse empréstimo foi obtido com o aval de José Guilherme. Aliás, foi de uma conta do filho do empreiteiro que terão saído os três milhões de euros que serviram para a filha do amigo liquidar o empréstimo, dinheiro que antes de chegar ao banco passou por uma conta do construtor, que actualmente vive em Angola.\nTanto a casa de Tomás Correia como a residência de José Guilherme em Portugal foram alvo de buscas da Unidade Nacional de Combate à Corrupção da Polícia Judiciária, que cumpriu 15 mandados de busca. O Banco Montepio e a associação mutualista que detém a instituição financeira também foram visitados pelos investigadores, que recolheram inúmeros documentos sobre as operações bancárias suspeitas e que, segundo uma nota do Ministério Público, foram realizadas \"entre 2011 e 2014\". Investiga-se, adianta a Procuradoria-Geral da República, \"além de outros, factos susceptíveis de enquadrar a prática de crimes de burla qualificada, branqueamento e fraude fiscal qualificada\".\nLigações antigas\nO comunicado precisava que as diligências foram presididas por quatro juízes de instrução, acompanhadas por quatro Procuradores da República do Departamento de Investigação e Acção Penal de Lisboa e 90 elementos da Judiciária. Participaram igualmente na operação quatro elementos da Autoridade Tributária e seis do Banco de Portugal. Igualmente alvo de buscas foi BNI (Banco de Negócios Internacional) Europa, uma sucursal portuguesa de um banco angolano, que tem José Guilherme como accionista.\nO empreiteiro tornou-se conhecido em 2014 por ter \"oferecido\" 14 milhões de euros a Ricardo Salgado, como forma de agradecer-lhe um conselho que o antigo banqueiro lhe deu para investir em Angola - isto apesar de Guilherme ter operações em Luanda, para além de conhecimentos, um deles João Paulo Pinto de Sousa, primo direito do ex-primeiro-ministro José Sócrates. Mas o relacionamento do construtor com Salgado e Tomás Correia é muito anterior a isso.\nO primeiro episódio público que junta os três remonta a 2006, quando se cruzaram em operações imobiliárias relacionadas com o fundo de investimento Invesfundo, detido por construtores civis, um deles José Guilherme (e Jorge Silvério). Foi esse fundo que, entre Maio de 2006 e Março de 2007, pagou comissões a Ricardo Salgado (dois milhões) e a Tomás Correia (1,5 milhões de euros) que, por sua vez, chefiavam os bancos que financiavam a sociedade. Estes pagamentos estão a ser investigados num outro inquérito a correr no Departamento Central de Investigação e Acção Penal. O processo tem três arguidos constituídos, sendo Tomás Correia um deles. Salgado e Guilherme são igualmente suspeitos.\nJá em 2006, Salgado procurou José Guilherme para lhe propor uma transacção: a compra ao Grupo Espírito Santo (GES) de 33% da Escom Real Estate, por sete milhões de dólares (6,6 milhões de euros). Três anos depois, Salgado, via GES, recomprou a posição. O grupo devolveu ao construtor os 6,6 milhões de euros que este desembolsara em 2006 e deu-lhe contrapartidas adicionais: 5,34 milhões de euros à Vergui e 8,2 milhões à Guimavi, duas empresas controladas pelo empreiteiro. Contas feitas, José Guilherme obteve uma mais-valia de 15 milhões.\nO novelo começou a desenrolar-se com maior velocidade no final de 2012, quando Salgado foi regularizar dívidas antigas junto do fisco e só depois de, no processo Akoya, Nicolas Figueiredo ter revelado que o banqueiro tinha conta no Credit Suisse em nome da \"Savoices\", que recepcionara \"fundos com origem em contas controladas\" pela Solutec, cujos beneficiários eram José Guilherme e o seu filho Paulo.\nCréditos de milhões\nA par destas movimentações, outras decorriam no Montepio. Como avançou o PÚBLICO a 4 de Novembro de 2018, a administração de Tomás Correia, já presidente da então CEMG, deu sucessivas autorizações de créditos pessoais, sem garantias, que possibilitaram que, entre 2009 e 2014, o empreiteiro tenha recebido empréstimos de 28,4 milhões de euros. A primeira tranche de 8,5 milhões foi libertada em 2009 com entrega de letras e de livranças, a que se somaram outras de cinco milhões, perfazendo 12,3 milhões. A última verba, de 17 milhões, foi dada em Julho de 2014, e resultou de um pedido de José Guilherme ao Finibanco Angola (detido em mais de 80,2% pela CEMG), com a clarificação de que se tratava de um financiamento a título pessoal e não como empresário em nome individual.\nNa carta que dirigiu a Luís Almeida, actual executivo do Conselho de Administração da AMMG (accionista do Montepio e também visada nas buscas de ontem), que na altura era administrador do Finibanco Angola, o cliente dava condições: liquidação de 17 milhões até 1 de Fevereiro de 2015 e entrega de um colateral financeiro de 10 milhões de dólares (à época, sete milhões de euros), depositados numa conta em Luanda no BNI, e que ali ficariam cativos.\nUm dia depois, Luís Almeida informou a equipa do Montepio em Lisboa que se reunira com José e Paulo Guilherme e concluíra que a operação submetida era respeitável, pois o crédito destinava-se a sustentar negócios imobiliários em Luanda e a proceder a pagamentos fora de Angola. E que uma das razões do empréstimo era o de liquidar 6,9 milhões de euros de uma dívida da Vergui, a empresa que em 2009 recebera parte do encaixe da revenda dos 33% da Escom ao GES. Em Lisboa, Tomás Correia autorizou o financiamento integral e a exposição pessoal de Guilherme ao Montepio disparou para 28,4 milhões de euros (pois nunca pagara, nem abatera, nenhum dos vários créditos pessoais que entretanto recebera).\nA 4 de Abril de 2015, o Sol noticiou que as empresas do construtor em Portugal estavam em situação de falência técnica desde 2010. Ou seja: Guilherme nunca tinha tido condições de liquidar a totalidade das responsabilidades pessoais (nem empresariais) junto do Montepio.\nNo final de 2014, há nota de movimentações para Tomás Correia vender o Finibanco Angola a Mário Palhares. Em causa estava, e está, um grande investidor do BNI e também ele accionista e presidente não executivo do Finibanco Angola. E quando, no Verão de 2015, a operação ficou fechada, ficou a saber-se que Palhares ia subir a sua posição no Finibanco Angola de 19% para 49% e pagaria os 30% ao Montepio à medida que fosse recebendo dividendos no futuro. O negócio era montado em lucros que estavam para vir, uma operação polémica que também está na mira das autoridades.\nEm 2019, perante dúvidas sobre a legitimidade dos créditos pessoais dados a Guilherme, Filipe Roque, na presidência do Finibanco Angola, pediu à Deloitte Angola uma auditoria forense para apurar o expediente usado em 2014 e que possibilitou a José Guilherme movimentar fundos entre Angola e Portugal: os 17 milhões de crédito que recebeu do Banco Montepio, em Lisboa, com mediação do Finibanco Angola. Isto, por suspeitas de que a operação escondia uma transferência internacional de fundos que escapara ao crivo das autoridades por poder configurar um quadro de branqueamento de capitais.\nBuraco oculto\nA Deloitte concluiu que, em Outubro de 2014, passados dois meses e meio de o crédito ter sido libertado pelo Banco Montepio e sem que tenha sido reportada a razão ou se tenha apurado de onde partiu a ordem (se de António Pontes ou de Luís Almeida), o Finibanco Angola deixou que Paulo Guilherme, \"a título excepcional\", fosse resgatar os 10 milhões de dólares que estavam cativos e a proteger a garantia emitida pelo banco africano a favor da casa-mãe. O que abriu um buraco no Montepio, que ficou oculto durante três anos.\nTal como noticiou o PÚBLICO em Julho de 2019, no relatório que chegou ao Ministério Público, a Deloitte Angola indicava que desde 2015 que a instituição angolana (após Guilherme ter ido levantar os dólares) deixara de reconhecer nas suas contas a existência da garantia que estava a proteger os 17 milhões de euros emprestados pelo Banco Montepio. Mas em Lisboa este continuava a manter vivo o documento nas suas contas, legitimando o crédito a José Guilherme.\nA partir daqui, o Montepio, já liderado por Carlos Tavares (na altura ainda presidente executivo), abriu um processo negocial com o cliente para pagar as dívidas pessoais em incumprimento desde 2009. Do ponto de vista do banco, o dossier ficou encerrado com um plano de pagamentos para a frente e quando o Banco Económico (ex-BES Angola, agora na esfera pública angolana) emitiu uma garantia para substituir a que foi anulada."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0003m"},"has_corona_label":{"0":false}}