{"headlines":{"0":"Theresa May apresentou os \"cinco pilares\" para o \"Brexit\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"536 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A primeira-ministra britânica, Theresa May, definiu a forma como o Reino Unido quer sair da União Europeia, num discurso esta sexta-feira. \"O modelo de relação que existe agora não pode continuar depois\", disse, antes de passar a definir os cinco pilares da futura relação. Falou nos cinco pontos que devem nortear o \"Brexit\": 1. Respeitar o resultado do referendo 2. Deve perdurar 3. Deve proteger empregos e dar segurança 4. Deve preservar a diversidade e os valores 5.Deve dar força à união do Reino Unido, voltando a unir o país May definiu também cinco pontos chave da futura relação comercial com Bruxelas. São eles, segundo resumo do jornal The Guardian:\n* Haver \"compromissos recíprocos e obrigatórios que garantam uma competição justa e aberta\"."},"remaining_content":{"0":"* Existir um \"mecanismo de arbitragem\" que seja independente.\n* Haver um diálogo continuado e meios de consulta.\n* Existir um acordo sobre protecção de dados.\n* A UE e o Reino Unido deve manter os laços entre os seus cidadãos. May explicou que o Governo de Londres e Bruxelas estão perto de alcançar um acordo para o período de transição que \"deve ter um prazo definido, não pode ser permanente e que é vital para os negócios\". Disse ainda que não vai permitir que o \"Brexit\" provoque um retrocesso no \"progresso feitos na Irlanda ou a integridade do Reino Unido\". A fronteira da Irlanda do Norte é um dos pontos mais críticos de um acordo de parceria entre a UE e o Governo de Londres. O Reino Unido não reintroduzirá uma fronteira hermética entre a Irlanda e a Irlanda do Norte, garantiu May. Mas, acrescentou, é inaceitável que o Reino Unido rompa com o mercado comum e dê um estatuto especial à irlanda do Norte. Noutro ponto complexo das negociações, a livre circulação de pessoas, May disse: \"Está claro que a livre circulação de pessoas vai acabar\". A primeira-ministra disse que este acordo de saída não tem precedentes e, por isso, tem que ser construído à medida que as duas partes negoceiam. Quer, por exemplo, explorar a possibilidade de o país ficar em algumas agências europeias como a do medicamento, químicos e indústria aeroespacial. Nesse caso, explicou, será um Estado associado que aceitaria regras da UE. \"Quero um acordo com benefícios para ambas as partes\", disse Theresa May que explicou que o Reino Unido quer controlar as suas águas e as suas pescas, mas colaborar com a UE na protecção das espécies. \"Estamos a deixar para trás a política agrícola comum e queremos aproveitar a oportunidade para reformarmos a nossa agricultura e gestão de pescas\". May volta-se para os serviços financeiros e de comunicação. Diz que este sector não foi incluído em qualquer acordo feito anteriormente. O Reino Unido, disse May, fornece 30% dos canais disponíveis na UE. \"Tenos que explorar soluções criativas\", disse. Quanto aos serviços financeiros, será o ministro das Finanças, Philip Hammond, que, na semana que vem, vai dizer como será esta parceria. \"O Reino Unido tem responsabilidade na estabilidade do centro financeiro mais significativo do mundo. Os nossos contribuintes correm por isso riscos. Por isso, será irrealista implementarmos automaticamente a legislação da UE\", disse. Concluiu: \"Vamos lá fazer isto\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000p6"},"has_corona_label":{"0":false}}