{"headlines":{"0":"Montenegro detecta 16 concelhias com \"resultados inexplicáveis\""},"author":{"0":"Margarida Gomes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1388 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A derrota eleitoral na primeira volta das directas do PSD levou a candidatura de Luís Montenegro a analisar à lupa a forma como os militantes votaram no sábado e encontrou “resultados inexplicáveis” em 16 concelhias nas quais Rui Rio venceu. A candidatura de Montenegro informa que apenas colocou delegados para fiscalizar o acto eleitoral em três concelhos (Vimioso, Miranda do Corvo e Peso da Régua), ao contrário de Rui Rio, que apresentou delegados em todas as concelhias.\nDe acordo com uma tabela a que o PÚBLICO teve acesso, em três destas concelhias – Chamusca (Santarém), Freixo de Espada à Cinta (Bragança) e Serpa (Beja) – Luís Montenegro teve zero votos e noutras quatro – Miranda do Corvo (Coimbra), Castro Marim (Faro), Idanha-a-Nova e Vila Velha de Ródão (ambas de Castelo Branco) conquistou apenas um voto. A sua votação mais expressiva, entre estas 16 concelhias, aconteceu em Lagos, com sete sufrágios, contra 22 de Rui Rio."},"remaining_content":{"0":"Os votos alcançados pela candidatura no Peso da Régua fizeram soar as campainhas, porque, nas palavras de um apoiante de Montenegro, este candidato até tem família na cidade. “Em 103 inscritos, foram às urnas 102 e 96 votaram em Rui Rio. Como se explica isto?”, pergunta. Baião, Cinfães, Sousel, Paredes de Coura, Almodôvar e Tarouca também integram a listas dos 16 concelhos nos quais a candidatura de Montenegro se focou, por considerar que existe, no mínimo, margem de crescimento na segunda volta das directas, marcadas para sábado.\nDe acordo com os resultados, nos 16 concelhos destacados pela candidatura de Montenegro, votaram no sábado 535 militantes e destes 493 colocaram a cruz em Rio e 42 em Montenegro.\nPerante a derrota geral e nestes 16 concelhos em particular, a candidatura de Luís Montenegro meteu mãos à obra e definiu uma estratégia com objectivos quantitativos concretos para a segunda volta, tendo elaborado um pequeno “manual de procedimentos” para que todos os delegados saibam antecipadamente os preceitos a cumprir e a fazer cumprir.\nA estratégia parte de três premissas: transferência líquida de 1500 apoiantes de Miguel Pinto Luz para a candidatura de Luís Montenegro; reforçar a votação nos 16 concelhos destacados, onde se acredita poder chegar agora a uma centena de votos; e captação de cerca de 800 votos no terreno que foi da abstenção na primeira volta.\n“Fez-se uma simbiose e um misto interessante entre o trabalho que era preciso fazer e a necessidade de o candidato aparecer”, disse ao PÚBLICO fonte da candidatura, notando que os objectivos foram definidos perante um algoritmo que foi depois “burilado por critérios políticos”, chegando-se assim a um objectivo numérico para cada concelho. “Não há explicação para o resultado de Montenegro em concelhos como Cinfães, Chamusca, Peso da Régua ou Vimioso”, acrescentou a mesma fonte, que faz questão de sublinhar que a candidatura não questiona, por exemplo, os resultados em Ovar ou em Boticas, dois concelhos em que Rui Rio também saiu vencedor.\nPara o próximo sábado, a palavra de ordem em relação àqueles 16 concelhos é “vigiar”, para que não haja de novo surpresas, mas a fiscalização vai estender-se a todas as assembleias de voto do país, garante a candidatura.\nVotos sem ida às urnas?\nNo caso de Freixo de Espada à Cinta, a candidatura de Luís Montenegro pediu ao conselho de jurisdição nacional (CJN) do PSD que abra imediatamente um inquérito sobre alegadas irregularidades na primeira volta das directas, relatadas nesta quinta-feira pelo Observador.\nEm comunicado, a candidatura pede ainda que, se forem confirmados os factos noticiados - militantes que terão votado sem sair de casa -, “seja declarado inválido” o escrutínio da secção de Freixo de Espada à Cinta, onde votaram 25 dos 26 inscritos e todos em Rui Rio.\n“Deixar claro, no plano político, que o candidato Rui Rio está permanentemente a falar de ética relativamente aos outros, mas pactua com comportamentos inaceitáveis em benefício da sua candidatura”, refere a candidatura, que pede ao CJN que actue “de imediato” sobre os responsáveis de “tão grave violação das regras democráticas”. Havendo notícias de outros casos, reagiremos da mesma maneira. Todos os casos anómalos têm de ser escrutinados”, disse Montenegro ao PÚBLICO.\nRio apela a que o debate não caia na lama\nEm Braga, à margem de uma inciativa da campanha interna, o candidato à presidência do PSD Rui Rio não respondeu às acusações de Luís Montenegro. O actual presidente social-democrata não se quis pronunciar concretamente sobre o caso de Freixo de Espada à Cinta, mas contra-atacou: “Obviamente que a campanha não é fácil, já se tem dois meses, é preciso ter algum estofo para fazer estes dias (...). Quando não se tem grande estofo, procura-se fazer uma política de casos e isso, se leva o adversário a responder (...), leva o debate à lama, rasteiro”, afirmou.\nContactado antes pelo PÚBLICO, Salvador Malheiro, director nacional da campanha de Rui Rio, declara que “a candidatura de Rui Rio não pactua com qualquer tipo de irregularidades, venham elas de onde vierem. A existirem, essas irregularidades têm de ser averiguadas até às últimas consequências”, afirma o também vice-presidente do PSD sobre Freixo de Espada à Cinta e as 16 concelhias escrutinadas por Montenegro.\nPor seu lado, o presidente do CJN, Nunes Liberato, garantiu ao PÚBLICO que não deu ontem entrada nenhum pedido de inquérito relativamente a alegadas irregularidades na secção de Freixo de Espada à Cinta, na primeira volta das directas no PSD. “Não tenho conhecimento de nada”, declarou, recordando que o órgão a que preside, e que é o tribunal do partido, se pronunciou sobre três situações que ocorreram no sábado e que todas já foram apreciadas e julgadas. Uma das queixas foi apresentada por Alberto João Jardim, que pediu a impugnação das eleições directas na Madeira, o que acabou por acontecer. As outras dizem respeito às eleições em Almada e em Alter do Chão (Portalegre). Em relação a Almada, o CJN optou por validar o resultado eleitoral. Decisão diferente foi tomada no caso de Alter do Chão, onde se registaram “várias irregularidades”. O presidente do CJN revelou que vai ser aberto um inquérito que ocorrerá quando o órgão se reunir.\nCampanha “one to one”\nOlhando apenas para os resultados de 11 de Janeiro, Luís Montenegro precisaria de mais 2410 votos para ganhar as directas, mas a luta agora será apenas a dois e admite-se que a votação de Rio possa aumentar também. Apostado em ter mais votos, Luís Montenegro não vai largar o telefone nos próximos dias, porque há muitos militantes a quem vai ter de ligar para que votem em si. A campanha “one to one”, usada nos Estados Unidos, vai ser agora testada por Luís Montenegro em terra lusa.\nA iniciativa também consta da estratégia definida pela candidatura que já foi enviada para os 19 responsáveis operacionais da campanha em cada distrito. A candidatura acredita que o “potencial de crescimento concelho a concelho é maior para Luís Montenegro do que para Rui Rio” e, no cômputo geral, frisa que “há 49 concelhias que são cruciais para a vitória de qualquer um dos candidatos”.\nO presidente do PSD, que tem feito da saúde um dos temas da campanha das directas, tem previsto um encontro nesta sexta-feira com o bastonário da Ordem dos Médicos, Miguel Guimarães, que acaba de ser reeleito e vai liderar a instituição no triénio 2020-2022.\nA candidatura de Rui Rio afirma que tem vindo a somar apoios todos os dias e acredita que a vitória é possível, mas, mais uma vez, não entra em euforias. “Estão a aparecer muitos apoios, não são só do lado de Miguel Pinto Luz, e, apesar da confiança que sentimos, não vamos tirar o pé do acelerador, porque voltámos ao ponto zero”, declarava ao PÚBLICO, ao princípio da tarde desta quinta-feira, Salvador Malheiro, o director nacional da campanha de Rio e vice-presidente do PSD.\nReconhecendo que apesar da vitória de sábado houve distritos que não correram bem, Salvador Malheiro disse ao PÚBLICO que foi marcada uma reunião com operacionais e definida uma estratégia específica para Braga, onde a candidatura espera melhorar o resultado desta vez.\nApesar da contenção que mantém em cada declaração que faz, Salvador Malheiro acredita que a vitória em Aveiro está garantida e arrisca dizer que será agora mais expressiva do que na primeira volta."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h0002t"},"has_corona_label":{"0":false}}