{"headlines":{"0":"Secretário de Estado admite aumento do número de deputados da emigração"},"author":{"0":"Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"642 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O secretário de Estado das Comunidades, José Luís Carneiro, espera que o recenseamento automático para os emigrantes resulte num aumento de votação que permita equacionar, no futuro, o aumento do número de deputados das comunidades portuguesas.\n“Nas últimas eleições legislativas (2015) votaram 28 mil portugueses, agora temos a expectativa de aumentar o número de votantes e o meu desejo era que daqui por quatro ou oito anos estivéssemos a discutir a importância de poder reforçar o número de deputados eleitos pela emigração”, disse."},"remaining_content":{"0":"Em entrevista à agência Lusa sobre o balanço da legislatura, José Luís Carneiro lembrou que hoje os emigrantes elegem quatro deputados com cerca de 28 mil votos, sendo que em Portugal cada deputado é eleito com entre 20 mil e 25 mil votos, adiantando que “há ainda uma margem muito significativa” para crescer.\nPara o governante, tal significaria que a participação dos portugueses no estrangeiro foi de tal ordem que levou a que esse tema ganhasse centralidade na agenda política do futuro”.\nO secretário de Estado sublinhou, neste contexto, a importância da reforma eleitoral que permitiu aos portugueses inscritos nos consulados ficarem automaticamente recenseados, o que levou ao alargamento do universo eleitoral no estrangeiro de cerca de 300 mil para mais de 1,4 milhões de eleitores.\nPara José Luís Carneiro, esta alteração legislativa “permitiu ultrapassar um bloqueio de preconceito” em relação aos emigrantes.\n“O que se afirmava é que não era tecnicamente viável e possível garantir o recenseamento automático e foi possível demonstrar que era viável e que esta possibilidade permite uma cidadania mais completa, mais madura do conjunto da sociedade portuguesa”, disse.\nDepois das europeias de Maio, as legislativas de Outubro vão voltar a “testar” a votação dos emigrantes com o novo universo eleitoral, sendo previsível um aumento da abstenção por força do grande aumento no número de eleitores.\nEm 2015, com um universo eleitoral de 242.852 inscritos votaram 28.354 eleitores (11,68%), enquanto nas europeias - já com o novo universo eleitoral -- a taxa de participação nos círculos da emigração ficou abaixo de 1%, embora tenha havido mais emigrantes a votar, passando de perto de cinco mil para mais de 13.700.\nPara as próximas legislativas, os emigrantes puderam, pela primeira vez, optar entre o voto por correspondência e o voto presencial, sendo que dos 1.466.750 eleitores registados, apenas 2.242 escolheram votar directamente nas urnas.\nUm número residual pelo qual os deputados do PSD pela emigração, José Cesário e Carlos Gonçalves responsabilizam o Governo, considerando que não houve informação suficiente sobre a nova forma de votar.\nCríticas que José Luís Carneiro rejeita, considerando que a informação e sensibilização sobre esta questão é responsabilidade de todos - Governo, partidos, cidadãos e movimento associativo da emigração.\n“A pergunta que se deve colocar a quem formula as críticas é o que é que fizeram para informar e esclarecer os portugueses”, disse, adiantando que o Governo fez mais de 30 sessões de esclarecimento no estrangeiro.\nO secretário de Estado acrescentou que a Administração Eleitoral enviou cartas para os portugueses no estrangeiro, num investimento de cerca de 7 milhões de euros, relativas ao recenseamento automático, em que esclarecia os termos em que os cidadãos poderiam votar no futuro.\n“A razão pela qual nas eleições legislativas há poucas demonstrações de vontade de votar presencialmente tem a ver com o facto de a generalidade dos portugueses que costuma participar nos actos eleitorais saberem que têm a possibilidade do voto por correspondência, que é mais cómodo e exige menos esforço de tempo e recursos financeiros”, considerou.\n“Estamos a falar de mudanças que foram feitas há muito pouco tempo e é necessário criar uma cultura de informação e de esclarecimento para que haja consciência de que agora também passaram a ter o direito ao voto presencial nas eleições legislativas”, acrescentou."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i0008e"},"has_corona_label":{"0":false}}