{"headlines":{"0":"Há 88 resultados positivos nos 99 testes feitos no lar de Vila Real"},"author":{"0":"Patrícia Carvalho"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1052 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os testes realizados a 99 pessoas do Lar de Nossa Senhora das Dores, em Vila Real, revelaram que 88 pessoas, entre utentes e funcionários, estão infectado com o novo coronavírus, SARS-Cov-2, revelou esta sexta-feira o presidente da câmara, Rui Santos. Utentes que continuam na instituição serão retirados, para que as instalações sejam desinfectadas."},"remaining_content":{"0":"Em declarações aos jornalistas, o presidente da Câmara de Vila Real disse que as pessoas que tiveram um teste com resultado negativo devem voltar a ser testadas, porque é provável que também elas estejam infectadas. Apesar de o resultado agora conhecido ser “extremamente negativo e muito preocupante”, disse, também há boas notícias. “Para além dos casos que foram transferidos, todos os outros são assintomáticos. Não têm sintomas, febre, o que quer que seja, estão estabilizados”, disse em declarações à SIC Notícias.\nEsta semana, onze utentes deste lar foram transferidos para o Hospital Militar do Porto. Os restantes continuam na instituição e estão a ser acompanhados pelo Centro Hospitalar de Trás-os-Montes e Alto Douro. Segundo declarações do autarca à Lusa, os 53 idosos que continuavam esta sexta-feira no lar serão transferidos para as instalações do hospital do grupo Trofa Saúde em Vila Real a partir do final da tarde desta sexta-feira e deverão permanecer ali até que as instalações da instituição sejam desinfectadas.\nEvacuação na Maia\nTambém na Maia se prepara a transferência dos idosos que permanecem na residência sénior O Amanhã da Criança, onde morreram dois idosos com covid-19, e que deverão ser retirados do local. Na manhã desta sexta-feira, o presidente da instituição disse ao PÚBLICO que estava a articular com a Câmara da Maia a forma e os locais para onde os idosos serão levados, depois de a Administração Regional de Saúde do Norte (ARSN) ter decidido pela evacuação do espaço. E à tarde, a autarquia confirmou que os idosos serão transferidos para um hotel da cidade.\nDepois de, na quinta-feira, ter feito um apelo para que as autoridades de saúde decidissem rapidamente a retirada dos idosos da instituição, para que o espaço pudesse ser higienizado, José Manuel Correia mostrava-se, esta sexta-feira, agastado com o que diz ser a falta de apoio por parte das autoridades de saúde. “A ARSN indicou que os idosos devem ser retirados rapidamente, mas não me disse mais nada. Pelos vistos, somos nós que temos de encontrar uma solução e estamos a tentar fazê-lo em articulação com a Câmara da Maia”, disse.\nApós uma reunião para decidir como seria feita a transferência dos idosos, a Câmara da Maia anunciou, em comunicado, que a operação será coordenada pelo serviço de Protecção Civil municipal e que os custos da operação de transferência (transporte e alojamento) serão assumidos pela autarquia.\nNo comunicado enviado às redacções, o presidente da autarquia, António Silva Tiago, lamenta o que diz ser “a duplicidade de critérios” no tratamento dado a idosos infectados em lares, lembrando que “em Famalicão e Vila Real toda essa operação foi assumida pela administração central”. Perante o que diz ter sido “a indecisão das autoridades competentes, o município decidiu assumir a responsabilidade”, refere.\nEsta semana, a directora-geral da Saúde, Graça Freitas, já indicara que, com a entrada em vigor da fase de mitigação, os responsáveis pelos lares de idoso deveriam articular com as autarquias e as autoridades de saúde a solução a dar aos idosos que não pudessem permanecer nas instituições em que se encontravam, no caso de existir infecção pelo novo coronavírus.\nDois utentes d'O Amanhã da Criança morreram com covid-19 e os testes realizados indicaram que cerca de 20 pessoas ligadas à instituição, entre idosos e funcionários, estavam infectadas com o coronavírus SARS-Covid-2.\nA operação prevista para a tarde desta sexta-feira prevê que os utentes que ainda se encontram na instituição sejam levados para o hotel que os vai acolher, ficando isolados em quartos individuais. Os que têm testes com resultados positivos para a covid-19 ou que aguardam resultados serão instalados num piso e os restantes noutro, com um piso de segurança, vazio, entre ambos. Durante este período, serão acompanhados por pessoal e corpo clínico d'O Amanhã da Criança. A instituição será, entretanto, desinfectada e o regresso dos idosos deverá acontecer quando esta determinar “que estão reunidas as condições”.\nEsta sexta-feira de manhã, José Manuel Correia disse ao PÚBLICO que existiam ainda 19 pessoas que não foram testadas e 46 que aguardam o resultado dos testes já realizados. Há ainda 28 funcionários que foram testados e não deram sinais de terem a doença e dez de quarentena, indicou. Ao final da tarde, o responsável indicou que já todos os utentes e funcionários haviam sido testados, havendo 30 a aguardar os resultados. Dos restantes, 25 tinham dado um resultado positivo para a covid-19 e 50 negativo.\nJá no lar da Santa Casa da Misericórdia de Resende, o número de infectados subiu para 31, com a confirmação de nove casos de infectados nas últimas horas, segundo informou a autarquia local num comunicado divulgado no Facebook. Neste espaço um idoso morreu com covid-19.\nO lar foi alvo de uma acção de descontaminação por parte das Forças Armadas, durante o dia de quinta-feira.\nDe acordo com o Jornal de Notícias, também um lar em Coimbra conta já com duas mortes atribuídas à covid-19. No Lar do Centro Paroquial de Bem Estar Social de Almalaguês há 13 casos positivos entre utentes e três em funcionários. Alguns utentes ainda aguardam a disponibilização de testes. O mesmo jornal diz que um lar em Santo Tirso, o Lar Dr.ª Leonor Beleza, tem também cinco casos positivos entre os funcionários, devendo os utentes ser testados nos próximos dias.\nTambém o Lar de Santa Maria de Sedielos, na Régua, teve, esta sexta-feira a confirmação de infecção num utente. Os testes nos restantes 45 utentes e funcionários deverão ser testados até sábado.\nSegundo o boletim diário da Direcção-Geral de Saúde sobre a situação da pandemia em Portugal, o país tinha, até às 0h desta sexta-feira, 76 mortos e 4268 casos de infecção confirmados.\nA Maia aparecia como o quarto concelho com mais casos, com 171 confirmados."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001s1"},"has_corona_label":{"0":false}}