{"headlines":{"0":"Em Itália teme-se que a epidemia se desloque para sul"},"author":{"0":"Maria João Guimarães"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"565 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se foi no Norte de Itália, economicamente mais forte, que o novo coronavírus fez o sistema de saúde praticamente ruir, com os médicos obrigados a fazer a escolha impossível sobre quem salvar e quem deixar morrer, dando acesso aos escassos lugares nos cuidados intensivos, teme-se agora que a tragédia se possa repetir nas nas regiões do Centro e do Sul, mais pobres e onde o sistema de saúde tem menos condições.\nItália registou esta sexta-feira 919 mortes pela covid-19, o maior número de mortes num só dia que qualquer país reportou até agora desde o início da pandemia provocada pelo novo coronavírus (a contabilidade oficial nota um aumento de 969 porque 50 mortes da véspera não foram incluídas, por erro, nas contas do dia anterior)."},"remaining_content":{"0":"Mas a curva de novas infecções, pelo menos na Lombardia, no Norte - a zona onde se concentra o maior número de casos - têm vindo a aligeirar-se, desde 19\/20 de Março. “Mas não devemos iludir-nos. Uma desaceleração da difusão do vírus não os deve induzir a aliviar as medidas de emergência que adoptamos”, afirmou Silvio Brusaferro, presidente do Instituto Superior de Saúde, citado pelo La Repubblica. “Há realidades diferentes no país”, concluiu.\nO especialista em virologia Fabrizio Pregliasco também sublinhou que não vai haver “um pico único, porque o pico italiano é a soma dos picos das províncias e das comunas”.\nE repetiu a ideia de que é preciso continuar com as medidas de isolamento. O abrandamento “deve fortalecer o nosso desejo de continuar, não podemos baixar a guarda”, apelou.\nNas regiões do Sul, até agora pouco tocadas pela pandemia, o número de mortes está a subir. Na região da Campânia, no Sul, da qual Nápoles é a principal cidade, houve 98 mortos, e em Lázio, na região de Roma, 118. A curva tem sido um ascendente constante, segundo os dados da Protecção Civil italiana citados pelo Corriere della Ser a.\nEnquanto isso, o número de infectados superou já o da China, estando Itália em segundo lugar atrás dos EUA em casos confirmados de infecção. Em Itália registaram-se 86.498 casos de infecção com 9134 mortos, e os especialistas em virologia alertam para que o número real deva ser até cinco vezes maior do que os casos registados.\nO chefe do governo regional da Campânia, Vincenzo De Luca, escreveu uma carta aberta ao primeiro-ministro, Giuseppe Conte, queixando-se de que o Governo central não tinha fornecido à região equipamento que tinha prometido, como ventiladores e outro material necessário.\n“Nesta altura há uma perspectiva real de que a tragédia na Lombardia esteja prestes a tornar-se a tragédia do Sul”, declarou na carta. “Estamos na véspera de uma enorme expansão de infecções, o que pode resultar numa situação não sustentável.”\nNa semana passada, o físico italiano Girogio Sestelli, que está a recolher dados de cientistas italianos e tem uma página no Facebook com dados e análise, arriscava, citado pelo Guardian, uma razão para este aumento de casos no Centro e Sul: “achamos que se pode dever a que muitas pessoas do Norte viajaram para o Sul quando foi imposto o isolamento a 9 de Março - estas pessoas podem ter transmitido o vírus”.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001pc"},"has_corona_label":{"0":false}}