{"headlines":{"0":"O genoma da lula-gigante não é assim tão gigante"},"author":{"0":"Por Filipa Almeida Mendes"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1153 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Equipa liderada por uma investigadora portuguesa sequenciou o genoma completo da lula-gigante, revelando um pouco mais sobre este invertebrado que pode atingir 13 metros de comprimento e pesar mais de 900 quilos\nHá centenas de anos que os monstros marinhos inspiram contos e mitos e protagonizam os pesadelos dos navegadores, como o lendário Kraken, uma criatura gigante que habitaria nas águas profundas do mar da Noruega. Em 1857, o naturalista dinamarquês Japetus Steenstrup revelou que o mito, afinal, era real, chegando à conclusão de que o Kraken poderia ser, na verdade, uma lula-gigante, espécie a que deu o nome de Architeuthis dux."},"remaining_content":{"0":"Mais de 160 anos depois, uma equipa internacional, liderada por uma investigadora portuguesa, sequenciou o genoma completo da lula-gigante, revelando um pouco mais sobre este invertebrado, pertencente à classe dos cefalópodes, que habita nas profundezas dos oceanos, um pouco por todo o mundo, e pode atingir 13 metros de comprimento.\nPublicado ontem na revista Giga-Science, o trabalho (Uma sequência preliminar do genoma da evasiva lula-gigante, Architeuthis dux) foi coordenado por Rute da Fonseca, do Centro de Macroecologia, Evolução e Clima da Universidade de Copenhaga (Dinamarca), e contou com a colaboração de vários cientistas, entre os quais Agostinho Antunes e André Machado, do Centro Interdisciplinar de Investigação Marinha e Ambiental da Universidade do Porto (Ciimar).\nO facto de este molusco ser raramente avistado e nunca ter sido capturado e mantido vivo faz com que permaneça envolto em mistérios. Mas os resultados agora divulgados poderão \"desbloquear várias questões evolutivas pendentes sobre esta espécie\" e revelar um pouco mais sobre a diversidade da vida na Terra, referem os autores.\nEntre outras descobertas, a investigação revelou que o genoma da lula-gigante tem cerca de 2700 milhões de pares de bases de ADN - pares de \"letras\" que compõem a molécula de ADN -, o que corresponde a 90% do tamanho do genoma humano.\nA dificuldade de recolher amostras de lulas-gigantes para análise tem sido, nos últimos anos, um dos grandes obstáculos ao estudo da espécie. A maior parte das amostras disponíveis provêm de animais em decomposição, geralmente preservados em formol ou etanol em museus por todo o mundo, o que impede a obtenção de ADN de elevada qualidade para sequenciar o seu genoma.\nAtravés de ADN das mitocôndrias (estruturas fora do núcleo da célula), cientistas da Universidade de Copenhaga tinham já descoberto, em 2013, que todas as lulas-gigantes pertencem a uma única espécie. Porém, a análise genética inicial \"gerou mais perguntas do que respostas\", frisa, em comunicado, Tom Gilbert, da Universidade de Copenhaga, que fez parte da equipa há sete anos.\nFoi então que surgiu o novo estudo, cuja amostra de ADN foi \"recolhida de um tentáculo [de lula-gigante] pescado a 197 metros de profundidade por um barco de pesca do Instituto Nacional de Investigações da Água e da Atmosfera da Nova Zelândia\", avança Rute da Fonseca, dizendo que, \"neste momento, este é o melhor genoma disponível para um cefalópode\".\nSegundo Jan Strugnell, da Universidade de James Cook (Austrália), citado em comunicado, o uso deste genoma \"num futuro quadro genómico comparativo permitirá explorar os fundamentos genéticos do tamanho, crescimento e idade das lulas-gigantes\". Os resultados do estudo mostram que \"a maioria dos genes da lula-gigante, tal como no polvo, é compartilhada com outros animais, como caracóis, vermes, moscas e humanos\", destaca a co-autora Carolin Albertin, do Laboratório de Biologia Marinha de Woods Hole (EUA). \"Podemos estudar estes animais verdadeiramente bizarros para aprendermos mais sobre nós mesmos.\"\nA sequenciação do genoma permitiu aos cientistas \"verificar que a lula-gigante tem uma grande percentagem de transposões, elementos que se podem copiar e inserir em diversas zonas do genoma, potencialmente interferindo com a função de proteínas locais e gerando diversidade\", frisa ao PÚBLICO Rute da Fonseca.\nJá o investigador Agostinho Antunes, do Ciimar, destaca uma \"peculiaridade\": no caso da lula-gigante, o agrupamento de genes homeóticos que codificam o plano corporal (os genes Hox) tem \"um tamanho muito maior quando comparado com qualquer outro animal, apresentando uma via intrigante para futuras investigações\". O facto de os genes Hox estarem \"espalhados numa região muito mais extensa do que em vertebrados poderá ser a chave para o de-senvolvimento do seu corpo alienígena\", nota Rute da Fonseca.\nForam ainda identificados no genoma da lula-gigante aproximadamente 135 genes codificadores de protocaderinas, uma família de moléculas de adesão celular que parecem desempenhar um papel importante no desenvolvimento do cérebro dos vertebrados e que raramente se encontram em abundância nos invertebrados - embora, em 2015, tenham sido já identificadas protocaderinas no genoma do polvo. \"Tal como no genoma do polvo, a lula-gigante tem uma grande quantidade de protocaderinas que reflectem a complexidade do seu sistema neuronal\" e poderão contribuir \"para a elevada inteligência destes animais\", conclui.\nOs especialistas analisaram também uma família de genes, que se pensa existir apenas nos cefalópodes - as reflectinas, que comandam o fabrico de \"uma proteína envolvida na iridescência\". \"A cor é uma parte importante da camuflagem, por isso estamos a tentar perceber o que essa família de genes faz e como funciona\", acrescenta Carolin Albertin. Os cefalópodes conseguem alterar rapidamente a textura, o padrão, a cor e a luminosidade da sua pele, uma estratégia de comunicação e camuflagem que lhes permite evitar predadores e caçar presas eficientemente.\nNo Aquário Vasco da Gama\nNo entanto, o genoma da lula-gigante não mostrou ser assim tão gigante, com cerca de 33 mil genes codificadores de proteínas e um número estimado de 2700 milhões de pares de bases de ADN, enquanto os seres humanos, por exemplo, têm cerca de três mil milhões de pares de bases.\nA equipa descobriu ainda que alguns genes importantes para o de-senvolvimento noutros animais (Hox e Wnt) estavam presentes apenas em cópias únicas no genoma da lula-gigante, o que significa que este organismo invertebrado não atingiu um tamanho gigante através da duplicação completa do genoma - como aconteceu com os vertebrados. Mas, sublinham os especialistas, é agora necessário analisar em pormenor o genoma da lula-gigante para se perceber efectivamente como é que este ser ficou tão grande. \"Esperamos que este genoma permita, através de uma análise de genómica comparativa, explorar a base genética do gigantismo deste animal e a sua adaptação à vida em águas profundas do oceano\", conclui Rute da Fonseca.\nA lula-gigante, o segundo maior invertebrado da Terra, é apenas ultrapassada, em tamanho, pela lula-colossal (Mesonychoteuthis hamiltoni) - que pode atingir mais de 15 metros de comprimento e chegar a pesar 500 quilos. Em Portugal, há um espécime de lula-gigante, com cerca de oito metros e 207 quilos, em exposição no Aquário Vasco da Gama, em Lisboa.\nA sequenciação deste genoma é agora um primeiro passo para se revelarem os segredos da lendária lula-gigante, que inspirou gerações a contarem histórias sobre o famoso Kraken."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00006"},"has_corona_label":{"0":false}}