{"headlines":{"0":"Viagem a Istambul leva Justiça a investigar 30 autarcas do PS e PSD"},"author":{"0":"José António Cerejo"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"832 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Departamento de Investigação e Acção Penal de Coimbra (DIAP) acusou o presidente e o vice-presidente da Câmara de Penamacor, na semana passada, pela prática do crime de “recebimento indevido de vantagem”. Motivo: participaram, em 2015, numa viagem a Istambul, com todas as despesas pagas por uma empresa de informática fornecedora do município. Por terem aceitado a mesma “vantagem indevida”, o Ministério Público (MP) mandou extrair certidões para que sejam igualmente investigados, em processos autónomos, autarcas de 14 outros municípios governados pelo PS e pelo PSD e responsáveis de duas empresas municipais e de uma comunidade intermunicipal."},"remaining_content":{"0":"Como pena acessória, o MP pediu a perda de mandato para o presidente da Câmara de Penamacor, António Soares Beites, e para o seu vice-presidente, Manuel Robalo, ambos do PS. Na acusação, datada do dia 9 deste mês, é igualmente requerida ao tribunal a condenação dos dois arguidos - que já tinham no anterior mandato os seus cargos actuais - no pagamento ao Estado de 885 euros cada um, valor correspondente à “vantagem indevidamente recebida”.\nEm causa está a sua participação numa viagem a Istambul, realizada entre 18 e 21 de Abril de 2015, a convite da empresa Ano – Sistemas de Informação e Serviços, Ldª, com todas as despesas pagas. Acusado pela prática do mesmo crime, mas na forma agravada, foi também o sócio-gerente da empresa anfitriã, Manuel da Cunha Amorim.\nDe acordo com a acusação, a viagem “de cariz predominantemente lúdico e recreativo”, que custou um total de 35.365 euros, destinou-se a “criar uma maior receptividade às propostas” comerciais do empresário, que procurou assim “cair nas boas graças” dos autarcas. Além de António Beites e de Manuel Robalo, o convite foi aceite por representantes das câmaras de Amarante, Amares, Baião, Cabeceiras de Basto, Ferreira do Alentejo, Leiria, Marco de Canaveses, Mêda, Mondim de Basto, Nordeste, Pinhel, Póvoa de Lanhoso, Santa Maria da Feira e Vila Nova de Famalicão. Na viagem - designada “encontro de utilizadores” e que, segundo o MP, teve no programa “duas reuniões (ditas) de trabalho”, mas “incluiu de maioritariamente passeios turísticos” – participaram também responsáveis das empresas municipais Ecalma (Almada) e Vimágua (Guimarães) e ainda da Comunidade Intermunicipal das Beiras e Serra da Estrela.\nO caso foi denunciado ao MP, no ano passado, pelo movimento independente “Penamacor um Concelho no Coração”. Com o objectivo declarado de evitar a criação de um megaprocesso, a investigação cujos resultados foram agora conhecidos centrou-se em Penamacor, mas foram extraídas certidões dos autos com vista a que o envolvimento dos restantes convidados da Ano seja investigado pelos DIAP do Porto, Coimbra, Lisboa e Évora.\nDesde a data da viagem, contabilizou o MP, a Câmara de Penamacor adjudicou vários contratos à Ano, no valor total de 62.446 euros. Com a viagem que promoveu, o empresário Manuel Amorim conseguiu, refere a acusação, “estabelecer com os autarcas uma interacção próxima e prolongada, num contexto de lazer e entusiasmo, que lhe permitiu cair nas suas ‘boas graças' e, assim, ganhar, como efectivamente ganhou, a disponibilidade, para as propostas que a sua empresa pretendia apresentar”. Quanto a António Beites e Manuel Robalo, o MP considera que a viagem que aceitaram realizar “não podia deixar de ser compreendida a não ser num contexto de criação de um clima de permeabilidade e simpatia para posteriores diligências (de estímulo a decisões futuras favoráveis), sendo, portanto, indevida”.\nDe acordo com o portal da contratação pública, entre as 15 câmaras cujos autarcas aceitaram o convite, apenas as de Amares e Ferreira do Alentejo não adjudicaram qualquer contrato à Ano, nem antes nem depois da ida a Istambul. A de Vila Nova de Famalicão, cidade onde reside o empresário Manuel Amorim, é aquela que mais relações comerciais mantém com a empresa: entre 2009 e Abril de 2015 adjudicou-lhe 13 contratos por perto de 285 mil euros e depois daquela data fez com ela mais 20 negócios, por um total de 1.000.069 euros.\nA seguir ao município de Famalicão, aquele que permitiu uma maior facturação ao mesmo fornecedor foi o de Baião. Ao todo, a câmara presidida até ao Verão de 2017 por José Luís Carneiro, actual secretário de Estado das Comunidades Portuguesas, adjudicou-lhe, desde Abril de 2015, 11 contratos no valor de 175.843 euros, contra 10 contratos de cerca de 100 mil euros nos seis anos anteriores.\nContactado pelo PÚBLICO, José Luís Carneiro afirmou que não participou nessa viagem, nem em qualquer outra a convite de fornecedores da autarquia. O secretário de Estado disse também que não tem conhecimento de que algum dos vereadores da sua equipa, ou qualquer técnico camarário, tenha aceitado tal convite.\nO PÚBLICO tentou contactar Paulo Pereira, o sucessor de José Luís Carneiro que tinha o pelouro da informática no anterior executivo, mas não teve resposta em tempo útil. Em vão foram também feitas tentativas de contacto com os três arguidos acusados pelo MP."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000p6"},"has_corona_label":{"0":false}}