{"headlines":{"0":"A nossa economia dava um filme"},"author":{"0":"Por José Borges Alves"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"919 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Aqui a inteligência de Costa e Centeno foi mais que muita, na medida em que mostraram, com sucesso, a outros produtores de políticas públicas que a realidade é aquela que a ficção quiser que ela sejaCosta e Centeno mostraram, com sucesso, que a realidade é aquela que a ficção quiser que ela seja\nDepois de um período de recessão muito longo, resultante da crise financeira de 2008, a inflexão do ciclo económico emergiu no cenário político. Independentemente do espetro político, fomos assimilando a ideia de uma nova realidade político-económica à esquerda. Ora, o discurso conservador de uma certa inevitabilidade, em que os mercados se sobrepõem à vontade democrática de cada país, parecia desmoronar-se com a formação deste Governo. A ideia de um governo das ditas \"esquerdas unidas\" surgia então no plateau como um prenúncio para o desenvolvimento forte de uma economia que se queria, ao mesmo tempo, menos desigual."},"remaining_content":{"0":"Decorrido todo este tempo é imperativa a reflexão sobre algumas das promessas económicas feitas pelos novos atores em palco, que qualquer pessoa anestesiada pelo entusiasmo aguardava com expectativa, acabando, porém, por se impor a tal realidade que sustenta o guião conservador. Será caso para dizer que a realidade suplanta a ficção? Ou a ficção é, ela própria, a realidade? Este é um filme já visto para alguns.\nNo início, com a entrada em cena de Mário Centeno, muitas foram as vozes que duvidaram da eficácia deste Governo no controlo da despesa e do défice orçamental. Muitos foram os céticos que pensaram que o descontrolo das finanças públicas e o suporte parlamentar de esquerda estariam intimamente correlacionados. No entanto, o filme a que estes céticos assistiram foi um remake de um velho e familiar filme de controlo orçamental com outros arranjos políticos extraordinariamente eficazes.\nOs dados das sucessivas execuções orçamentais, aliados às performances económicas registadas por este Governo vieram confirmar que a dupla Costa-Centeno é eficaz nesta matéria, atirando por terra os receios de um descontrolo das finanças públicas relacionados com governos de esquerda, muito por culpa do descontrolo orçamental durante o último Governo de Sócrates, com as implicações que todos conhecemos. Não estou com isto a fazer qualquer apologia do exercício orçamental de Sócrates. Mas sejamos claros: pode existir uma soberba intelectual em pensar que o controlo das finanças públicas de uma pequena economia aberta como a portuguesa não está, para o bem e para o mal, influenciada, e muito, pelas condicionantes externas da economia?\nE, nisto, o Governo de Costa tem o seu Óscar, pelo mérito de ter conseguido estar em cena no ato do prémio: conseguiu aproveitar essas mesmas condicionantes externas para responder a uma economia deprimida pelas crises recentes, conseguindo arrumar na gaveta, ao mesmo tempo, a ideia da realidade conservadora da não existência de alternativa política, quando se trata de rigor orçamental. Mas nesta cinemática da evolução económica portuguesa recente, Costa e Centeno são dois guionistas que merecem uma especial aclamação da crítica.\nÉ verdade que os constrangimentos externos muito condicionaram a evolução positiva da economia portuguesa, mas estes dois realizadores de uma nova abordagem orçamental (que na verdade parecia ficção para muitos) também traçaram políticas que promoveram a economia interna, com proveitos para o comum cidadão através do crescimento dos rendimentos das famílias, a redução da taxa de desemprego, e diminuição das desigualdades, entre outras, e tudo isto sem derrapagens orçamentais. E este tem sido o mérito! A reformulação de uma austeridade orçamental, reprodutora de desenvolvimento económico, e sem ser percecionada como tal. Uma austeridade firmada num novo conceito, que, apesar da continuada contração, do ponto de vista orçamental, foi diferentemente percecionada pelos cidadãos, acomodando-a, e alterando as suas expectativas num novo quadro identitário de controlo orçamental. Este deve ser o elogio de toda a crítica económica aquando observamos este filme. Aqui a inteligência de Costa e Centeno foi mais que muita, na medida em que mostraram, com sucesso, a outros produtores de políticas públicas que a realidade é aquela que a ficção quiser que ela seja. E obviamente que nesta análise é sempre tido em conta o facto de o sucesso político-económico deste Governo se verificar no contexto de uma inflexão do ciclo económico, tanto nacional como internacional.\nContudo, perigos espreitam sempre ao virar da esquina a cada ciclo económico. E esta nova inflexão negativa do ciclo pode não estar longe. O filme da crise pode uma vez mais repetir-se. Ainda não vimos o trailer do filme que se avizinha, mas o guião está já a ser escrito e incluiu certamente como protagonistas a crescente instabilidade política europeia e mundial, com o avizinhar de uma possível guerra comercial provocada pelas políticas de Trump, a retoma das taxas de juro e a diminuição de incentivos do Banco Central Europeu, entre outras.\nÉ preciso criar condições estruturais que fortaleçam a economia portuguesa perante possíveis choques externos, algo que todos os sucessivos governos portugueses não têm levado a cabo, acabando por ficar mais diretamente ligadas à volatilidade dos ciclos políticos e à sua sobrevivência do que aos impactos dos ciclos económicos. Mas só assegurando a estabilidade da atual evolução positiva dos rendimentos, uma estabilidade fiscal, o aumento da eficiência da despesa pública e o controlo da dívida pública, para além do desenvolvimento de políticas que conduzam à redução da dívida externa - o maior problema da nossa economia -, poderão aos atores políticos fazer com que não se repitam os filmes dantescos da austeridade, garantindo uma maior resiliência na comunidade às volatilidades económicas."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000u"},"has_corona_label":{"0":false}}