{"headlines":{"0":"Angola é um dos países africanos prioritários na vigilância do coronavírus para a OMS"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"426 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Angola está entre os 13 países de prioridade máxima para a Organização Mundial de Saúde (OMS) na luta contra o novo coronavírus, que precisam de ser vigiados de perto devido aos ao grande número de viagens de e para a China.\nO Governo de Luanda anunciou ter imposto a obrigatoriedade de quarentena para todos os passageiros provenientes da China e tem actualmente sob observação 40 cidadãos que regressaram em voos nos últimos dias. Vivem em Angola cerca de 250 mil chineses, diz a Voice of America."},"remaining_content":{"0":"De acordo com o ministro das Relações Exteriores de Angola, Manuel Augusto, a quarentena aplica-se a cidadãos angolanos, chineses ou de outras nacionalidades que cheguem a partir da China ou que tenham estado em contacto com pessoas afectadas, visando prevenir o contágio com o coronavírus. “Já temos um hospital referência da Barra do Kwanza, onde se encontram 40 cidadãos que chegaram nos voos há alguns dias”, acrescentou o chefe da diplomacia angolana.\nMais de 30 mil pessoas foram já infectadas com o novo coronavírus, e o mais recente balanço é de 638 mortes - apenas uma não ocorreu na China.\nEm Moçambique, outro país africano de língua oficial portuguesa com grandes laços económicos com a China, estão neste momento em quarentena voluntária num hotel quatro cidadãos chineses recentemente chegados a Maputo, noticia a imprensa moçambicana.\nA situação está a gerar algum alarme nos cidadãos da capital, que se interrogam porque são mantidas estas pessoas num hotel e não num local mais apropriado, relata ainda a Voice of America. A directora de saúde de Maputo, Sheila Lobo, diz que só será posto de quarentena hospitalar quem tiver mesmo sintomas da doença.\nMoçambique, no entanto, não faz parte da lista de países que africanos que mais preocupam a OMS, que são, além de Angola, África do Sul, Argélia, Costa do Marfim, Etiópia, Gana, Ilhas Maurícias, Nigéria, Quénia, República Democrática do Congo, Tanzânia, Uganda e Zâmbia.\nA OMS anunciou que foram destacados efectivos adicionais para sete destes 13 países. Até ao final da semana, as equipas devem chegar a todos os países e a agência da ONU está também a enviar equipamentos essenciais para fazer rastreios e gerir casos de suspeita de infecção com coronavírus nos aeroportos e outros pontos de entrada.\nA experiência dos países na prevenção e combate ao surto de ébola de 2018, na República Democrática do Congo, levou ao aumento da capacidade de vigilância e à gestão de casos de infecção, sublinha a OMS."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27000e6"},"has_corona_label":{"0":false}}