{"headlines":{"0":"Outros países europeus queixam-se dos seus governos na crise do coronavírus? Queixam-se e muito"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"567 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A grande maioria dos 500 milhões de habitantes da Europa está em isolamento social obrigatório, acompanhando com ansiedade a subida constante do número de casos e as reacções dos seus governos pela rádio, televisão ou Internet. A crise pandémica está a testar as democracias europeias e nenhum executivo estava preparado. E muitas têm sido as críticas dos europeus à gestão da crise pelos seus governos."},"remaining_content":{"0":"* Falta de preparação . O primeiro caso de coronavírus foi detectado na China em Dezembro. Muitos cidadãos europeus questionam porque é que os seus governos não se prepararam, com meses de antecedência, para a propagação da covid-19. Por exemplo, 73% dos franceses dizem, de acordo com uma sondagem da empresa Elabe, que o Governo francês não estava preparado para a crise e que demorou muito tempo a tomar medidas. Realizou-se, por exemplo, a primeira volta das eleições municipais, a 15 de Março, já com a epidemia em curso.\n* Resposta tímida. Na fase inicial da pandemia, muitos europeus criticaram os seus governos por não assumirem de imediato medidas mais drásticas, como a quarentena obrigatória, fecho de escolas e empresas, numa tentativa de conter a propagação do vírus.\n* Resposta irresponsável . É uma queixa sobretudo de muitos cidadãos holandeses e britânicos. Os seus governos têm resistido a medidas mais drásticas, como a obrigatoriedade de isolamento social, ao adoptarem, pelo menos na fase inicial, uma estratégia para promover a chamada “imunidade de grupo”, que implicaria deixar que grande parte da população ficasse infectada com o novo coronavírus.\n* Recusa de testes em massa. Muitos europeus têm-se queixado de que os seus executivos já deviam ter avançado com testes em massa para se rastrear melhor o desenvolvimento da pandemia. As autoridades de Saúde têm optado por testar apenas quem apresente múltiplos sintomas, tenha estado em contacto com pessoas que são casos confirmados da doença e profissionais de saúde. Os epidemiologistas dizem que a janela de tempo em que os testes generalizados fariam a diferença já passou.\n* Falta de material médico e camas. As carências de material médico, como luvas e máscaras, e camas nos serviços de saúde sobrelotados têm sido uma das principais queixas. Há profissionais de saúde e de sectores essenciais da economia sem o material médico necessário para se protegerem. É sobretudo o caso de Itália e Espanha. Também na Alemanha há queixas de falta de equipamento médico.\n* Inexistência de indústria médica e farmacêutica europeia . A maior parte do equipamento médico, como ventiladores, e medicamentos consumidos pelos europeus, é produzida na China, com a Europa a ficar numa situação frágil de dependência. Especialistas em saúde têm apelado a que, após a pandemia, se promova uma indústria médica e farmacêutica europeia.\n* Falta de coordenação entre Estados europeus . Países vizinhos têm avançado com medidas diferentes no combate à covid-19 – por exemplo, quando a Bélgica encerrou todos os estabelecimentos e decretou a quarentena obrigatória, muitos belgas puderam atravessar a fronteira para a Holanda, onde os bares e restaurantes permaneceram abertos.\n* Nacionais retidos noutros países . Milhares de europeus retidos no estrangeiro têm-se sentido abandonados pelos seus governos por não estarem a conseguir repatriá-los. Em Portugal, por exemplo, britânicos que queriam regressar disseram ter sido abandonados pelo executivo britânico.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000up"},"has_corona_label":{"0":true}}