{"headlines":{"0":"Mais de 60 pessoas infectadas com novo coronavírus num funeral em Espanha"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"489 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais de 60 pessoas ficaram infectadas pelo novo coronavírus após um funeral, que se realizou em Vitoria, no País Basco, há cerca de duas semanas. O evento tornou-se o principal foco de propagação do vírus em Espanha até agora, confirmaram fontes do País Basco e da comunidade autónoma de La Rioja citadas pelo El País.\nO diário espanhol avança que mais de 60 participantes na cerimónia e contactos próximos ficaram infectados, de acordo com os resultados dos testes realizados no Centro Nacional de Microbiologia (CNM). Destes, 38 vivem nos municípios de Haro e Casalarreina (em La Rioja) e pelo menos 25 na província de Álava (País Basco)."},"remaining_content":{"0":"Após o funeral, várias pessoas infectadas terão ainda disseminado o vírus pelas casas de banho do hospital de Txagorritxu, em Vitoria, e algo semelhante terá acontecido também noutro hospital da capital basca — o que levou a que uma centena de profissionais de saúde ficasse de quarentena.\nSegundo dados do ministério da Saúde, citados pelo El País, após a cerimónia, La Rioja passou a ser a comunidade espanhola com a maior taxa de incidência de covid-19 (com 12,5 casos registados por cada 100 mil habitantes). Madrid, por outro lado, era, ao início da tarde, a comunidade autónoma de Espanha mais afectada em termos absolutos, com 137 casos registados (cerca de 2,05 casos registados por 100 mil habitantes). Impulsionado pelas infecções no funeral, o País Basco tornou-se também a terceira comunidade espanhola mais afectada, com 2,04 casos por 100 mil habitantes.\nO director do Centro de Coordenação de Alertas e Emergências Sanitárias (CCAES), Fernando Simón, não se mostrou, no entanto, preocupado com o episódio, salientando que “os casos estão associados a um evento único identificado e num grupo limitado que, em princípio, não será uma fonte de risco para a população”.\nAs autoridades do País Basco e de La Rioja não têm disponibilizado muita informação sobre a propagação do novo coronavírus no funeral, o que poderá estar relacionado, segundo o El País, com momentos de tensão vividos em municípios como Casalarreina, a seis quilómetros de Haro, onde a Guarda Civil e a polícia foram obrigadas a vigiar as casas das famílias que se encontram em isolamento (depois de estas não terem cumprido as recomendações das autoridades).\nPorém, ainda não está claro se a propagação do novo coronavírus durante o funeral teve origem em uma ou mais pessoas, embora os primeiros dados apontem para um paciente que esteve na cerimónia e que está internado desde domingo no hospital de Miranda de Ebro (em Castela e Leão).\nO número total de mortes causadas pelo novo coronavírus em Espanha subiu este sábado para dez, tendo-se registado já pelo menos 478 casos de infecção no país.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus: https:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200309eg37000jv"},"has_corona_label":{"0":false}}