{"headlines":{"0":"O que mantém Rui Pinto na prisão: sete crimes graves e a capacidade de ocultar a identidade"},"author":{"0":"Sónia Trigueirão"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"688 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A juíza do Tribunal de Instrução Criminal de Lisboa decidiu que Rui Pinto, criador do Football Leaks, vai ser julgado por 90 crimes e não 147 como estava na acusação do Ministério Público. Além disso, a magistrada determinou que o arguido vai aguardar o julgamento em prisão.\nRui Pinto foi pronunciado por um crime de tentativa de extorsão, seis de acesso ilegítimo, 68 de acesso indevido, 14 de violação de correspondência e um de sabotagem informática."},"remaining_content":{"0":"A juíza decidiu manter Rui Pinto em prisão preventiva, em específico, por causa de sete crimes considerados graves: a extorsão e os seis crimes de acesso ilegítimo. “Apesar de se ter reduzido o número de crimes imputados ao arguido, importa salientar que se mantêm os ilícitos mais graves, a extorsão na forma tentada, e ao mesmo continuam a ser imputados seis crimes de acesso ilegítimo, cada um punível com pena de prisão até 5 anos, sendo que dois destes crimes assumem particular gravidade tendo sido praticados contra a Procuradoria-Geral da República e uma sociedade de Advogados, tendo sido divulgados publicamente dados protegidos pelo sigilo profissional da advocacia”, disse a magistrada.\nAcresce a tudo isto o facto de se manter o perigo de fuga. De acordo com a juíza, Rui Pinto demonstrou, antes de ser detido, capacidade para ocultar a sua identidade, “facilitada pela própria natureza dos ilícitos”. E por isso nada indica que, em liberdade, “não procure continuar práticas idênticas ou que se ausente para outro país do leste europeu, eventualmente até fora do espaço da União, agora que percebe que será facilmente entregue pelas autoridades de outros Estados Membros”.\nNa leitura da decisão instrutória, ontem, a juíza de instrução criminal explicou porque deixou cair 57 crimes da acusação. A magistrada entende que Rui Pinto não deve ser julgado pela violação de correspondência de quem não apresentou queixa. “A matéria relativa à ausência de queixa é passível de nulidade”, disse a juíza. Este foi um dos argumentos invocados pela defesa de Rui Pinto no requerimento de abertura de instrução.\nA magistrada determinou que os tribunais portugueses são competentes para julgar Rui Pinto no que respeita à tentativa de extorsão à Doyen e que este arguido “nunca poderia ser enquadrado na categoria de “whistleblower” (denunciante)”, pois teve uma “actuação diversa à de denunciante de boa fé” e agiu de “modo ilícito”.\nDe acordo com a magistrada, Rui Pinto retrata-se como um “ whistleblower\" da corrupção no futebol, em concreto relativamente a actividades que entendia serem ilícitas praticadas pela assistente Doyen, mas não se inibiu de tentar obter desta uma quantia que lhe permitisse subsistir a longo prazo. Acresce que, segundo a juíza, há indícios que enquanto “whistleblower\" o arguido pretendia obter rendimentos regulares para si, para a sua namorada e para a manutenção do projecto Football Leaks.\nPorém, nestes autos, explicou, não estão em investigação a prática de ilícitos “por qualquer dos assistentes e ainda que estes tivessem sido cometidos pela Doyen ou por outro dos assistentes, sempre se dirá que a soma de dois males nunca pode produzir um bem – a prova obtida quanto a estes eventuais ilícitos seria sempre nula, porque obtida mediante a violação dos direitos fundamentais à privacidade, intimidade da vida privada e inviolabilidade da correspondência, mediante a prática de crimes informáticos e em caso algum poderia ser utilizada contra os seus autores, no âmbito de um processo penal legítimo e equitativo, em qualquer jurisdição”.\nJá no que diz respeito ao advogado Aníbal Pinto, a magistrada entende que deve ir a julgamento nos exactos termos da acusação: ou seja, acusado de tentativa de extorsão. “Quanto à nulidade probatória invocada pelo arguido Aníbal Pinto a mesma não tem suporte legal”, sublinhou.\nA juíza referiu que Aníbal Pinto, por ser advogado, devia “ter um especial conhecimento das normas penais e deontológicas”, além de ter a obrigação de tentar “impedir a prática de factos dúbios e duvidosos”, os quais assumiu que o deixavam “desconfortável”. “Um esforço sério seria fazer queixa às autoridades e identificar os autores”, disse."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h001e5"},"has_corona_label":{"0":false}}