{"headlines":{"0":"Costa e Marcelo a uma só voz: \"Não é uma interrupção da democracia\""},"author":{"0":"Leonete Botelho"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1067 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se antes divergiram sobre a declaração do estado de emergência, agora falam a uma só voz. “A democracia não será suspensa” com a declaração do estado de emergência, disse o primeiro-ministro após o Governo dar parecer positivo à determinação do Presidente da República de decretar aquela situação de excepção constitucional. “Não é uma interrupção da democracia”, diria Marcelo Rebelo de Sousa ao país, logo depois de assinar o decreto, já aprovado pela Assembleia da República. “É a democracia a tentar impedir uma interrupção irreparável na vida das pessoas”."},"remaining_content":{"0":"Na declaração que fez ao país às 20h a partir do Palácio de Belém, o Presidente da República começou por falar da gravidade da pandemia de covid-19, dizendo que “vai ser mais intensa” e “durar mais tempo” do que se pensava, em linha do que tem afirmado o primeiro-ministro: “Está a ser e vai ser um teste nunca vivido ao nosso Serviço Nacional de Saúde e à sociedade portuguesa, chamada a uma contenção e a um tratamento em família sem precedente”, enquadrou Marcelo.\nPerante esta guerra – “porque de uma verdadeira guerra se trata” - , o Presidente considerou que o Governo “tem entre mãos uma tarefa hercúlea” e que a tem travado com as medidas já tomadas e que todos, “Presidente, Parlamento, partidos e parceiros sociais, apoiámos, conscientes de que só a unidade permite travar e depois vencer guerras”. Marcelo elogiou o comportamento “exemplar” dos portugueses, mas considerou que é preciso agir já para salvar vidas e salvar a economia.\n“Sabia e sei que os portugueses estão divididos”, mas “ainda assim entendi ser do interesse nacional dar este passo”, disse o chefe de Estado, avançando cinco razões - antecipação, prevenção, certeza, contenção e flexibilidade – e a convergência nacional obtida para a decisão de decretar o estado de emergência.\n“É um sinal político forte de unidade do poder político, que previne situações antes de poderem ocorrer, estabelece um quadro que confere certeza, dá poderes ao Governo mas não regidifica o seu exercício, e permite reavaliação na sua aplicação num combate que muda de contornos no tempo”, sintetizou Marcelo. Mas é também “um sinal democrático” defendeu.\n“Democrático, pela convergência dos vários poderes do Estado. Democrático, porque é a democracia a usar os meios excepcionais que ela própria prevê para tempos de gravidade excepcional. Não é uma interrupção da Democracia. É a Democracia a tentar impedir uma interrupção irreparável na vida das pessoas”, afirmou.\nPara o Presidente da República, o momento é agora: “Quanto mais depressa formos, mais depressa poderemos salvar vidas, salvar a saúde, mas também concentrar-nos nos efeitos, a prazo, no emprego, nos rendimentos, nas famílias, nas empresas”. Deixou então uma palavra à economia, porque “só se salvam vidas e saúde se, entretanto, a economia não morrer”, disse.\nMarcelo lembrou que “nesta guerra, como em todas, só há um efectivo inimigo, invisível, insidioso e, por isso, perigoso”: o desânimo, o cansaço e a fadiga. “Temos de lutar, todos os dias, contra ele. Resistência, solidariedade e coragem são as palavras de ordem. E verdade, porque nesta guerra, ninguém mente nem vai mentir a ninguém”, garantiu.\nFoi a sua afirmação como chefe de Estado: “Isto vos diz e vos garante o Presidente da República. Por vós directamente eleito para ser, em todos os instantes, os bons e os maus, o primeiro e não o último dos responsáveis perante os portugueses”.\nA partir de agora, a execução do estado de emergência é do Governo, mas de todas as medidas deve dar conhecimento ao Presidente e ao Parlamento. A convergência conseguida agora vai ter de continuar.\nConselho de Estado concordante\nDe manhã, o Presidente da República tinha reunido o Conselho de Estado, órgão cujo parecer é vinculativo na declaração de guerra, mas que não tem de ser ouvido para o estado de emergência. Marcelo Rebelo de Sousa explicou aos conselheiros o essencial do decreto que tinha preparado com o Governo nos últimos dias e ouviu diferentes sensibilidades, algumas dúvidas, uma ou outra objecção de princípio, mas nenhuma oposição.\n“Se houvesse uma votação, ou haveria unanimidade, ou uma ou duas abstenções, mas não haveria votos contra”, afirmou ao PÚBLICO um conselheiro de Estado que preferiu não ser identificado. Essa conclusão, acrescenta, vem do facto de que nenhuma intervenção pôs em causa a ideia, ainda que tenham reflectido diferentes sensibilidades. “Houve preocupações, recomendações, sublinhados, mas não posições globalmente adversas”, analisa outro membro daquele órgão.\nNem mesmo o primeiro-ministro repetiu na reunião as objecções que foram públicas. Optou por um discurso informativo quanto à situação nacional, falou de projecções previsíveis da covid-19 e confirmou que tinha trabalhado com o Presidente da República na elaboração do decreto. Nem Carlos César, presidente do PS, contra-argumentou contra o estado de emergência.\nAo que o PÚBLICO apurou, foi consensual a ideia de que a declaração de um estado de emergência era uma inevitabilidade, quanto mais não fosse porque não o fazer neste momento seria frustrar as expectativas sociais e passar uma imagem de normalidade que não corresponde à realidade. Os cenários apresentados pelo primeiro-ministro, não sendo os piores, apontavam para milhares de infectados num espaço de dias.\nPor outro lado, vingou também a ideia de que o estado de emergência é um instituto que o Governo tem à disposição para usar na estrita medida de absoluta necessidade. “Mesmo que não se ganhe, também não se perde nada”, disse um dos conselheiros. Pelo menos reforça a contenção das pessoas e tenta conter-se a propagação da doença, “sempre com a jurisprudência das cautelas”, diz outro.\nApesar do decreto não ter sido lido aos conselheiros, alguns pontos em concreto foram debatidos com mais vigor. Francisco Louçã considerou inútil e até prejudicial a suspensão do direito à greve, que ficou no decreto, por considerar que o Governo já tem ao seu dispor vários outros instrumentos, como a requisição civil: “Estamos a abrir um precedente e não era preciso”, disse.\nOutro aspecto que mereceu discussão foi a possibilidade de geolocalização dos infectados, como fez a China, mas que não consta do decreto de Marcelo Rebelo de Sousa. Houve várias intervenções a alertar para a gravidade da medida, que implica a interferência nas comunicações pessoais, mas também para a sua desnecessidade, já que os portugueses infectados serão os primeiros a pedir assistência e protecção. Se a medida estava prevista, ficou pelo caminho."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200320eg3i001h4"},"has_corona_label":{"0":false}}