{"headlines":{"0":"Kolarov desfez a simetria e dificultou a vida da Costa Rica"},"author":{"0":"Por Tiago Pimentel"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"375 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Por muito que não se queira olhar ao estatuto, chegar a um Mundial e ficar num grupo que inclui o Brasil é o equivalente a ter menos um lugar disponível nos oitavos-de-final da competição. A \"canarinha\" esteve em todos os campeonatos do Mundo (conquistou cinco títulos) e é preciso recuar até 1966 para vê-la ficar pela fase de grupos. Por isso, os três pontos em disputa entre Costa Rica e Sérvia, na primeira jornada do Grupo E, eram especialmente importantes. E os europeus podem agradecer a Kolarov pelo triunfo."},"remaining_content":{"0":"Num momento de inspiração, aos 56\", o capitão sérvio bateu de forma irrepreensível um livre directo e a bola só parou no fundo da baliza de Keylor Navas, desequilibrando de forma definitiva um encontro que se pautou pelo equilíbrio: dez remates para cada lado, dos quais três enquadrados com a baliza adversária, e 50% de posse de bola. Até em termos disciplinares houve simetria, com dois amarelos para cada lado, embora o final da partida tenha sido marcado por alguma crispação entre jogadores de ambas as equipas (o ex-sportinguista Bryan Ruiz foi titular na Costa Rica).\nEsta foi a primeira derrota da Costa Rica em fases finais do Campeonato do Mundo desde 2006 (em 2014 caiu nos quartos-de-final sem perder qualquer jogo, eliminada nos penáltis pela Holanda, e falhou o Mundial 2010), o que poderá desde já comprometer as aspirações a um lugar nos oitavos-de-final. \"Talvez tenhamos perdido margem para a qualificação\", admitiu o seleccionador costa-riquenho, Óscar Ramírez. E acrescentou: \"Vai ser difícil, mas as nossas ambições continuam a ser as mesmas. Disse aos rapazes no balneário que isto ainda não acabou.\" Mas está mais complicado, até porque a Costa Rica vai enfrentar o Brasil na sexta-feira, na segunda ronda do Grupo E.\n\"A equipa estava sob grande pressão\", admitiu o seleccionador sérvio, Mladen Krstajic, que assumiu o comando da equipa em Outubro e fez a estreia em jogos oficiais. O ambiente era mais descontraído, mas Kolarov recusou embarcar em festas antecipadas: \"É óptimo já termos três pontos, mas o trabalho ainda não está feito. Não quero começar já a fazer contas.\""},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000j"},"has_corona_label":{"0":false}}