{"headlines":{"0":"Governo italiano põe todo o país de quarentena - 60 milhões de pessoas"},"author":{"0":"Clara Barata"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Toda a Itália deve ficar em casa e só sair por “motivos comprovados de saúde ou trabalho”, diz o novo decreto do Governo de Giuseppe Conte.\nTodo o país, 60 milhões de pessoas, passa a estar abrangido pelas medidas de emergência para tentar travar a progressão do novo coronavírus, que até ontem infectou 9172 pessoas, e matou 463 (724 recuperaram a saúde, e outras 700 estão em terapia intensiva), segundo dados da Protecção Civil, citados pelo jornal Corriere della Sera. Itália tornou-se o segundo país com mais casos a seguir à China."},"remaining_content":{"0":"“Todos temos de renunciar a alguma coisa pelo bem de Itália. Não podemos baixar a guarda”, declarou o primeiro-ministro, citado pela agência Ansa. A partir das 17h (hora de Lisboa) de quarta-feira, todos os eventos públicos em Itália serão proibidos – cinemas, teatros, ginásios, discotecas e bares, funerais, casamentos e todos os espectáculos desportivos. Todas as escolas e universidades permanecem encerradas até de 3 de Abril.\nFace a uma vaga de motins nas prisões por causa das restrições às visitas de familiares para evitar o alastrar do contágio do coronavírus — que afectou pelo menos 27 prisões, tanto no Norte como no Sul do país, e fez sete mortos —, Conte anunciou que serão distribuídas a partir de hoje 100 mil máscaras nas cadeias.\nNão estão a ser contempladas restrições à circulação de transportes públicos, “para garantir a continuidade do sistema produtivo e permitir que as pessoas possam ir trabalhar”, disse o primeiro-ministro. Para se deslocarem, os italianos terão de assinar uma declaração, um impresso que pode ser descarregado a partir do site do Ministério do Interior.\nDescarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus.\nhttps:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200310eg39000mc"},"has_corona_label":{"0":false}}