{"headlines":{"0":"Lares de Madrid em situação desesperada por causa do coronavírus"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"823 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Perdeu a mulher há seis meses e temendo a solidão, mudou-se para o lar de Madrid Loreto, na capital espanhola, sem saber o que aí vinha. Rafael García, de 89 anos, viu as pessoas com quem partilhava refeições e momentos de lazer morrerem à medida que a pandemia em Espanha piorava e os funcionários da instituição não a conseguiam travar, conta o El País. Pelo menos 100 idosos morreram numa centena de lares na zona da capital e já há quem peça que o exército assuma, de imediato, o controlo."},"remaining_content":{"0":"O primeiro paciente infectado em Madrid Loreto foi detectado no início de Março e Don Rafael, como todos lhe chamam, tinha horas antes partilhado uma refeição com ele. Nunca mais soube do companheiro e, trancado no quarto, por ordens dos funcionários do lar, arranjou formas de se entreter, de criar uma rotina que lhe desse alguma estabilidade. Caminhava por meia hora nos poucos metros do quarto, lia revistas digitais, jogava xadrez no computador e, através de uma webcam, espreitava de vez em quando o que se passava na Porta do Sol.\nO isolamento forçado impediu-o de ir acompanhando de perto o que ia acontecendo no lar, à medida que mais casos de infecção eram detectados. Até que percebeu, quase que por acaso, a verdadeira gravidade do que estava a acontecer, ligando de imediato à filha para o tirar da residência.\n“Viste algum morto?”, perguntou Don Rafael a um funcionário, com os olhos vermelhos, que passou no corredor. “Seis, Don Rafael”, teve como resposta. Hortensia, Conchita, Leopoldo foram algumas das vítimas desse dia de Março e outros se lhes seguiram. Até hoje já morreram 22 idosos nesse lar madrileno, mostrando como as residências para os mais velhos sofrem uma crise sem precedentes.\nAs consecutivas mortes de idosos em lares, muitas vezes sobrelotados e sem funcionários suficientes, abalaram a sociedade espanhola. O Governo espanhol impediu as visitas de familiares logo no início da crise, mas a medida não travou o vírus: pelo menos 100 idosos morreram numa centena das 425 residências públicas e privadas da zona de Madrid, a mais afectada pela pandemia no país. E, soube-se esta semana, que militares espanhóis, destacados para desinfectarem 500 lares, encontraram corpos em decomposição, mesmo ao lado de idosos vivos.\n“Estamos completamente assoberbados. Não aguentamos mais. Precisamos que uma unidade militar de emergência tome o controlo agora, por favor. A situação está a piorar e a piorar”, disse ao El País a directora do lar Virgem Santíssima e São Celedonio, Esther Díaz, referindo que mais funcionários ficam doentes a cada dia que passa. Pelo menos 25 idosos já morreram no lar que tem menos de 40 funcionários para 127 residentes.\nOs idosos são um dos principais grupos de risco do covid-19 e a maioria das mortes em Espanha são de pessoas com mais de 60 anos, muitas delas com outros problemas de saúde associados. A situação no país vizinho é tão dramática que já há 47.610 casos (mais 7937 em 24 horas) e o número de mortos (3434, mais 738 nas últimas 24 horas) ultrapassou esta quarta-feira os da China, onde a pandemia começou em Dezembro do ano passado. Apenas Itália tem mais mortes (7503) que Espanha.\nAs autoridades dizem que o país se está a aproximar do pico de casos, sem no entanto o poderem garantir. “Estamos muito perto do pico, ainda que não ouse dizer que já lá chegámos. Mas a tendência que estamos a ver indica que nos estamos a aproximar”, disse esta quarta-feira Fernando Símon, director do Centro de Coordenação de Alertas e Emergências de Saúde. O número de casos mais graves foi menor que na terça-feira, mas, alertou o especialista, a “pressão sobre os serviços de saúde vão continuar a aumentar nos próximos dias”.\nHá mais de 26 mil pessoas hospitalizadas e os serviços de saúde espanhóis não têm capacidade para um fluxo tão grande de pacientes, principalmente os cuidados intensivos, onde estão mais de três mil pessoas. Os médicos aproximam-se do momento em que terão de escolher quem deixam morrer ou viver. Os profissionais de saúde têm-se queixado por não terem o material necessário e, por isso, o Governo espanhol anunciou esta quarta-feira ter formalizado um contrato de 432 milhões de euros para a compra de material médico à China, como máscaras, luvas e ventiladores.\n“Vamos ter a primeira entrega esta semana”, disse o ministro da Saúde espanhol, Salvador Illa. “Comprámos 550 milhões de máscaras, que vão agora começar a chegar. 11 milhões de máscaras vão chegar nas próximas cinco semanas”, continuou, referindo que também foram adquiridos 5,5 milhões de testes para Março e Abril e 950 ventiladores, que serão entregues entre Abril e Junho, já depois do pico.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001ec"}}