{"headlines":{"0":"Ministro do Ambiente apela a que não ponham os monos nas ruas nem as luvas na sanita"},"author":{"0":"Sónia Trigueirão"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"464 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ministro do Ambiente e Acção Climática, João Pedro Matos Fernandes, gravou uma mensagem de agradecimento aos profissionais da higiene urbana e da gestão de resíduos e aproveitou para fazer um apelo aos portugueses no sentido de seguirem as regras de eliminação de luvas e de máscaras e, também, que façam uma gestão mais cuidada dos resíduos urbanos.\nEm declarações ao PÚBLICO, o ministro explicou a necessidade de fazer este apelo. “Em consequência do período que estamos a viver, devido à covid-19, em que as pessoas estão, necessariamente mais em casa, há mais produção de lixo”, disse, sublinhando que, por exemplo, já foram encontradas luvas à beira de rios e que isso é sinal que estão a ser colocadas nas sanitas e não pode acontecer."},"remaining_content":{"0":"Por isso, Matos Fernandes apela a que os portugueses sigam três concelhos simples, “não só pela sua saúde, mas também pela dos que trabalham na recolha e gestão dos resíduos”.\nO primeiro conselho do ministro é que “todos os resíduos produzidos em casas com casos de infecção ou suspeita de contaminação devem ser colocados no lixo comum.” Mas “o saco do lixo não deve ser completamente cheio e deve certificar-se que é colocado dentro de outro saco”, explicou, sublinhando que é uma forma de dar também alguma confiança a quem está nas ruas a fazer a recolha.\nO segundo conselho é que “as luvas, as máscaras e os lenços de papel (mesmo sem estarem contaminados) devem ser sempre colocados no lixo comum e nunca, mas nunca, no ecoponto ou na retrete”, explicou.\nAlém disso, Matos Fernandes também está preocupado com o facto de as pessoas, como estão mais em casa, aproveitarem para fazer limpezas. “Neste momento não se deve deixar no exterior da casa móveis, colchões ou outros objectos fora de uso, como as televisões velhas”, disse o ministro, acrescentando que “os serviços de higiene urbana precisam de racionar os seus recursos neste momento e a recolha de monos não é urgente”.\nSegundo o ministro as incineradoras têm capacidade e estão a incinerar praticamente todos resíduos das zonas que lhes estão próximas. O lixo das que estão mais longe das incineradoras vai para aterros.\nO ministro diz ainda que “a recolha selectiva não acabou”. A excepção é mesmo para os resíduos produzidos por doentes com o coronavírus. “As embalagens desses doentes são colocadas no lixo comum”, repete.\nNa mensagem que gravou, Matos Fernandes agradece a todos os que estão, agora e sempre, na linha da frente, garantindo a higiene pública do país. O governante pede aos trabalhadores que sigam escrupulosamente as medidas de segurança, nomeadamente reforçando a higiene dos equipamentos de protecção individual."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001gz"}}