{"headlines":{"0":"Velhas drogas (e outras fórmulas) para o novo coronavírus"},"author":{"0":"Andrea Cunha Freitas"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"745 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É óbvio que ainda não há nenhum fármaco aprovado para tratar especificamente os casos de infecção por SARS-Cov-2. É demasiado cedo. Mas há velhos medicamentos aprovados para outras doenças que têm provocado algum optimismo junto da comunidade médica e científica. E há laboratórios (no meio empresarial e na academia) que estão a tentar encontrar novas moléculas para atacar o novo coronavírus. Isto além do incrível esforço à escala mundial para encontrar uma vacina. É preciso ter cuidado com as falsas esperanças, mas também é fundamental que exista alguma esperança.\nDa malária"},"remaining_content":{"0":"A palavra “cloroquina” entrou em vários títulos de notícias nos últimos dias. Trata-se de um medicamento usado no tratamento da malária, doenças reumáticas que tem demonstrado alguns resultados positivos quando é usado para doentes com a covid-19. A ideia não é nova. Na altura da SARS, um outro coronavírus identificado em 2002, foram publicados alguns artigos que concluíam que a cloroquina seria um “potente inibidor” da infecção e disseminação do vírus. Ainda que esse registo do passado não signifique forçosamente que também será eficaz no combate ao novo coronavírus que soma agora vítimas em todo o mundo, os cientistas e clínicos parecem estar optimistas com alguns sinais de um possível efeito positivo.\nAdoptar um fármaco já aprovado pelas autoridades do medicamento tem algumas vantagens. A etapa dos estudos da segurança do medicamento estaria completa, faltando só provar a eficácia nesta indicação. Na verdade, apesar de não se encontrar aprovado para esta indicação, os médicos podem solicitar autorizações para o seu uso off-label (uma opção que existe apenas para casos em que o doente corre risco de vida e não existem outras opções disponíveis).\nDo ébola\nMas há outras vias. Um outro fármaco que também pode ser útil para tratar doentes com covid-19 é um medicamento que foi desenvolvido para o vírus do ébola, o antiviral remdesivir, da farmacêutica Gilead. Alguns doentes nos Estados Unidos e noutros países já foram tratados com este fármaco com resultados positivos.\nDo VIH\nMas é preciso que estes testes envolvam mais doentes em estudos controlados para assegurar que são seguros e eficazes para o tratamento do novo. Apesar da urgência em encontrar respostas para tratar esta séria ameaça à saúde pública, todos os passos têm de ser dados com cautela. Houve, por exemplo, algumas notícias sobre a possibilidade de uma combinação de medicamentos para o VIH (lopivanir e ritonavir) serem úteis nesta batalha, mas há já um estudo recente (publicado na revista The New England Journal of Medicine) que indica que nos casos mais críticos os benefícios são muito limitados.\nDo Japão\nRecentemente, as autoridades médicas na China anunciaram que um fármaco criado em 2014 e usado no Japão para tratar novas estirpes da gripe mostrou ser eficaz para tratar doentes com covid-19 com sintomas ligeiros e moderados. Porém, em doentes que se encontram numa situação crítica o medicamento já não terá tido os mesmos efeitos positivos.\nUm outro medicamento usado para a asma e rinite alérgica (um glucocorticóide chamado ciclesonida) também foi experimentado com sucesso em alguns doentes infectados com o SARS-Cov-2. O “velho” fármaco que antes já tinha demonstrado ter algum efeito no tratamento de casos do coronavírus MERS (em 2012) está agora a ser usado num grupo mais alargado de doentes.\nNovas fórmulas\nHá cientistas que estão a vasculhar as suas “bibliotecas” de antivirais e a tentar testar a sua eficácia para este novo coronavírus, em experiências que numa fase inicial são apenas realizadas in vitro. Outras empresas (como a Predictive Oncology e a Mateon Therapeutics, nos EUA) tentam usar novas ferramentas que passam por plataformas de inteligência artificial para pesquisar as melhores combinações e aditivos e excipientes em novas fórmulas.\nNum via alternativa aos antivirais, há empresas (como a Emergente Solutions, nos EUA, ou a Takeda Pharmaceutical, no Japão) que estão a optar por explorar o campo dos produtos derivados de plasma com anticorpos que seriam capazes de gerar uma resposta do sistema imunitário. Há também quem explore a promissora área da imunoterapia combinada com novas tecnologias.\nEstes são apenas alguns exemplos das muitas frentes de batalha em empresas e laboratórios da academia. Mais do que uma corrida para ver quem chega primeiro à meta, a actividade científica e a partilha do conhecimento nesta área tem provado que estamos todos a jogar na mesma equipa. Todos contra o novo coronavírus."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001mm"},"has_corona_label":{"0":true}}