{"headlines":{"0":"Nuno Santos vai dirigir canal de televisão da FPF"},"author":{"0":"Por Inês Chaíça"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"493 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Antigo director de informação da RTP vai dirigir plataforma de conteúdos da Federação Portuguesa de Futebol\nO projecto \"11\", plataforma de conteúdos que a Federação Portuguesa de Futebol (FPF) vai lançar em Março de 2019 e que incluirá um canal de televisão, vai ser dirigido por Nuno Santos. Segundo soube o PÚBLICO, o jornalista irá começar a trabalhar no projecto já neste Verão, garantindo o seu lançamento na data prevista."},"remaining_content":{"0":"Os planos da FPF incluem um canal de televisão em nome próprio, a alcançar quatro milhões de lares logo à partida, dedicado ao acompanhamento de jogadores, técnicos e responsáveis da modalidade. A federação pretende que este seja um meio relevante no panorama audiovisual português, focando-se no futebol e contrabalançando a análise extensiva de \"casos\" feita por outros canais.\nHaverá uma aposta nos directos e na interacção através das redes sociais e não está afastada a hipótese de o canal ir a jogo no mercado dos direitos de transmissão de campeonatos. \nRegresso a Portugal\nNuno Santos regressa desta forma a Portugal, onde irá liderar uma equipa que incluirá Jaime Cravo (jornalista que no início do ano trocou a SportTV pela FPF), Sara Freitas (ex-Porto Canal), Andreia Sofia Matos (que deixou a TVI em 2006) e Jorge Leitão (ex-treinador que abandonou esta temporada a equipa técnica do Arouca). \nO jornalista, que começou a sua carreira na rádio aos 17 anos, foi repórter e pivot de televisão durante a década de 90, estando posteriormente ligado sobretudo à programação e à gestão de conteúdos. Pertenceu às equipas fundadores da SIC e da SIC Notícias, tendo dirigido este último canal até 2001.\nTrocou o sector privado pelo público, assumindo o cargo director de programas e conteúdos na RTP. Cinco anos volvidos, regressou à SIC. Acabaria por voltar à RTP em 2011, onde assumiu a direcção de informação na sequência da saída de José Alberto Carvalho e de Judite de Sousa para a TVI.\nAfastar-se-ia da radiotelevisão pública na sequência do caso das imagens dos confrontos ocorridos em 2012 nas imediações da Assembleia da República. Na altura, a administração da RTP abriu um processo disciplinar ao director de informação, acusando-o de ter autorizado a PSP a visionar imagens das manifestações que não chegaram a ser transmitidas pelo canal. Nuno Santos sempre negou a acusação, mas acabaria por deixar o canal público. \nDepois da RTP, Nuno Santos deixou Portugal para assumir um cargo de gestão de conteúdos no grupo Multichoice, gigante sul-africano da comunicação social. Nos últimos dois anos, dirigiu a unidade de negócios da The Story Lab, uma produtora e distribuidora de conteúdos, com sede em Londres, ligada à multinacional Dentsu Aegis Network. Em Fevereiro, quando saiu da The Story Lab, Nuno Santos escreveu no Facebook que, \"após fechar este ciclo\", ia seguir-se um \"tempo para uma pausa\", antes de se entregar \"à construção de novas ideias e projectos\". "},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i00012"},"has_corona_label":{"0":false}}