{"headlines":{"0":"O TEDH e a Justiça portuguesa"},"author":{"0":"Por Francisco Teixeira da Mota"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"722 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A anedota já corre há muitos anos pelos tribunais, mas terá perdido alguma actualidade: \"Qual é a diferença entre os juízes do Tribunal da Relação e os juízes do Supremo?\" A resposta era fácil: \"Os juízes da Relação pensam que são Deus e os juízes do Supremo são.\"\nSucede que neste tão \"agradável\" remanso religioso surgiu, há alguns anos, o Tribunal Europeu dos Direitos Humanos (TEDH), que veio pôr em causa muitas decisões e práticas da nossa Justiça para incómodo e desagrado de muitos dos seus dignitários."},"remaining_content":{"0":"Este olhar exterior sobre o funcionamento e as decisões da nossa Justiça, fundado na Convenção Europeia dos Direitos Humanos (CEDH), veio preencher de forma limitada, mas eficaz, o vácuo existente no nosso sistema jurídico quanto à defesa dos nossos direitos fundamentais. Como todos sabemos, o nosso Tribunal Constitucional não tem qualquer horror a esse vácuo, mas antes o promove de forma sistemática, apoiando-se na lei e na preguiça.\nCerto é que o TEDH veio, uma vez mais, perturbar as nossas certezas jurídicas e judiciais ao decidir sobre a queixa apresentada por um dos pais dos jovens mortos numa sinistra praxe académica ocorrida na praia do Meco no fim-de-semana de 12 e 13 de Dezembro de 2013. E o que veio o TEDH dizer?\nMuito simples: a queixa apresentada afirmava que Portugal violara o artigo 2.º da CEDH, que singelamente afirma que \"o direito de qualquer pessoa à vida é protegido pela lei. Ninguém poderá ser intencionalmente privado da vida, salvo em execução de uma sentença capital pronunciada por um tribunal, no caso de o crime ser punido com esta pena pela lei\". Como é evidente, ninguém e muito menos Portugal privou intencionalmente da vida esse jovem e os outros quatro colegas que nesse fim-de-semana morreram, mas, ao determinar que \"o direito de qualquer pessoa à vida é protegido pela lei\", a CEDH não criou somente uma obrigação negativa aos Estados de se absterem de provocar a morte, como também uma obrigação positiva de tomar as medidas necessárias à protecção da vida das pessoas. E, graças ao labor do TEDH, esta obrigação alargou-se: a protecção da vida não obriga somente a criar legislação para punir quem a não respeita, como também obriga os Estados, nos casos de mortes não esclarecidas ou criminosas, a investigar de uma forma séria e aprofundada as razões da morte e os seus responsáveis.\nOra foi aqui que a porca torceu o rabo: no caso das mortes do Meco, o inquérito, na sua fase inicial, foi inequivocamente deficiente. É impossível defender que tudo correu no melhor dos mundos quando se chega à conclusão que a casa onde estavam alojados os jovens que vieram a morrer foi devassada pelas mais diversas pessoas, inclusive por um suspeito e familiares e ainda que foi totalmente limpa dois dias antes de ser objecto de uma análise forense! Até pode não ter havido nenhuma contaminação da prova ou não ter desaparecido nada, mas quem pode achar que na investigação se fez tudo o que era exigível? Ou ainda, como afirma o TEDH: \"Não há explicação para as autoridades não terem recolhido imediatamente o depoimento das pessoas presentes nas proximidades, nomeadamente os vizinhos e os responsáveis pela casa onde as vítimas estavam hospedadas. Essas pessoas só foram efectivamente ouvidas entre 8 e 10 de Fevereiro de 2014, ou seja, um mês e meio após os eventos.\"\nÉ desagradável ouvir estas e outras críticas vindas de um tribunal internacional. Como disse e bem Luís Menezes Leitão, o novo bastonário da Ordem dos Advogados, tem havido um \"excessivo número de condenações do Estado português no âmbito do TEDH e isso é uma situação preocupante e que a todos deve preocupar\".\nDa parte do Governo anuncia-se a possibilidade de recorrer para o Plenário do TEDH, embora se reconheça que o TEDH não condenou o Estado português na vertente substancial do direito à vida, mas tão-só na vertente processual e, mesmo neste aspecto, as críticas do TEDH referem-se à fase inicial do inquérito.\nNa verdade, seria bom que em vez de recorrermos ou de nos ofendermos, a nossa preocupação fosse no sentido de aprendermos alguma coisa com esta decisão do TEDH. E introduzíssemos, sem hesitações, essa aprendizagem nas práticas da investigação criminal."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00005"},"has_corona_label":{"0":false}}