{"headlines":{"0":"Madonna \"quer mostrar que a mulher negra pode ser o que quiser\""},"author":{"0":"Por Joana Gorjão Henriques"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1922 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há seis meses que um grupo de batucadeiras partilha o seu quotidiano com a \"família Madame X\": \"Chegámos amadoras, saímos profissionais\"\nSão 14 mulheres de várias gerações, a maioria jovens, que cantam, dançam e tocam batuque. Todas deixaram as suas profissões para se dedicarem a 100% ao trabalho intenso com Madonna na sua digressão Madame X. Andam há seis meses na estrada."},"remaining_content":{"0":"Tocam batuque e não só, porque, além de estarem em palco a interpretar um género musical eminentemente feminino, estas mulheres também cantam no coro e actuam noutros momentos do espectáculo.\nConversam pela primeira vez com um órgão de informação português na sala de um hotel em Lisboa, onde estão instaladas (das 14, faltou apenas uma à conversa). Não avançam detalhes do espectáculo, por razões de confidencialidade, mas podemos vê-las como batucadeiras numa imagem divulgada pela promotora do espectáculo em Portugal, que continua no Coliseu de Lisboa até à próxima quinta-feira.\nDarlene Barreto, de 25 anos, filha do mítico músico cabo-verdiano Orlando Pantera, tem o papel de porta-voz. Explica que tudo começou com a Orquestra de Batukadeiras de Portugal, que em 2015 juntou vários grupos da Grande Lisboa. Quando Madonna veio para Portugal, Dino D' Santiago - o músico que é o elo de ligação entre todas estas mulheres e a cantora - apresentou-a às batucadeiras. Ela gostou tanto que pediu que participassem na música e no vídeo Batuka.\nDepois do vídeo, Dino referenciou-as para fazerem um workshop em Londres, em Maio. Dia 1 de Julho estavam em Nova Iorque a começar os ensaios. Darlene, que também participou no videoclip de Batuka, filmado em Abril, reconstitui a história. \"Ela queria mulheres de várias gerações. São mulheres africanas, cabo-verdianas\", explica a jovem que trabalha em marketing digital. \"Nenhuma de nós estava à espera de, de repente, fazer um vídeo da Madonna.\" Mas lá foram. \"Estávamos ali para representar aquilo que é nosso, o que carregamos do nosso legado de Cabo Verde.\"\nDe uma forma ou de outra, aquela é uma história próxima a todas, dizem estas mulheres, todas com ligação a Cabo Verde. Jacira Duarte sublinha que haver no vídeo uma mulher a falar em crioulo - Antónia Tavares - \"é muito importante\", porque Madonna \"não tirou a essência do batuque\". E Batuka teve um mérito: \"Até há um ano, o mundo não conhecia exactamente o batuque. Ela teve a preocupação de explicar isso no videoclip\", de mostrar como surgiu, qual o papel das mulheres. \"Foi à base.\"\nNo vídeo vemos a imagem do mar e depois um cartão onde se lê, em inglês: \"O batuque é um estilo de música criado por mulheres em Cabo Verde, que alguns dizem ser o berço do tráfico de escravos. Os tambores eram condenados pela igreja e confiscados aos escravos porque era considerado um acto de rebelião. As mulheres continuaram a cantar e a dançar e o batuque sobreviveu até hoje.\"\nApropriação cultural?\nQuando Batuka começou a ser divulgado, alguns questionaram se Madonna estaria a fazer uma apropriação cultural do batuque. \"Para haver uma apropriação era preciso ter algo da cultura, mas não ter as pessoas a representá-lo. Não houve: nós, batucadeiras, estávamos lá. A Madonna pegou em pessoas africanas, escuras. Sinto-me representada\", afirma Cátia Ramos, de 37 anos.\nEsta performer, que antes de partir na digressão Madame X coordenava um ATL na Damaia, lembra que o batuque tem uma carga identitária fortíssima: \"Os nossos mais velhos foram passando [a herança do batuque], algo que vem do tempo da escravatura.\" Para ela, esta herança tem um significado: \"As mulheres resolveram criar o batuque para aliviar a dor e para sua protecção. Tanto que há a tchabeta [o instrumento de percussão utilizado no batuque] e o pano de terra que amarram à cintura: tem o seu porquê. O bater na tchabeta era para libertar a dor de quando eram violentadas pelos senhores, o pano para que se pudessem proteger da violação, porque tornava mais difícil retirar a saia. O tradicional era usarem saia preta, camisa branca e o lenço - uma maneira de se fecharem.\" O facto de serem africanas a estar em palco é decisivo porque \"podem transmitir com mais força o que estão a representar\", \"não é só chegar, tocar e alegrar as pessoas\". Mãe de uma filha de 11 anos, Cátia quer passar-lhe, como lhe foi passada a si, a tradição.\nJéssica Silva, de 27 anos, vê-se a si e às outras batucadeiras como um veículo para \"fazer ouvir pessoas que não se puderam pronunciar\": \"As nossas avós e bisavós não puderam ser ouvidas nem expressar a dor que sentiram. O batuque vai passando, e não é uma música certa, vem do sentimento. Cada vez que tocamos estamos a conseguir passar o sentimento que veio de outras mágoas e de quem se calhar não pode ser ouvida\", afirma.\nAnastácia Carvalho acrescenta: \"Estamos a representar uma dor sentida no passado, mas chegamos a dançar. Isso passa-se na cultura africana, e nos negros americanos que expressavam a sua dor através do gospel, ou nos brasileiros negros através da capoeira. Significa uma natureza muito forte: é arte, representa bravura\", diz. E \"esperança de que o dia de amanhã será melhor\", remata Jacira Duarte.\nDo 6 de Maio\npara Nova Iorque\nChega Antónia Tavares, de 67 anos, uma das mulheres que integram a orquestra desde o início e cuja voz em crioulo se ouve no vídeo. Pertence ao grupo de batuque do 6 de Maio, embora já não viva neste bairro da Amadora que há anos está a ser demolido. \"A minha alma é o batuque\", comenta, emocionada. \"Desde pequenina andava a tocar nas latas. Depois o meu pai deu-me um tambor e eu andava quilómetros e quilómetros assim [com o instrumento a tiracolo], horas e horas a tocar?\", lembra esta mulher reformada que foi empregada de limpeza e se levantava todos os dias às 4h.\nNatural de Santiago, Antónia esteve em Cabo Verde há pouco tempo, até chorou. Irina Carvalho pede-lhe para contar \"a história\", ela ri e começa a explicar que teve de fazer uma escolha difícil na hora de se juntar à equipa de Madonna. \"O meu marido disse-me: ?Vais pensar muito bem, porque seis meses fora não sei?. Ou eu, ou o batuque'.\"\nAntónia ficou com um dilema. \"Virei a cabeça: o que é que eu faço? Mas também já estou reformada, não vou ficar para trás. Fico com esperança de que ele não me vai deixar por causa disso.\" Escolheu juntar-se à tour. Segundo Irina Carvalho, a angústia foi tanta que no início ela adoeceu. Mas afirmar-se perante o marido não foi, afinal, uma catástrofe. A filha falou com o pai, que vive em França, lembrou-lhe que Antónia vive sozinha há anos em Portugal. \"E ele começou a acalmar\", conta Antónia, a rir.\nAnastácia Carvalho aproveita para elogiar a geração de Antónia, mulheres africanas que deixaram às mais novas o legado de \"bravura\", de \"luta\", de \"força\": \"Muitas levantavam-se de madrugada para ir fazer limpezas. Estar aqui com esta geração, termos as chances que estamos a ter, é um grande orgulho e um presente para as nossas mães. É como se estivéssemos a dizer: ?Mães, isso é para vocês'.\"\n\"No show há uma celebração da mulher. A Madonna sempre lutou por isso\", continua Irina. \"Sinto que em Madame X grande parte das músicas e dos actos é uma celebração da mulher. A Madonna não tinha de trazer 14 mulheres cabo-verdianas e de fazer uma música sobre Cabo Verde, não tinha de nos fazer viajar pelo mundo. Mas sentiu-se movida pela mensagem das mulheres que lutavam e usavam a música para expulsar os maus sentimentos. Foi mais uma forma de dar, de fazer-nos sentir importantes, de elevar as mulheres e a cultura cabo-verdiana.\"\nMulher cabo-verdiana, mulher negra, todas as mulheres. É um facto que são \"14 mulheres negras no show\" do início ao fim, como performers, cantoras, afirma Irina - africanas e portuguesas, como ela. Darlene continua: \"Somos parte da família do Madame X. A força deste Madame X, que assume várias personalidades, é que estamos a falar de mulheres e como mulher posso ser o que eu quiser, é esta a mensagem.\" Jussara Spencer, de 27 anos, sublinha que por alguma razão são 14 mulheres negras, que a questão racial está implícita. \"Ela quer mostrar que a mulher negra também pode ser o que quiser.\"\n\"Um milagre\"\nFoi muito exigente, em termos de trabalho? Riem-se, olham umas para as outras. \"É o lema de vida dela, o trabalho: ?Queres conseguir aquilo, tens de trabalhar até chegar lá'\", conta Jussara. \"Mas é para trabalhar até ao teu limite\", completa Jacira. \"Ela puxa por nós. Quando pensamos que não conseguimos, puxa mais um bocadinho\". Jéssica acrescenta: \"Dá-nos aquela energia de ?se eu faço, vocês também podem fazer'.\"\nJussara conta que não foi fácil para ninguém, \"até para as mais velhas\". No início, trabalhavam \"16 horas\". Os ensaios duraram quase três meses. \"Agora podemos fazer qualquer coisa\", diz, convicta, Irina. \"Ela prepara tudo ao mínimo detalhe e nós temos de estar ao nível do trabalho dela. São 30 e tal anos de carreira, não é brincadeira. Se entrámos como amadoras, saímos de lá como profissionais.\"\nPara as mais velhas, o percurso fez-se a \"muito custo\" e com \"muitos snacks\", \"batatinhas, hambúrgueres\", riem-se. E \"não foi só trabalho físico, foi psicológico\", lembra Jéssica. \"Sem nos conhecermos, conseguimos puxar-nos e tirar o maior partido.\"\nEtelvina Tavares, mais conhecida por Bianina, outra das veteranas do grupo, com 67 anos, reformada de empregada doméstica, diz que as mulheres mais novas \"tiveram muita paciência\" com ela - a fazer ligações telefónicas para a família enquanto estava em digressão nos EUA, a orientá-la com o inglês, no quotidiano... \"Foi uma aventura\", resume. É um dos rostos que aparecem em close-up no vídeo. Sente-se \"muito bem representada\", com \"toda a força\".\nNa verdade, todas tiveram de fazer uma opção, nem sempre fácil. Tiveram de deixar para trás os seus empregos. E \"com muito gosto\", garantem, a rir. \"Gosto de ser barbeira. Mas quem é que não quer dividir um palco com aquela senhora?\", pergunta Jacira\nA tour acaba em Março. Antónia e Etelvina sairão desta aventura com experiência, mas também com mais meios financeiros para ajudar os filhos. \"Os meus amigos e os meus filhos ficaram contentes por mim. Foi uma oportunidade de ir a sítios onde os meus pais nunca foram\", diz Etelvina. Quer gravar um CD só com músicas dela, para \"ficar para a história\". Diz a rir que Madonna pode participar, e nem precisa de cantar, \"é só aparecer\". Antónia está a ajudar o marido a fazer uma casa em Cabo Verde. Foi muito bom ir até lá e poder \"partilhar\" o que tem recebido.\nDurante este período, as batucadeiras tiveram algum convívio com Madonna, em sessões de cinema e de dança, em algumas ocasiões sociais, mas apenas de forma \"esporádica\". \"Nunca sentimos desigualdade por sermos mais novas ou menos experientes\", diz Jéssica.\nO contrato acaba em Março. Depois disso? Está em aberto. Irina acredita que a experiência vai abrir oportunidades \"a todas\". \"Temos mais ferramentas agora para fazer o trabalho que estávamos a fazer antes\", refere. \"Podemos fazer o que quer que queiramos. Isso é uma das mensagens da Madonna e é real, não é só música. Esta oportunidade é um milagre e aconteceu nas nossas vidas.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0000b"},"has_corona_label":{"0":false}}