{"headlines":{"0":"Jogos com História Os três pecados de Martin Palermo"},"author":{"0":"Por Luís Francisco"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"950 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A vida de muitos grandes nomes do futebol mundial dava um filme. Mas quando Martin Palermo entra em cena é preciso uma trilogia\nA selecção argentina de futebol começara bem a edição 1999 da Copa América, que se jogava no Paraguai. Mas, após a vitória sobre o Equador por 3-1, com golos de Simeone e Martin Palermo (2), na primeira jornada da fase de grupos, a equipa então treinada por Marcelo Bielsa foi derrotada pela Colômbia (3-0). No entanto, o que ficou mesmo para a história foi o registo das grandes penalidades assinaladas pelo árbitro paraguaio Ubaldo Aquino. Ao todo, cinco - recorde em partidas internacionais - e só uma foi convertida, pelo colombiano Córdoba. A Argentina falhou três. Todas por Martin Palermo."},"remaining_content":{"0":"Jamais alguém tinha falhado três grandes penalidades num jogo e também não voltou a acontecer desde aí. Fica, desde já, assinalada a entrada de Palermo para o Livro Guinness dos Recordes, em que também figura, já agora, por ter marcado um golo de cabeça a 38,9 metros da baliza. Por esta amostra, percebe-se que há muito para contar sobre este genial e desventurado goleador. Por isso, antes de esmiuçarmos a tragédia argentina em três actos no Estádio Feliciano Cáceres, em Luque, vamos conhecer um pouco melhor a sua história.\nA 19 de Janeiro de 2001, a Europa do futebol susteve a respiração: Martin Palermo acabava de assinar contrato com o Villarreal, de Espanha, numa transferência de 7,6 milhões de dólares. Ele era o homem que, ao serviço do Boca Juniors, tinha destroçado o Real Madrid na final da Taça Intercontinental, no Japão, um mês antes. Para trás ficavam épocas gloriosas no futebol argentino, primeiro com a camisola do Estudiantes de la Plata, depois ao serviço do Boca Juniors; dezenas de golos e a chama impressionante de um futebolista que nunca desistia, para quem não havia impossíveis.\nAs coisas, no entanto, não correram bem nesta aventura europeia. Marcou apenas 18 golos em 70 jogos e, na sua segunda temporada ao serviço do \"submarino amarelo\", acabou por ser vítima de mais um episódio surreal: a 29 de Novembro de 2001, num jogo da Taça do Rei frente ao Levante, fez o 0-1 já no prolongamento, aos 98', e empoleirou-se no murete que delimitava as bancadas, para festejar. Os adeptos precipitaram-se para o saudar, a estrutura ruiu e Palermo foi levado para o hospital com fracturas na tíbia e no perónio. Foi obrigado a parar durante seis meses e perdeu o Mundial 2002.\nAinda passou pelo Betis e acabou a jogar na II Divisão, pelo Alavés, mas a magia parecia perdida. Ou não? É que estamos a falar de Martin Palermo e, sendo assim, nada pode ser dado como definitivo? O regresso à Argentina devolveu-lhe a chama e o avançado dos golos épicos e dos falhanços incríveis arrancou para uma nova era de glória.\nDrama nos 11 metros\nOs primeiros tempos também não foram famosos. Foi expulso logo na primeira partida que fez pelo Boca, frente ao Lanús, e esse ano de 2004 teve altos e baixos. A época seguinte começou ainda pior: perdeu a titularidade e a influência na equipa, mas tudo mudou com a chegada do técnico Alfio Basile, que restaurou a sua confiança e lhe devolveu o lugar no \"onze\" inicial. Apesar de já ter passado a barreira dos 30 anos e fisicamente não estar no seu melhor, Palermo pagou a dívida de gratidão com golos nas temporadas seguintes.\nAté que, em Agosto de 2008, voltou a sofrer uma lesão grave (rotura de ligamentos no joelho) e foi obrigado a mais uma paragem prolongada. \"No pasa nada.\" Quando regressou, a pontaria continuava afinada. Chegou ao golo 200 pelo Boca (com um pontapé de bicicleta), marcou de cabeça quase de meio campo (a 4 de Outubro de 2009, frente ao Velez Sarsfield), em Abril de 2010 tornou-se o melhor marcador de sempre do emblema de Buenos Aires, superando a barreira dos 220 golos.\nPor esta altura, já regressara à selecção, pela mão de outro nome mítico do Boca: Diego Armando Maradona, esse mesmo, o então seleccionador que quase via a sua equipa ficar de fora do Mundial de 2010, mas safou-se, graças, nomeadamente, a um golo marcado aos 93' na vitória sobre o Peru, no apuramento. Quem o marcou? Martin, pois claro. \"Mais um milagre de S. Palermo! Ele é que faz milagres, não sou eu\", comentou Maradona no final da partida.\nCom tudo isto, é verdadeiramente injusto que nos lembremos de Martin Palermo apenas porque, um dia, fracassou miseravelmente da marca dos 11 metros. Mas aconteceu. E não vale a pena chorar sobre penáltis desperdiçados. Nesse jogo, em Luque, nada deu certo. Na primeira cobrança, a punir mão de um defesa colombiano, quando se preparava para rematar, o tiro do número 9 argentino raspou na barra e saiu. O segundo foi quase uma cópia do primeiro (mão a cortar um cabeceamento seu), mas a bola saiu por cima. A Argentina já perdia na altura por 1-0 e o resultado chegou mesmo a 3-0, antes de, aos 90', Palermo se atirar para o chão na área e o árbitro apontar pela quinta vez nesse jogo para a marca de penálti. Martin toma balanço, chuta de pé esquerdo? e o guarda-redes defende!\nMesmo pelos parâmetros de Martin Palermo, \"El Loco\", o avançado das sete vidas, o homem que um dia se pendurou na barra para cabecear uma bola ou que escorregou e marcou um penálti com as solas das duas botas ao mesmo tempo, este foi um dia especial. Um dia para esquecer, mas inesquecível."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h00035"},"has_corona_label":{"0":false}}