{"headlines":{"0":"Torneio de boxe que apurava para os Jogos acaba com três casos de covid-19"},"author":{"0":"Marco Vaza"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"322 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foi uma das últimas competições desportivas internacionais a acontecer e também não escapou à pandemia da covid-19. Segundo revelou nesta quarta-feira o jornal britânico Guardian, dois pugilistas turcos e o treinador principal da equipa turca foram infectados com o novo coronavírus durante o “Road to Tokyo”, um torneio de qualificação europeia para os Jogos Olímpicos que decorreu em Londres e que foi cancelado após cumpridos três dos dez dias previstos - começou a 14 de Março, foi cancelado a 16."},"remaining_content":{"0":"Ao Guardian, Eyup Gozgec, presidente da federação turca de boxe, confirmou que os três foram infectados com a covid-19 durante a sua estadia em Londres, acusando o Comité Olímpico Internacional (COI), que era o organizador do evento, de “irresponsabilidade” ao manter o torneio nestas condições.\n“Enquanto o mundo estava a tomar medidas radicais para lidar com o vírus, fiquei espantado por o COI e o Governo britânico permitirem que este torneio fosse para a frente, quando muitos de nós estávamos preocupados e todo o desporto estava a ser cancelado. Foi uma irresponsabilidade. E o resultado, infelizmente, foi o de três elementos da nossa equipa terem testado positivou”, acusou Gozgec.\nEste torneio juntou 350 pugilistas de 40 países no Copper Box, no Parque Olímpico de Londres, decorreu à porta aberta nos dois primeiros dias, e a sua organização foi da responsabilidade do COI. No dia em que suspendeu a competição, quando os Jogos Olímpicos ainda estavam marcados para a sua data original (24 de Julho a 9 de Agosto), o COI também suspendeu outros dois eventos de qualificação olímpica do boxe, o das Américas (entre 26 de Março e 3 de Abril, em Buenos Aires) e o de qualificação mundial (entre 13 e 24 de Maio, em Paris).\nAo Guardian, um porta-voz do COI não quis comentar o assunto."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001jl"}}