{"headlines":{"0":"Prémio Universidade de Coimbra 2020 distingue Carlos Moedas"},"author":{"0":"Lusa"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"621 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ex-comissário europeu da Investigação, Ciência e Inovação, Carlos Moedas, foi distinguido esta sexta-feira com o Prémio Universidade de Coimbra 2020, anunciou o reitor Amílcar Falcão.\nO trabalho desenvolvido entre 2014 e 2019, enquanto responsável pelo maior programa-quadro de sempre de investigação e inovação da União Europeia -- o Horizonte 2020, com uma dotação de 80 mil milhões de euros, para o período 2014-2020 -- foi um dos principais motivos da escolha de Carlos Moedas, pelo júri presidido por Amílcar Falcão."},"remaining_content":{"0":"“Figura de prestígio nacional e internacional”, Carlos Moedas tem tido um papel muito importante “em prol da ciência e da inovação e também da investigação”, sublinhou o reitor, durante a conferência de imprensa de anúncio da atribuição do Prémio, hoje, na Universidade de Coimbra (UC).\nO júri teve “várias candidaturas para analisar” e “todas elas excelentes, mas a do engenheiro Carlos Moedas destacava-se neste momento”, não só pela ocasião em si -- “terminou as funções de comissário europeu há relativamente pouco tempo” -- mas “também em relação à própria Universidade”.\nA UC tem tido “excelentes notícias\": foi “a entidade portuguesa em 2019 que registou mais patentes” e a que mais financiamento europeu obteve através do programa Horizonte, entre 2014 e 2020, acrescentou.\nCarlos Moedas representa, “de forma clara, a imagem e a estratégia da UC”, sustentou Amílcar Falcão, salientando “o legado deixado” pelo ex-comissário europeu, que deu “um contributo inequívoco para o necessário salto nas condições para a Europa fazer novas descobertas científicas”.\nAlém disso, Carlos Moedas também teve um relevante papel na “programação do próximo quadro comunitário de apoio -- o [programa] Horizonte Europa [com uma dotação de cem mil milhões de euros]”, destacou ainda o reitor, concluindo que, para o júri do Prémio Universidade 2020, o ex-comissário europeu, cuja “intervenção teve um impacto enorme naquilo que são as políticas europeias” para a ciência, é “a pessoa certa” para receber a distinção.\n“Enfim, conjugando o perfil e prestígio nacional e internacional e todo o trabalho que [Carlos Moedas] efectuou em prol da ciência e da inovação e da investigação”, o júri foi unânime na decisão.\n“A escolha só poderia recair numa personalidade que se notabilizou enquanto embaixador das políticas públicas de ciência na Europa”, salientou. Ao receber a notícia da distinção, na quinta-feira, Carlos Moedas manifestou-se “surpreendido, bastante emocionado, grato e muito sensibilizado e orgulhoso”, adiantou o reitor.\nAntes de ser comissário europeu, Carlos Moedas foi secretário de Estado adjunto do primeiro-ministro Pedro Passos Coelho, depois de ter sido eleito deputado, em 2011, pelo distrito de Beja, cidade onde nasceu em 1970. Licenciado em engenharia civil pelo Instituto Superior Técnico, Carlos Moedas tem um MBA pela Harvard Business School e antes de assumir funções governativas trabalhou no Grupo Suez em Paris, na Goldman Sachs e no Deutsche Bank em Londres.\nO Prémio Universidade de Coimbra, no valor de 25 mil euros, distingue anualmente uma personalidade de nacionalidade portuguesa que se tenha afirmado por “uma intervenção particularmente relevante e inovadora nas áreas da cultura ou da ciência”.\nInstituído em 2004, o galardão já distinguiu a classicista Maria Helena da Rocha Pereira, o crítico gastronómico José Quitério, o antigo reitor da Universidade de Lisboa Sampaio da Nóvoa, o cineasta Pedro Costa, o músico e compositor António Pinho Vargas, a cientista Maria de Sousa, o químico Adélio Mendes, o artista plástico Julião Sarmento, o musicólogo e historiador cultural Rui Vieira Nery e o co-fundador e director executivo da Critical Software Gonçalo Quadros, entre outros nomes.\nEm 2005, a distinção foi atribuída ex-aequo, pela única vez, a António Manuel Hespanha, historiador e jurista, e a Luís Miguel Cintra, fundador do Teatro da Cornucópia, actor e encenador."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg27001jm"},"has_corona_label":{"0":false}}