{"headlines":{"0":"Número de alunos com necessidades especiais continua a subir"},"author":{"0":"Clara Viana"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"497 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de alunos do ensino básico e secundário com Necessidades Educativas Especiais (NEE) voltou a aumentar neste ano lectivo, passando de 81.672, em 2016\/2017, para 87.081, em 2017\/2018, indicam dados preliminares divulgados pela Direcção-Geral de Estatísticas da Educação e Ciência (DGEEC). Este aumento de 6,6% é superior ao registado no ano anterior (4%), o que se deve, sobretudo, a uma maior subida do número de alunos do ensino básico identificados como tendo NEE. Entre 2015\/2016 e 2016\/2017 a variação neste grupo foi de 3%, enquanto a registada em 2017\/2018 por comparação ao ano anterior foi de 5,1%. Por lei considera-se que um aluno tem NEE quando apresenta dificuldades significativas de comunicação, de aprendizagem e participação, entre outras. O número de alunos com NEE começou a aumentar significativamente com o alargamento da escolaridade obrigatória até aos 18 anos. Antes estes estudantes abandonavam, geralmente, a escola antes de chegarem ao ensino secundário."},"remaining_content":{"0":"O primeiro grupo de alunos abrangido pela nova escolaridade obrigatória chegou ao ensino secundário em 2012\/2013. Nesse ano o número de crianças e jovens com NEE neste nível de ensino (5426) quase duplicou em relação ao registado em 2010\/2011 (2997). Actualmente existem 15.015 alunos sinalizados no secundário, o que representa um aumento de 14,8% por comparação a 2016\/2017. Também o número de professores afectos ao ensino especial, que têm por missão acompanhar aqueles jovens, voltou a aumentar neste ano lectivo (de 7264 para 7518). Já o número de técnicos que trabalham com alunos NEE diminuiu: de 1141 para 1016. Entre estes técnicos há, por exemplo, psicólogos, terapeutas da fala e terapeutas ocupacionais. Apesar de o seu número ter diminuído, há mais horas mensais de trabalho registadas para estes profissionais. Serão 63.418 quando, no ano lectivo anterior, com mais técnicos no activo nas escolas, tinham sido 51.333.\nCurrículo específico individual\nOs dados da DGEEC confirmam também a tendência de decréscimo na aplicação do chamado currículo específico individual, que é a medida para os casos mais severos de NEE, prevendo a adaptação do currículo às características e necessidades de cada aluno, substituindo as competências definidas para esse nível de ensino. Num ano o número de alunos a quem foi determinada esta medida desceu de 12.994 para 12.563. O currículo específico individual já não consta aliás das medidas previstas na revisão da legislação sobre necessidades educativas especiais. Um dos problemas identificados quando se aplica esta medida tem a ver com o facto de esta ser fortemente condicionadora quanto ao futuro destes alunos. Os alunos podem concluir a escolaridade obrigatória sem realizarem exames, porque as suas limitações os impedem de fazer estas provas, mas esta possibilidade faz com que fiquem excluídos logo à partida do ensino superior. Vários especialistas têm alertado que estas possibilidades têm sido aplicadas a crianças e jovens que não necessitavam delas."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee320018k"},"has_corona_label":{"0":false}}