{"headlines":{"0":"BMW escolhe portuguesa Critical Software para \"construir o carro do futuro\""},"author":{"0":"Victor Ferreira"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"565 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A empresa tecnológica portuguesa Critical Software, de Coimbra, foi o parceiro tecnológico escolhido por um dos maiores representantes da indústria automóvel alemã para conceber e produzir software embebido a bordo dos carros. A solução, diz o acordo anunciado nesta segunda-feira em Lisboa, passa pela constituição de uma nova empresa, em regime de joint venture, que será baptizada como Critical TechWorks e que terá sede no Porto. \"O Porto é uma cidade vibrante, acabou por ser uma escolha natural\", explica o presidente-executivo da Critical, Gonçalo Quadros, em declarações ao PÚBLICO. \"Este é um importante passo para a Critical Software\", sublinha o mesmo responsável da empresa, que tinha projectado para 2018 um crescimento de 20% na facturação – uma expectativa que não contava com o impacto desta nova parceria."},"remaining_content":{"0":"\"A Critical TechWorks será pioneira, uma referência à escala global, na construção do carro do futuro e de uma nova e espectacular era, no que toca aos serviços de mobilidade.” A nova Critical TechWorks precisa de aprovação dos reguladores da Concorrência na Alemanha e em mais dois mercados cuja geografia não foi revelada. Caso receba luz verde – a BMW espera que o processo possa estar concluído em Julho –, serão criados dois centros de engenharia, um em Lisboa e outro no Porto. O anúncio, feito em simultâneo nos dois países, coincide com o 20.º aniversário da Critical, que se celebra a 19 de Junho.\nConfiança, talento e agilidade\nPor que terá a BMW escolhido a Critical? Gonçalo Quadros apresenta três razões: os dois parceiros já se conheciam – \"há uma relação já consolidada e testada\"; a Critical \"é especialmente reconhecida pela sua capacidade na metodologia agile\" [método de trabalho na produção de software que de forma resumida se define por assentar na melhoria contínua e períodos curtos de desenvolvimento para permitir testes e novas iterações]; e a \"complementaridade das competências da BMW e da Critical foram consideradas as mais interessantes\". A tudo isto, soma-se um contexto geral favorável que tem a ver com o país, sublinha o líder da Critical. \"A BMW quer ser a número um na revolução da mobilidade que está a acontecer. Para isso não pode ser apenas uma empresa de engenharia mecânica, precisa de parcerias e de relações com empresas de engenharia de software. E hoej as maiores empresas, as mais exigentes olham para Portugal como um país que é um centro de excelência na engenharia\", sustenta Gonçalo Quadros. \"Há poucos anos, não era assim\", anota ainda. Em 2017, segundo números divulgados pela Lusa em Março, o volume de negócios da Critical cresceu 12% face a 2016. A facturação ficou em 32 milhões de euros, impulsionada sobretudo pelas operações internacionais no Reino Unido e na Alemanha. Na altura, Gonçalo Quadros disse que este resultado traduzia o impacto positivo de uma \"opção estratégica\" que assenta em duas indústrias, automóvel e energia, naqueles dois países. Entre 2014 e 2017, a facturação cresceu 40%, um desempenho que ajudou a suportar a expansão da empresa que, em Fevereiro de 2018, anunciou a abertura de escritórios fora dos grandes centros urbanos de Portugal. Évora, Tomar, Vila Real e Viseu receberão centros de engenharia, numa decisão que \"procura combater o êxodo populacional para o litoral\". Para sustentar esta expansão em recursos humanos, a empresa tinha em vista contratar pelo menos 60 engenheiros de software."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000p5"},"has_corona_label":{"0":false}}