{"headlines":{"0":"Estado de emergência: pode correr no parque, mas sozinho"},"author":{"0":"São José Almeida"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"580 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O estado de emergência decretado pelo Presidente da República, Marcelo Rebelo de Sousa, que entrará em vigor às zero horas, vai ser desenhado em pormenor pelo Conselho de Ministros, na quinta-feira. O plenário de governantes irá fazer uma listagem de sectores de bens e serviços essenciais que obrigatoriamente têm de continuar a funcionar e de quais as limitações de circulação impostas.\nO regime adoptado não é uma quarentena, ainda que o quadro legal do estado de emergência o permita e que essa medida possa ainda vir a ser necessária face à pandemia de coronavírus, explicou ao PÚBLICO um membro do Governo."},"remaining_content":{"0":"As restrições à circulação procurarão mitigar os efeitos da actual crise de saúde pública sobre a vida das pessoas e a economia. Mas a entrada em vigor do estado de emergência dá ao Governo e às autoridades de Estado o poder de actuar de forma a impedir, a punir ou a criminalizar quem desrespeitar as regras em vigor para impor o distanciamento social e travar o contágio.\nNa comunicação feita, após o Conselho de Ministros, o primeiro-ministro, António Costa, frisou, aliás, que não era decretado o recolher obrigatório. O objectivo é aprofundar o quadro legal em que o Estado possa impedir circulação de pessoas e ajuntamento de pessoas que potenciem a transmissão do novo coronavírus.\nComo explicou o membro do Governo ouvido pelo PÚBLICO, as pessoas podem e devem continuar a ir trabalhar, desde que não tenham de ficar em casa por suspeita de contaminação, por pertencerem a grupos de risco ou por terem filhos para acompanhar. É evidente que o teletrabalho continua a ser aconselhado sempre que as profissões e as empresas o comportem.\nNa lista que o Governo aprovará na quinta-feira, constará de forma pormenorizada a lista de todos os sectores que têm de continuar a funcionar normalmente. Os exemplos avançados ao PÚBLICO são a produção, a distribuição e a venda de bens alimentares, medicamentos, saúde, gasolina.\nAbertos obrigatoriamente ficarão supermercados, mercearias, padarias, farmácias, bombas de gasolina, bancos, mas obedecendo às regras de ocupação de espaço já em vigor.\nAs pessoas estão autorizadas a sair de casa para ir comprar alimentos, receber cuidados de saúde, comprar medicamentos, passear o cão e até correr no parque. Mas sozinhas e mantendo a preocupação de cumprir o distanciamento social.\nPermitido será que os cidadãos se desloquem para prestar cuidados e apoio a familiares em necessidade ou doentes, mas acautelando o distanciamento social e o uso dos meios de protecção.\nOutro exemplo avançado ao PÚBLICO é o de que os pais divorciados com guarda partilhada dos filhos poderão manter a normalidade das regras de rotatividade de residência.\nIsto pelo menos numa primeira fase, já que o governante ouvido pelo PÚBLICO admitiu que o agravamento da epidemia pode levar ao agravamento de medidas, como aconteceu em Ovar com o decretar do estado de calamidade, na terça-feira.\nEste membro do Governo explicou ainda que o executivo tem “consciência do risco e do peso institucional em democracia que é o acto de suspender direitos e liberdades”. Mas acrescentou que tem também “noção da gravidade do momento de excepção que se vive” com o alastrar da pandemia. Daí que tenha feito questão de garantir que o Conselho de Ministros “executará a decisão do Presidente da República sem a questionar, mas irá, na sua execução, acautelar que a democracia não seja posta em causa”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200318eg3i001gv"},"has_corona_label":{"0":false}}