{"headlines":{"0":"Easyjet diz que alteração ao subsídio de mobilidade obrigará a cancelar rota para a Madeira"},"author":{"0":"Por Luís Villalobos"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"448 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mudanças foram aprovadas no âmbito do Orçamento do Estado para este ano, por iniciativa dos deputados do PSD-Madeira\nA Easyjet diz que o novo modelo de subsídio de mobilidade da Madeira, aprovado no âmbito do Orçamento do Estado para 2020, \"forçará a companhia a interromper as suas rotas domésticas actualmente existentes\" entre o arquipélago e o continente português."},"remaining_content":{"0":"A transportadora aérea britânica afirmou ontem, em comunicado enviado às redacções, que não conseguirá \"implementar as mudanças inerentes\" à alteração agora efectuada, no âmbito de uma proposta de alteração ao OE apresentada pelos deputados do PSD-Madeira.\nAté aqui, o valor pago a mais por um bilhete aéreo por parte de um residente na Madeira (ou equiparado) era depois reembolsado, após a entrega de vários documentos. De acordo com as regras ainda em vigor, o direito ao reembolso ocorre quando o custo do bilhete é superior a 86 euros no caso de residentes e a 65 euros no dos estudantes que viajem entre esta região e o continente.\nAs novas regras estipulam que o viajante passe a pagar desde logo apenas o valor de que tem de ser desembolsado enquanto residente, anulando assim o pagamento total do bilhete no momento da compra e o respectivo reembolso.\nA empresa diz que não consegue \"aplicar tecnicamente\" as medidas na \"ferramenta para a compra e venda de bilhetes online\". Esta engloba \"um universo de 1100 rotas, não permite um regime de excepção de um dia para o outro e não tem como fazer prova\", refere a Easyjet, de que se está \"a vender o bilhete a um residente madeirense\".\nA transportadora, que garante assegurar \"uma maior concorrência e disponibilidade de tarifas mais baixas para todos\", operando a ligação entre a Madeira e o continente desde 2008 (além da rota internacional), diz que vai analisar com as suas equipas jurídicas e de regulação \"todos os detalhes relacionados\" com a alteração. Actualmente, apenas a Easyjet e a TAP fazem voos regulares entre a Madeira e Lisboa. Entre Porto e Funchal opera também a Transavia.\nA proposta dos deputados do PSD--Madeira para a revisão do subsídio mereceu o apoio da restante bancada. CDS, BE, PCP, Chega e Joacine Katar Moreira (deputada não inscrita) votaram também a favor; só o PS e a Iniciativa Liberal (IL) estiveram, num primeiro momento, contra. Depois das reacções na Madeira, com o PSD a falar de uma vitória, o PS recuou, alterando o voto. Também a IL acabou por mudar o sentido da votação, com o deputado João Cotrim Figueiredo a justificar depois que tinha havido um erro. com Márcio Berenguer"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLO00020200207eg270000q"},"has_corona_label":{"0":false}}