{"headlines":{"0":"\"Desculpa, Netflix\": Era Uma Vez... em Hollywood, Joaquin Phoenix e 1917 vencem Globos de Ouro"},"author":{"0":"Joana Amaral Cardoso"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"2054 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A cerimónia da 77.ª edição dos Globos de Ouro foi uma noite de duas narrativas. Por um lado, a Netflix não triunfou nem no cinema, deixando O Irlandês sem prémios e dando apenas música a Marriage Story, nem na televisão. Por outro, deixou o lembrete de que na temporada de prémios do cinema dos EUA não se devem esquecer os concorrentes que vêm de trás, como Joker e Era Uma Vez... em Hollywood, nem os que ainda estão a chegar, como 1917, o épico de guerra de Sam Mendes. Conhecidos como uma festa e não uma previsão certeira para os Óscares, os Globos estiveram mais em sintonia com o outro sector da indústria — a televisão, premiando Succession e Chernobyl, da HBO, e Fleabag, da Amazon\/BBC."},"remaining_content":{"0":"Numa cerimónia de um pouco mais de três horas, madrugada dentro e sem transmissão televisiva em Portugal, os Globos de Ouro foram apresentados por Ricky Gervais pela quinta vez. O seu monólogo foi previsivelmente ácido. “Se receberem um prémio não o usem como plataforma para um discurso político”, aconselhou às estrelas presentes. “Não estão em posição para dar sermões ao público sobre nada — a maior parte de vós passou menos tempo na escola do que Greta Thunberg”, brincou, para ser prontamente ignorado por galardoados como Michelle Williams, Patricia Arquette ou Joaquin Phoenix, que fizeram discursos políticos sobre o direito ao aborto, a importância do voto, a tensão com o Irão, os fogos na Austrália e as alterações climáticas.\nSeria apenas um dos momentos de dissonância da noite, que parecia fadada para finalmente coroar a Netflix como um estúdio entre as majors de Hollywood com as suas 34 nomeações — entre as quais seis para Marriage Story, de Noah Baumbach, o filme mais nomeado —, mas que, mesmo com a armada de veteranos de Martin Scorsese a postos, viu os prémios fugir-lhe por entre os dedos. A luta era evidente em todas as frentes, com a HBO a fincar pé na televisão com os sucessos populares e críticos que são Chernobyl, melhor série limitada (aquelas que têm apenas uma temporada e focadas num só tema), ou Succession, melhor drama, e a Amazon a roubar a glória do streaming com Fleabag.\nLaura Dern começa a noite com o Globo de Actriz Secundária num Drama pelo seu papel em Marriage Story, da “incrível Netflix”, saudando o sorridente “nobre Ted [Sarandos, presidente da empresa]”. Sam Mendes terminou a noite com a vitória do seu 1917 (estreia-se em Portugal dia 23), e aproveitando o seu próprio galardão de melhor realizador para fazer eco da polémica em torno das estreias nulas ou limitadas dos filmes de Scorsese ou Baumbach em sala: “Espero que isto signifique que as pessoas vão aparecer e ver [1917] no grande ecrã, como é suposto”. Entre ambos, quando Chernobyl triunfou como melhor série limitada, o seu protagonista Jared Harris lembrava: “Não é tudo sobre a Netflix — desculpa, Netflix”.\nMas, ainda assim, tudo bons rapazes numa categoria sem realizadoras nomeadas e Sam Mendes foi o primeiro a verbalizar a “grande surpresa” que foi o seu prémio, lembrando que “não há um único realizador no mundo que não esteja na sombra de Martin Scorsese”.\nO melhor filme de comédia ou musical foi Era Uma Vez... em Hollywood, da Sony e de Quentin Tarantino, que também foi premiado pelo seu argumento (“Não acredito que ganhei em vez de Steven Zaillian [O Irlandês]”) e que viu subir ao palco uma das suas estrelas, Brad Pitt, para receber o galardão de actor secundário — Leonardo DiCaprio (ou “LDC”, como resumiu Pitt no seu discurso), que competia como actor principal pelo mesmo filme sobre uma história alternativa de 1969, perdeu para Taron Edgerton na sua interpretação de Elton John em Rocketman.\nOs pesos pesados da Netflix (Adam Driver por Marriage Story, favorito às nomeações para os Óscares, e Jonathan Pryce por Os Dois Papas) foram batidos por um dos papéis que mais eco teve junto do grande público, o do Joker de Joaquin Phoenix que já desde o final do Verão passado parece ter capturado o zeitgeist e fortalecido a Warner Brothers. Marriage Story de Scarlett Johansson ou Mulherzinhas (estreia-se em Portugal dia 30) de Saoirse Ronan, bem como Bombshell de Charlize Theron (estreia-se em Portugal dia 23), não chegaram para bater Renée Zellwegger como Judy Garland em Judy. Awkwafina tornou-se a primeira asiática americana a receber o Globo de Melhor Actriz de Comédia por A Despedida. Mais previsível foi o Globo de Ouro de Filme Estrangeiro para Parasitas, de Bong Joon-Ho (Coreia do Sul).\nBarómetro de popularidade\nA Associação de Imprensa Estrangeira de Hollywood, ao contrário das outras agremiações que atribuem prémios de cinema e televisão, não tem entre os seus 93 membros quaisquer votantes da Academia de Artes e Ciências Cinematográficas, os perto de sete mil profissionais da indústria que escolhem os Óscares. O seu poder previsivo é escasso. Ainda assim, os Globos tornaram-se na segunda mais mediática das noites de Hollywood e permitem por vezes antever qual o rumo das campanhas promocionais ou da popularidade de cada filme, actor ou candidatos para os cobiçados Óscares, cujas nomeações são conhecidas dia 13 — as votações ainda decorrem até terça-feira dia 7.\nUma temporada que já está encerrada é a de prémios de televisão, onde os Globos de Ouro estiveram mais de acordo com as críticas de final de ano e com os Emmys. Fleabag recebeu os dois expectáveis prémios para Melhor Série de Comédia e Melhor Actriz para a sua autora Phoebe Waller-Bridge (que fez questão de “agradecer a Obama por nos pôr na lista dele [de séries de 2019]. Como alguns de vós sabem, ele sempre esteve na minha lista”, brincou, aludindo à primeira temporada em que Fleabag se masturba durante um discurso do ex-Presidente). O seu homólogo na comédia foi Ramy Youssef, pela série do Hulu Ramy. Succession deu dois dos três grandes prémios à HBO (que partia com 15 nomeações) como melhor drama e melhor actor para o patriarca Brian Cox, que em 2021 cumprirá 60 anos de carreira.\nOlivia Colman confirmou a predilecção da Associação de Imprensa Estrangeira por The Crown e, com a sua vitória na categoria de melhor actriz numa série dramática deu à Netflix o outro dos seus únicos dois prémios destes Globos. “No último ano sinto que estou a viver a vida de outra pessoa e agora sinto decididamente que recebi o prémio de outra pessoa”, disse depois do Óscar de 2019 por A Favorita e perante a sua concorrência como Jennifer Aniston ou Reese Witherspoon por The Morning Show, da Apple TV+ (que saiu com zero prémios), ou Nicole Kidman, por Big Little Lies.\nUm mundo de discursos\nÀ medida que a noite se ia arrastando, a televisão ia ficando para trás e o cinema, que Ricky Gervais tinha garantido que já não interessava a ninguém, ocupava as horas nobres da cerimónia. Mas antes, Michelle Williams, melhor actriz numa série limitada por Fosse\/Verdon (uma série FX que chega dia 15 a Portugal via HBO), fez um dos mais eloquentes discursos, apelando ao voto: “Mulheres, quando for altura de votar, façam-no no vosso melhor interesse. É o que os homens fazem e por isso é que o mundo é tão parecido com eles”.\nOs convidados especiais da noite foram Tom Hanks, conhecido como “o homem mais simpático de Hollywood” e que recebeu, emocionado, o Prémio Cecil B. DeMille, e Ellen DeGeneres, homenageada com o segundo prémio Carol Burnett e destacada pela visibilidade que na sua carreira deu à comunidade gay, transgénero e queer. “Se não a tivesse visto na TV, teria pensado ‘oh, nunca poderei aparecer na TV, não deixam pessoas LGBTQ na TV'”, disse Kate McKinnon ao apresentá-la. Foram os momentos calorosos e confortáveis da noite conduzida por um apresentador que se atirou à Apple e suas práticas laborais na Ásia, à proximidade de Hollywood com Jeffrey Epstein ou Harvey Weinstein, à prisão de Felicity Huffman por fraude ou ao gosto de DiCaprio por mulheres mais novas e fez piadas sobre o rabo de Judi Dench.\nJoaquin Phoenix teria dos últimos discursos para mais tarde discutir, silenciado em parte pelo uso de palavrões, quando elogiou a ementa vegan da cerimónia, negou a competição entre os nomeados, admitiu sentir-se intimidado por Christian Bale e apelou a mais do que o voto. “Às vezes temos de fazer mudanças em nós próprios”, apelou, criticando os hábitos poluentes dos jactos privados das elites como a de Hollywood. “Ao contrário do que pensam não quero agitar as águas, mas as águas estão agitadas.”\nVENCEDORES E NOMEADOS NAS PRINCIPAIS CATEGORIAS\nCINEMA\nMelhor Filme Dramático\n* 1917, de Sam Mendes\n* O Irlandês, de Martin Scorsese\n* Joker, de Todd Phillips\n* Marriage Story, de Noah Baumbach\n* Os Dois Papas, de Fernando Meirelles\nMelhor Filme de Comédia ou Musical\n* Era Uma Vez em...Hollywood, de Quentin Tarantino\n* Chamem-me Dolemite, de Craig Brewer\n* Jojo Rabbit, de Taika Waititi\n* Knives Out - Todos São Suspeitos, de Rian Johnson\n* Rocketman, de Dexter Fletcher\nMelhor Actriz num Drama\n* Renée Zellwegger, Judy\n* Cynthia Erivo, Harriet\n* Scarlett Johansson, Marriage Story\n* Saoirse Ronan, Mulherzinhas\n* Charlize Theron, Bombshell: O Escândalo\nMelhor Actor num Drama\n* Joaquin Phoenix, Joker\n* Christian Bale, Le Mans ‘66: O Duelo\n* Antonio Banderas, Dor e Glória\n* Adam Driver, Marriage Story\n* Jonathan Pryce, Os Dois Papas\nMelhor Actriz em Comédia ou Musical\n* Awkwafina, A Despedida\n* Ana de Armas, Knives Out - Todos São Suspeitos\n* Cate Blanchett, Onde Estás, Bernadette?\n* Beanie Feldstein, Booksmart: Inteligentes e Rebeldes\n* Emma Thompson, Late Night\nMelhor Actor em Comédia ou Musical\n* Taron Egerton, Rocketman\n* Daniel Craig, Knives Out - Todos São Suspeitos\n* Roman Griffin Davis, Jojo Rabbit\n* Leonardo Di Caprio, Era Uma Vez em...Hollywood\n* Eddie Murphy, Chamem-me Dolemite\nMelhor Realização\n* Sam Mendes, 1917\n* Bong Joon-Ho, Parasitas\n* Todd Phillips, Joker\n* Martin Scorsese, O Irlandês\n* Quentin Tarantino, Era Uma Vez em...Hollywood\nMelhor Filme de Animação\n* Mr. Link\n* Frozen II - O Reino do Gelo\n* Como Treinares o Teu Dragão: O Mundo Secreto\n* O Rei Leão\n* Toy Story 4\nMelhor Filme em Língua Estrangeira\n* Parasitas, de Bong Joon-Ho (Coreia do Sul)\n* Les Misérables, de Ladj Ly (França)\n* Dor e Glória, de Pedro Almodóvar (Espanha)\n* A Despedida, de Lulu Wang (Estados Unidos)\n* Portrait de la jeune fille en feu, de Céline Sciamma (França)\nMelhor Argumento\n* Quentin Tarantino, Era Uma Vez em...Hollywood\n* Noah Baumbach, Marriage Story\n* Bong Joon-Ho e Han Jin-won, Parasitas\n* Anthony McCarten, The Two Popes\n* Steven Zaillian, O Irlandês\nMelhor Actriz Secundária\n* Laura Dern, Marriage Story\n* Kathy Bates, Richard Jewell\n* Annette Bening, The Report\n* Jennifer Lopez, Ousadas e Golpistas\n* Margot Robbie, Bombshell\nMelhor Actor Secundário\n* Brad Pitt, Era Uma Vez Em... Hollywood\n* Tom Hanks, A Beautiful Day in the Neighborhood\n* Anthony Hopkins, The Two Popes\n* Al Pacino, O Irlandês\n* Joe Pesci, O Irlandês\nTELEVISÃO\nMelhor série dramática\n* Succession (HBO)\n* The Crown, (Netflix)\n* Killing Eve (BBC America\/HBO Portugal)\n* Big Little Lies (HBO)\n* The Morning Show (Apple TV+)\nMelhor Actriz numa série dramática\n* Olivia Colman, The Crown\n* Jennifer Aniston, The Morning Show\n* Jodie Comer, Killing Eve\n* Nicole Kidman, Big Little Lies\n* Reese Witherspoon, The Morning Show\nMelhor Actor numa série dramática\n* Brian Cox, Succession\n* Kit Harington, A Guerra dos Tronos\n* Rami Malek, Mr. Robot\n* Tobias Menzies, The Crown\n* Billy Porter, Pose\nMelhor série de comédia\n* Fleabag (BBC\/Amazon)\n* Barry (HBO\/TVSéries)\n* The Politician (Netflix)\n* The Kominsky Method (Netflix)\n* The Marvelous Mrs. Maisel (Amazon Prime Video)\nMelhor Actriz numa série de comédia\n* Phoebe Waller-Bridge, Fleabag\n* Christina Applegate, Dead to Me\n* Rachel Brosnahan, T he Marvelous Mrs. Maisel\n* Kirsten Dunst, On Becoming a God in Central Florida\n* Natasha Lyonne, Russian Doll\nMelhor Actor numa série de comédia\n* Ramy Youssef, Ramy\n* Michael Douglas, The Kominsky Method\n* Bill Hader, Barry\n* Ben Platt, The Politician\n* Paul Rudd, Living with Yourself\nMelhor Telefilme ou série limitada\n* Chernobyl (HBO)\n* Catch-22 (Hulu\/HBO Portugal)\n* Fosse\/Verdon (FX)\n* The Loudest Voice (Showtime\/HBO Portugal)\n* Unbelievable (Netflix)\nMelhor Actriz num telefilme ou série limitada\n* Michelle Williams, Fosse\/Verdon\n* Kaitlyn Dever, Unbelievable\n* Joey King, The Act\n* Helen Mirren, Catherine the Great\n* Merritt Wever, Unbelievable\nMelhor Actor num telefilme ou série limitada\n* Russell Crowe, The Loudest Voice\n* Chris Abbott, Catch-22\n* Sacha Baron Cohen, The Spy\n* Jared Harris, Chernobyl\n* Sam Rockwell, Fosse\/Verdon"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"PUBLOO0020200108eg16000dz"},"has_corona_label":{"0":false}}