{"headlines":{"0":"Coronavírus: Lar com 20 casos vai ser evacuado. Funcionárias pediram ajuda à janela"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"737 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Câmara de Vila Real disse esta terça-feira à agência Lusa que o Lar da Nossa Senhora das Dores vai ser evacuado e que os utentes com covid-19 vão ser transferidos para o hospital militar do Porto - há 13 utentes e sete funcionários infectados.\nRui Santos adiantou que os restantes utentes da instituição, cerca de 60, vão ser encaminhados para o hospital militar de Braga. O autarca referiu que o processo está a ser operacionalizado e que a transferência dos utentes deverá ocorrer durante a manhã desta quarta-feira."},"remaining_content":{"0":"Depois da evacuação, vai ser desinfectado o edifício e, “à medida que for possível, irá reabrir”, acrescentou. A solução foi apresentada ao autarca depois de uma conferência de imprensa realizada esta noite para exigir ao Estado uma “resposta imediata” e que foi aproveitada por funcionárias do lar para gritaram à janela “ajudem-nos\".\nEsta acção aconteceu no momento em que o presidente da câmara exigia ao Estado uma “resposta imediata” para a instituição.\nRui Santos falou junto ao Lar da Nossa Senhora das Dores, no centro da cidade, momento que foi aproveitado por algumas funcionárias para lançarem um grito de socorro. “Queremos ajuda. Queremos fazer os testes”, gritaram as profissionais, que traziam colocada uma máscara na cara. Uma delas referiu estar no lar “há sete dias”.\nRui Santos trocou palavras com as funcionárias desde a rua e garantiu estar a fazer “tudo o que é possível” para resolver o problema. “Se for preciso pagamos os testes. Eu quero saber se estou bem, mas também quero saber dos idosos”, gritou ainda a funcionária. Para o autarca, que falava após uma reunião da Protecção Civil Municipal, “o momento é de profunda preocupação”.\nA Unidade de Saúde Pública do Agrupamento de Centros de Saúde (ACES) Marão e Douro Norte determinou esta terça-feira o isolamento de todos os casos positivos detectados neste lar, designadamente 13 utentes e sete funcionários. Determinou ainda o isolamento profiláctico dos restantes 59 utentes e 50 profissionais, incluindo um funcionário que aguarda resultado do teste que foi realizado pelo Instituto Nacional de Emergência Médica (INEM).\nSegundo Rui Santos, só foram testados os que apresentavam sintomatologia. O primeiro caso positivo da covid-19 nesta instituição foi detectado no domingo, tratando-se de um doente oncológico. Aos jornalistas, o presidente da Câmara de Vila Real disse que foi enviada uma missiva ao Governo a pedir a evacuação do lar, onde disse que “não há, neste momento, nenhum enfermeiro” para apoio aos idosos.\nNão há também “ninguém com equipamento ou condições de entrar no espaço e substituir os funcionários que lá estão, em profundo estado de exaustão e a dar o seu melhor”, acrescentou. “Mas não podem aguentar muitas mais horas as 13 funcionárias para cerca de 74 utentes que estão, neste momento, dentro deste lar”, alertou.\nO autarca apontou como solução a transferência dos utentes para o hospital militar do Porto. “É uma situação absolutamente dramática. Exijo ao Estado central que imediatamente atenda a esta nossa solicitação e venha socorrer estas pessoas”, frisou Rui Santos.\nNa sua opinião, é preciso “rapidamente evacuar o lar, pôr os funcionários em isolamento profiláctico e prestar um serviço de qualidade a todos os utentes” que aí estão. “É um processo que já se prolonga há demasiadas horas, há demasiados dias”, realçou.\nO autarca disse que foram contactados os ministérios da Saúde e da Segurança Social, a Protecção Civil Distrital, bem como o INEM. “A situação é demasiado grave, é uma situação de excepção para estarem todos a empurrar responsabilidades de um lado para o outro. É uma situação de emergência e precisamos de agir rapidamente”, frisou.\nPrecisamente por causa desta cadeia de contacto identificada no Lar da Nossa Senhora das Dores, o município accionou esta terça-feira o plano municipal de emergência. A autarquia explicou que esta activação decorre essencialmente da “necessidade de aprofundar a articulação entre as várias entidades com um papel na pandemia de covid-19 e de centralizar a informação sobre todas as questões relacionadas com o combate”.\nEm Portugal, há 33 mortes, mais dez do que na véspera, e 2362 infecções confirmadas, segundo o balanço feito esta terça-feira pela Direcção-Geral da Saúde, que regista 302 novos casos em relação a segunda-feira (mais 14,7%).\nNotícia actualizada às 00h15: Acrescentada informação sobre evacuação do lar"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"PUBLOO0020200325eg3o0002v"},"has_corona_label":{"0":true}}