{"headlines":{"0":"China atribui código QR aos cidadãos para conter coronavírus"},"author":{"0":"Karla Pequenino"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"621 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A China está a atribuir um código de QR aos cidadãos — que os identifica como parte dos grupos “verde”, “amarelo” ou “vermelho” — para facilitar o controlo do novo coronavírus (covid-19) no país e acelerar o retorno à normalidade. Funciona como uma espécie de código de barras que é lido através da câmara do telemóvel. O objectivo do Governo de Pequim é alertar os cidadãos em risco de contrair covid-19 que se devem isolar, bem como monitorizar a sua entrada em espaços públicos como estações de metro e centros comerciais.\nO código é gerado através da aplicação Alipay Health Code, que foi desenvolvida pela equipa responsável pela Alipay, uma aplicação de pagamentos popular no país que pertence ao mesmo grupo que a gigante tecnológica Alibaba."},"remaining_content":{"0":"“Os códigos de QR, produzidos com a aplicação móvel da Alipay, baseiam-se nas deslocações dos utilizadores nas últimas duas semanas e avalia se os utilizadores visitaram áreas atingidas pelo vírus”, lê-se no comunicado partilhado no site da Comissão Nacional de Saúde da China. As províncias de Zhejiang, Sichuan and Hainan foram as primeiras a adoptar a utilização do QR Code que já é utilizada em mais de 200 cidades chinesas.\nA informação é combinada com um inquérito sobre o estado de saúde dos cidadãos. No final, é atribuída uma cor aos utilizadores: verde (se não há motivo para se isolarem), amarelo (necessário sete dias de isolamento), ou vermelho (14 dias de isolamento).\nPara entrar em muitos espaços públicos, os cidadãos devem mostrar o código QR da aplicação a “verde”. Segundo um artigo publicado pela agência de notícias estatal chinesa Xinhua, expressões como “Estás verde hoje?” tornaram-se um código para falar sobre o surto de covid-19.\nO resultado está associado a informação que os cidadãos usam para se registarem na aplicação como o nome, número de identidade e número de telemóvel, mas não são revelados mais detalhes sobre o futuro desses dados depois do surto de covid-19.\nNão é o único exemplo de aplicação móvel usada para travar a disseminação do vírus. Além de aulas virtuais para os mais novos, milhares de médicos disponibilizaram-se para trabalhar gratuitamente através do WeDoctor, uma startup de Hangzhou que facilita consultas virtuais . Desde Fevereiro, que as pessoas na China também têm acesso a uma outra aplicação móvel, acessível através de serviços de mensagens como o WeChat, que as alerta quando existe “contacto próximo” com alguém potencialmente infectado com o novo coronavírus.\nMonitorizar cidadãos como a norma\nO uso de tecnologia para monitorizar os cidadãos já é norma na China. Há anos que o país está a desenvolver um sistema de crédito social para classificar e hierarquizar cada um dos seus cidadãos a partir dos dados pessoais que entregam às aplicações móveis e serviços públicos. A pontuação pode determinar o acesso ao emprego, o preço dos produtos, o lugar num comboio, e o acesso a transportes.\nRecentemente, porém, o Governo chinês tem sido criticado por usar tecnologia para tentar travar a informação inicial sobre o surto de coronavírus na cidade de Wuhan, epicentro da doença covid-19. A morte do médico chinês que detectou o surto inicial, e chegou a ser detido no início de Janeiro por espalhar falsos rumores, desencadeou fortes críticas ao Governo de Pequim.\nAs contestações ganharam novo fôlego esta semana com a publicação de uma investigação da equipa do laboratório de cidadania – Citizen Lab – da Universidade de Toronto que mostram que palavras-chave associadas ao novo coronavírus (por exemplo, pneumonia desconhecida em Wuhan) começaram a censuradas em aplicações chinesas como o YY (aplicação de vídeos em directo) WeChat (equivalente ao WhatsApp) em Dezembro de 2019."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"PUBLOO0020200306eg36000s2"},"has_corona_label":{"0":true}}