{"headlines":{"0":"Duas ministras e líder do Vox com covid-19 quando o número de mortos chega a 84"},"author":{"0":"Por Maria João Guimarães"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"751 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ministras da Igualdade e da Administração Pública estão infectadas com o novo coronavírus. Uma das governantes tinha-se reunido com a rainha, por isso a família real também fez os testes\nO Governo espanhol indicou uma série de medidas para fazer face ao aumento rápido de infecções - mais de 3000 pessoas ao fim do dia de ontem - e ao número de mortes, que quase duplicou em 24h; eram já 84 as vítimas."},"remaining_content":{"0":"Isto, depois de uma ministra, Irene Montero, da Igualdade, ter sido testada para o novo coronavírus e o teste ter dado positivo, o que levou todo o Governo a ser submetido a exames. Sobre Montero o executivo disse, em comunicado, que \"a ministra está bem\" e que o seu cônjuge, um dos vice-primeiro-ministros, Pablo Iglesias, estava de quarentena.\nAo final do dia, soube-se que apenas mais uma ministra, Carolina Darias, da Administração Pública, estava infectada. E, pouco depois, foi anunciado que o líder do partido de extrema-direita Vox, Santiago Abascal, estava também infectado, depois de outro membro do partido, o deputado Javier Ortega Smith, ter anunciado há dias que o seu teste tinha dado positivo para o covid-19. No domingo, o Vox realizou um comício em Madrid. \"Um erro pelo qual pedimos desculpa\", disse Ortega Smith.\nO Congresso e o Senado anunciaram entretanto a suspensão dos trabalhos parlamentares durante duas semanas, com duas excepções com votação à distância (a sessão da câmara baixa terá a presença de deputados que queiram intervir).\nComo Montero se tinha reunido com a rainha Letizia na semana passada, toda a família real foi também submetida a testes. A ministra participou ainda, no domingo, na marcha do Dia Internacional da Mulher, que juntou cerca de 120 mil pessoas.\nA marcha em Madrid teve lugar pouco depois de as autoridades de Saúde terem detectado um grande pico de infecções.\nApelo à disciplina\nEspanha tornou-se um dos países mais atingidos da Europa, com Madrid a concentrar uma parte significativa dos casos de infecção (1388) e das mortes (38). Na capital espanhola não há uma quarentena oficial, mas as autoridades estão a pedir a todos para que se mantenham em casa numa tentativa de desacelerar a propagação do vírus que já está a sobrecarregar os serviços de saúde.\nAs autoridades iam fechando locais públicos, como o Zoo de Madrid, e cancelando actividades, com apelos, por exemplo, a que peregrinos cancelem planos de fazer os vários Caminhos de Santiago.\nO jornal ABC destaca que o aumento de casos é conforme com as previsões do Governo e que só passado alguns dias é que se notariam as medidas de contenção. O chefe do Governo, Pedro Sánchez, anunciou uma série de medidas e apelou à \"responsabilidade e disciplina social\".\nSánchez repetiu que o Ministério da Saúde recomenda a todas as comunidades que encerrem escolas, mas não decreta o seu fecho - ao final do dia, todas as 17 comunidades decidiram anunciar o encerramento das escolas e universidades, segundo o diário El País, deixando 9,5 milhões de alunos sem aulas.\nTambém os centros prisionais estavam a tomar medidas severas de restrição de movimento para evitar mais transmissões, com os presos a ter disponível mais tempo para chamadas telefónicas para compensar a falta das visitas.\nO primeiro-ministro anunciou ainda um pacote de 14 milhões de euros para mitigar efeitos económicos das medidas de contenção e um reforço do orçamento da Saúde em 3800 milhões, depois de uma reunião com 14 ministros durante o dia de ontem (os decisivos para discutir as medidas estiveram presentes, os restantes em videoconferência). Toda a agenda do primeiro-ministro será, no entanto, conduzida em videoconferência a partir de agora.\nO diário conservador ABC notava com tom crítico que o Governo mantém a abordagem \"gradualista\" com \"medo de adoptar medidas mais agressivas\".\n\"Vai demorar algum tempo até vermos a eficácia destas medidas\", disse o ministro da Saúde, Salvador Illa. Acrescentou que o grande aumento de casos detectados no domingo à noite levou o Governo a mudar a sua resposta. \"Se virmos que não são eficazes e que temos de tomar medidas adicionais, iremos tomá-las.\"\nO Governo estava já a ser criticado por não ter actuado mais rapidamente depois da identificação do primeiro caso na Espanha continental para impedir uma progressão de contágios tão rápida como, por exemplo, na Itália, que continua a ser o país mais afectado da União Europeia."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLO00020200313eg3d00017"},"has_corona_label":{"0":false}}