{"headlines":{"0":"Governo prepara injecção final de 1,4 mil milhões no Novo Banco"},"author":{"0":"Cristina Ferreira Pedro Ferreira Esteves"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1525 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo, via Fundo de Resolução (veículo gerido no quadro do Banco de Portugal), e o principal accionista do Novo Banco (o fundo norte-americano Lone Star), começaram a estudar a forma de acelerar o processo de saneamento completo da instituição, onde, desde a venda em Outubro de 2017, o Estado já injectou um total de 1,9 mil milhões de euros."},"remaining_content":{"0":"A solução envolve a injecção já este ano, de uma só vez, de mais 1,4 mil milhões de euros. Um valor que fica acima dos 600 milhões já contabilizados na proposta de Orçamento do Estado para 2020 e dos 850 milhões de euros autorizados no mesmo documento. Mas que permite, no entanto, fechar o dossiê da recapitalização pública abaixo do valor máximo definido na venda: 3,89 mil milhões de euros. E antes do prazo do mecanismo de capital contingente que enquadra esta solução e que pode durar mais seis anos.\nA resolução, a 3 de Agosto de 2014, e a venda do Novo Banco, a 18 de Outubro de 2017, já consumiram ao Estado, na figura de empréstimos ao Fundo de Resolução, que é na prática, um veículo instrumental público, qualquer coisa como 5,8 mil milhões de euros, incluindo os 1,942 mil milhões de euros accionados desde que o negócio foi fechado (e excluindo os mil milhões que o resto da banca injectou directamente em 2014).\nSó que o accionista norte-americano, um private equity do Texas, tem margem para acrescentar mais parcelas aos 1,941 mil milhões, pois o acordo negociado com a equipa do primeiro-ministro António Costa prevê que, até 2026, a rede de segurança do Estado, via Fundo de Resolução, possa chegar até 3,9 mil milhões de euros. E é o recurso a esta almofada que o Lone Star tem vindo a usar desde que comprou o Novo Banco, com o argumento de que quer cobrir as perdas geradas no processo de limpeza do balanço, leia-se, de venda dos créditos problemáticos a preços de saldo.\nA nova injecção soma-se aos 1149 milhões injectados no ano passado (para cobrir perdas de 1423 milhões em 2018) e aos 792 milhões do ano anterior (para cobrir prejuízos de 2017), que atingem um total de 1941 milhões de euros, num processo que se iniciou semanas depois de o Lone Star ter assumido o controlo do antigo BES, e ainda com a frase de António Costa viva: o seguro de 3,89 mil milhões de euros só seria usado como solução de último recurso.\nPoupança de 600 milhões\nA estratégia de limpeza dos créditos problemáticos do banco tem sido defendida pela gestão, desde o momento da venda, e apadrinhada pelo Governo e pelo Banco de Portugal. Em Março do ano passado, por altura da entrega da tranche de 1149 milhões de euros, António Ramalho não deixou margem para dúvidas sobre a estratégia da sua gestão.\n“Seguramente que se pedirá o dinheiro se necessário porque não vou transferir para terceiros o que deve ser realizado por mim. O Novo Banco terá de ser um banco bom, a última coisa que vamos fazer é empurrar com a barriga os problemas que entretanto detectamos para que que alguém no futuro os resolva”, disse o antigo presidente da Infra-estruturas de Portugal.\nÉ precisamente este circuito de “pinga-pinga” de verbas públicas a caírem periodicamente na esfera do Novo Banco que as autoridades querem interromper. E para isso o Governo, o Fundo de Resolução e o accionista norte-americano têm mantido contactos com o objectivo de estudar a forma de acelerar o processo de saneamento, o que pode passar por dar de uma só vez, não os 850 milhões previstos, mas 1,4 mil milhões de euros, fechando a torneira ao Lone Star e interrompendo os pedidos de tranches adicionais.\nSe todas as partes concordarem nesta medida que está a ser trabalhada pelo Governo e pelos donos do sucessor do BES, então, no máximo, ao abrigo do acordo de venda, o Estado libertará 3,3 mil milhões de euros, o valor que o Fundo de Resolução estima ser adequado para responder às necessidades do Novo Banco. E os 3,9 mil milhões de euros não se esgotarão, permitindo uma “poupança” de quase 600 milhões ao Fundo de Resolução (ao Estado, através dos empréstimos, e à banca, através da cobertura efectiva destas responsabilidades até 2046).\nA 1 de Dezembro de 2019, o Expresso já avançara com a possibilidade de se acelerar o fim das prestações do Estado, referindo que o valor que o accionista reclamava de uma só vez era de dois mil milhões, tendo o Lone Star manifestado interesse na solução para poder sair do Novo Banco com uma eventual mais-valia.\nReconfigurar o sector\nO Fundo de Resolução ainda tem 25% da instituição, mas não tem influência na gestão, tendo ainda assim margem e poder para tomar uma decisão numa revenda que permita a recomposição e reforço dos bancos que ainda tenham centro de decisão em Portugal e, que neste momento, se esgotam em quatro grupos: Caixa Geral de Depósitos, BCP, Montepio, Caixa Central de Crédito Agrícola e Banco BIG (não sendo este um banco típico de retalho).\nUm cenário que exclui o BPI e o Santander, ambos controlados na totalidade por grupos espanhóis. E é neste xadrez que tudo se joga. Na TVI, na sua crónica semanal, Pedro Santos Guerreiro já revelou que o BCP tem interesse na consolidação, mas que só o faria com o banco completamente limpo e livre das injecções do Fundo de Resolução.\nO mecanismo de capital contingente foi criado para que o Novo Banco pudesse regressar a uma situação de solidez financeira e cumprir as metas exigidas pelas entidades reguladoras nacional e europeia, permitindo à gestão ir vendendo carteiras de créditos problemáticos a desconto, compostos por créditos à habitação, créditos empresariais, pessoais, participações financeiras, entre outros. Para cobrir os danos que essas operações vão provocando nas suas contas o Fundo de Resolução é chamado a intervir todos os anos para manter os rácios nos níveis mínimos exigidos.\nOs fundos de investimento dedicados à recuperação de dívidas têm vindo a comprar dezenas de pacotes de crédito malparado aos bancos, no valor original de milhares de milhões de euros, com descontos muito significativos. A sua missão passa por tentar recuperar o máximo das garantias associadas a esses créditos ou renegociar os empréstimos em condições que os bancos não conseguiram fazer.\nOs mais recentes resultados do banco continuaram a dar conta de um agravamento das perdas revelando prejuízos de 572,3 milhões nos primeiros nove meses do ano. E os estes dados mais recentes sobre a instituição permitem perceber como é que a gestão tem vindo a tomar decisões no banco. António Ramalho explicou mais um resultado negativo com o legado do BES, que foi separado numa unidade específica e que gerou uma perda de 712 milhões de euros. As perdas relacionadas com o “processo de restruturação e desalavancagem de activos não produtivos, designadamente o projecto Sertorius, o projecto Albatros, o projecto Nata II e o processo de venda da GNB Vida, cujo impacto negativo ascendeu a 391 milhões de euros”.\nA venda da Nata II, uma carteira de crédito malparado no valor de três mil milhões – com um desconto de 89% –, gerou uma perda líquida para o Novo Banco de cerca de 100 milhões de euros e alargou para 640 milhões as provisões que podem ser “tapadas” pelo mecanismo de capital contingente. E que coincidem com os tais 600 milhões inscritos já no OE 2020.\nAumentar esta injecção para valores perto dos 1400 milhões que estão a ser discutidos para injectar numa só vez significa que outras vendas de crédito malparado terão de ser aceleradas para poderem ser ainda feitas com a almofada prevista pelo mecanismo de capital contingente.\nO Governo tem inscrito nos últimos Orçamentos de Estado um valor indicativo de 850 milhões de euros destinados ao reforço do Fundo de Resolução, que é financiado por empréstimos do Tesouro e por contribuições do sector bancário.\nO esforço do Estado – com reflexos nas contas públicas, em particular na dívida – já chegou aos 2280 milhões de euros, divididos entre 850 milhões este ano e 430 no ano passado. O resto – que cobre também as perdas geradas pela queda do Banif – foi pago pelos bancos através da contribuição sobre o sector bancário e de contribuições periódicas ou pontuais. A divisão do esforço que caberá ao Estado numa última injecção no Novo Banco que feche a torneira já em 2020 também é um dos pontos que estão a ser discutidos.\nContactada sobre este cenário, fonte oficial do BdP explicou ao PÚBLICO que “o Fundo de Resolução está focado em continuar a dar cumprimento ao acordo de capitalização contingente celebrado com o Novo Banco em 2017. Qualquer termo antecipado do referido acordo pressupõe um acordo de vontades entre as diferentes partes interessadas”. Adicionalmente, a mesma fonte refere que “que não existem” termos concretos dessa antecipação e que, portanto, “o Fundo de Resolução não faz quaisquer comentários sobre números concretos”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000e0"},"has_corona_label":{"0":false}}