{"headlines":{"0":"O fim da corrupção colocaria Portugal ao nível da Finlândia?"},"author":{"0":"Leonete Botelho"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"486 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A frase que foi dita por André Silva no debate a seis nas rádios desta quarta-feira refere-se a um estudo feito por Daniel Kaufmann, director dos Programas Globais do Instituto do Banco Mundial, publicado na revista trimestral do Fundo Monetário Internacional, Finance and Development, em Agosto de 2005. Mas que o custo da corrupção em Portugal é demasiado elevado, não parece haver dúvidas."},"remaining_content":{"0":"Embora sem fazer essa analogia, um outro estudo divulgado no final de 2018 pelo grupo parlamentar europeu Os Verdes calcula em mais de 18 mil milhões de euros ao ano o custo da corrupção em Portugal. O equivalente a 7,9% do PIB, calcula o estudo, feito originalmente pela RAND Europe, um instituto independente e sem fins lucrativos de pesquisa sediado no Reino Unido, cuja missão é ajudar, através da investigação e análise, promover a aplicação de políticas e a tomada de decisões.\nPara se ter uma noção da dimensão dos valores em causa, o estudo afirma que esses 18,2 mil milhões de euros representam mais do que o orçamento anual para a Saúde, o dobro do que é gasto em educação, é mais de dez vezes superior ao orçamento para o combate ao desemprego e 72 vezes superior à verba despendida no combate aos incêndios.\n“A verdade é que o país paga custos económicos, sociais e políticos muito pesados por causa da corrupção”, afirma ao PÚBLICO João Paulo Batalha, presidente da Transparência e Integridade (associada à Transparência Internacional), lamentando que este não esteja a ser um tema da pré-campanha nem dos debates entre os líderes partidários. O responsável considera que essa timidez dos responsáveis políticos em discutir o assunto se explica, porque “o tema é embaraçoso, até porque há condenações de políticos dos dois principais partidos”, mas considera que deve ser assumido como prioritário.\n“É toda a economia que fica capturada e isto tem impactos brutais. Não conseguimos ter uma discussão útil e produtiva sobre questões importantes como o crescimento económico, o desenvolvimento ou o investimento estrangeiro, sem trabalharmos a questão do combate à corrupção e o impacto que esta tem no funcionamento da administração pública e na capacidade de atrair investimento estrangeiro produtivo em bens transaccionáveis. Não conseguiremos ter uma política de desenvolvimento económico e social sem enfrentar este problema”, afirma João Paulo Batalha.\nPor esse motivo, o responsável considera que “a analogia de Portugal ter um crescimento semelhante ao da Finlândia” se o combate à corrupção fosse eficaz, “mesmo que não se possa fazer sem estudos técnicos complexos, é uma discussão que é importante ter porque tem a ver com o regular funcionamento das instituições democráticas”. “Se não tratarmos da capacidade do Estado de assumir políticas e implementá-las de forma livre e independente, todo o debate ideológico que se faça durante a campanha é pura manobra de diversão”, conclui."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000xj"},"has_corona_label":{"0":false}}