{"headlines":{"0":"Joacine \"furou\" a estratégia do Livre para o OE, revela assembleia do partido"},"author":{"0":"Por Liliana Borges"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"662 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Livre queria ter sido o partido que viabilizava o Orçamento com a abstenção. Assembleia propõe retirada da confiança política à sua única deputada. Questão será decidida na convenção deste fim-de-semana\nA assembleia do Livre propõe à convenção do partido, que se reúne sábado e domingo, a retirada da confiança política a Joacine Katar Moreira. A deliberação da assembleia, órgão máximo entre congressos, foi aprovada por unanimidade pelas quatro dezenas de membros da assembleia e enviada aos apoiantes do Livre através de um email a que o PÚBLICO teve acesso."},"remaining_content":{"0":"Caso a resolução seja aprovada pelo congresso, e se Joacine não renunciar ao mandato, o Livre deixa de estar representado no Parlamento. A assembleia queixa-se da ausência injustificada da deputada nas reuniões marcadas, de falta de comunicação, acusa Joacine de rejeitar coordenar-se com o partido e de adoptar uma atitude de \"intransigência, isolamento e desrespeito\", não respondendo aos esforços de resolução dos problemas com os órgãos internos. Entre os desencontros entre a direcção e a deputada está a recusa, por parte de Joacine, em anunciar a sua abstenção na votação do Orçamento do Estado, no momento escolhido pela direcção do Livre, por ser aquele que asseguraria protagonismo político ao partido, por garantir então a aprovação do documento.\nO episódio relatado na resolução da assembleia revela que a deputada \"não se mostrou disponível para a preparação desta reunião, nem para a construção de uma mensagem pública convergente sobre a mesma\", numa altura em que só faltava um voto para aprovar a proposta do Governo socialista na generalidade.\nDe acordo com a resolução, os problemas começaram a surgir com um \"corte de comunicação, que foi unilateral e contribuiu para a crise\". A tensão entre a direcção e Joacine Katar Moreira tornou-se pública aquando da abstenção da deputada no voto de condenação por um ataque de Israel na Palestina, mas o documento revelado sugere que os problemas de comunicação entre a direcção e a deputada já existiam.\nA assembleia conta que \"a deputada não foi receptiva e ignorou o apoio técnico disponibilizado pelo partido para elaboração e apresentação de iniciativas legislativas, nomeadamente na proposta da Lei da Nacionalidade [entregue já fora do prazo], da qual da irecção só teve conhecimento no próprio dia de entrega na Assembleia da República\".\nNa resolução, o Livre vinca que a eleição para a Assembleia da República \"é uma responsabilidade que transcende a deputada eleita\" e que \"não se vislumbra da parte da deputada, Joacine Katar Moreira, qualquer vontade em entender a gravidade da sua postura, nem intenção de a alterar\". Por isso, a proposta é de \"retirar a confiança política à deputada\", deixando de reconhecer o seu mandato como exercido em representação do Livre.\nA decisão foi anunciada \"com profundo pesar\" e \"na plena consciência das consequências gravosas que daí advêm\". \"Não podemos manter a confiança política em quem, por opção própria, reiteradamente prescindiu de nos representar\", acrescenta a resolução da 42.ª assembleia do órgão partidário. Para os mais de 40 membros do partido, o trabalho que o Livre prometeu fazer nas eleições \"não está a ser efectivado\". \"Vários dos problemas estão a ser esquecidos e as causas pelas quais queríamos lutar não estão a ser representadas pela nossa actividade parlamentar\", lamentam.\nCaso a retirada de confiança política seja aprovada e Joacine Katar Moreira recuse renunciar ao mandato, o Livre deixa de estar representado no Parlamento. Joacine poderá manter-se então como deputada não--inscrita (ver caixa). Já se renunciar ao mandato, o Livre pode substituí-la por Carlos Teixeira, o número dois da lista pelo círculo de Lisboa, pelo qual Katar Moreira foi eleita.\nA decisão deverá ser tomada já no sábado, quando o congresso decidirá se a resolução é aprovada, rejeitada ou remetida à apreciação dos novos órgãos nacionais a eleger. O PÚBLICO tentou ouvir Joacine Katar Moreira, que ontem ainda não se tinha inscrito no congresso."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0003e"},"has_corona_label":{"0":false}}