{"headlines":{"0":"Vai piorar antes de melhorar"},"author":{"0":"Rui Tavares"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"938 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"António Guterres, secretário-geral das Nações Unidas, desistiu finalmente de ser imperturbável e admitiu: “há um vento de loucura que varre o mundo”. A citação tem dois mil anos, vem do Talmude: “ninguém comete um pecado sem que um vento de loucura entre nele”. Mas o sentimento é contemporâneo: o que se passa com o mundo? Qual é o vento de loucura que o varre?"},"remaining_content":{"0":"Como noutras épocas, o vento de loucura atual ocorre no cruzamento de duas mega-tendências principais: um deslocamento no modo de funcionamento da economia e uma revolução nas tecnologias de comunicação. O mesmo aconteceu no fim da Idade Média e no Renascimento com o início da expansão europeia e a invenção da imprensa, por exemplo. Só que agora ambas as mega-tendências têm uma magnitude maior do que em qualquer momento anterior na história. Na economia, a mega-globalização, a inteligência artificial, as desigualdades galopantes, tudo o que promete agravar-se na próxima década. Nas comunicações, a internet, as redes sociais, a comunicação em tempo real à escala global. Por cima disso tudo, uma crise ecológica como nunca vivemos. Admira até que a ansiedade não seja maior ainda.\nIsso não quer dizer que a polarização destrutiva atual — porque é esse o nosso principal problema — seja gerada pela economia ou pela tecnologia. Ela dá-se num contexto de incerteza económica — de temor sobre quem conseguirá beneficiar ou quem irá ser passado para trás nas novas condições económicas globais — e dá-se através de meios tecnológicos, mas o principal motor da polarização é cultural. Os humanos têm uma tendência fundadora para a identificação de grupos amigos e rivais que se torna quase inescapável em momentos de tensão e crise. A polarização é importante — e boa, até certa medida — para fazer a sociedade avançar. Sem polarização construtiva esquerda-direita, por exemplo, estaríamos resumidos a seguir populistas e demagogos apenas. A lógica do “quero, posso e mando”, do “não tenho contas a prestar a ninguém”, do “ou comigo ou contra mim” é o fundamento do autoritarismo populista, e a recusa da capacidade de pensar aos outros, que a partir daí passam a ser vistos apenas como “massas”. Por outro lado, o excesso de polarização — ou polarização destrutiva, como lhe chamo — é igualmente mau: reconhecemo-lo quando vemos que para os polarizadores qualquer crítica é considerada traição e qualquer compromisso uma humilhação. Nas condições atuais, os polarizadores notam que quanto mais polarizam mais ocupam o espaço público e mais poder parecem ter: o poder de monopolizar a atenção dos outros. Mas a atenção dos outros é como um vício. Um dia os outros cansam-se, e pelo caminho o polarizador não foi capaz de construir nada.\nMas enquanto isso não sucede, há uma coisa que os polarizadores pela mera polarização conseguem construir: um mundo só para eles em que as regras que valem para os outros não valem para os outros. Esse mundo é fundamentalmente desigual e assimétrico. Vimo-lo há poucas horas aqui nos EUA. Trump pode todos os dias insultar gente, desrespeitar o congresso e até condecorar um racista em pleno discurso do Estado da União. É Trump a ser Trump, encolhe-se os ombros. Se a líder da Câmara dos Representantes rasga o discurso no fim da cerimónia, há um escândalo generalizado. Proferir mentiras aos berros, tudo bem, é um polarizador, está desculpado. Notar educadamente quais são os factos, que horror, como é possível, que desrespeito.\nNo outro dia alguém partilhava comigo a sua esperança de que se Trump perder os republicanos percebam que foram longe de mais e decidam fazer uma reflexão e voltar a optar por candidatos que respeitem o Estado de direito e a dignidade humana. Tive de ser o pessimista que não gosto de ser. Ainda estamos muito longe de ter sequer chegado ao pico da polarização, nesta ou noutras sociedades. Se Trump perder — já de si, um desiderato difícil de atingir — os republicanos vão chegar à conclusão de que foram pouco polarizadores, pouco agressivos, de que é preciso ser mais Trump do que Trump. E no momento em que essa discussão for tida, nem vai estar na sala quem pudesse dizer o contrário, porque já foi tachado de traidor há muito tempo. O erro original dos republicanos foi não terem cortado com o populista enquanto podiam. Agora amarraram o seu destino ao dele e do seu discurso.\nQual é então a solução? Bem, em primeiro lugar pode ser que as condições económicas venham a diminuir as ansiedades globais — mas não vai ser para já. Demorámos uma geração inteira — com uma guerra pelo meio — a sair da Grande Depressão. E pode ser, acho até inevitável, que a humanidade se vá habituando a gerir e digerir o que nos parece um atual excesso de informação e comunicação, como fizemos com revoluções tecnológicas passadas.\nMas acima de tudo, o que nos vai salvar é que nos vamos fartar. É com isso que os polarizadores não contam. Como espécie, nós cansamo-nos, aborrecemo-nos, e acabamos por desligar. Até deles. Também Robespierre guilhotinou quem quis até ao dia em que um único deputado na Convenção, um dos muitos que ele tinha acobardado durante meses, se ouviu a si mesmo dizer, surpreendido: “já estamos fartos de ti”. Vinte e quatro horas depois era a cabeça de Robespierre que rolava e o Terror que tinha acabado.\nDesta vez nem precisa de ser assim. Um dia os polarizadores ligarão os telemóveis para lançar o seu ódio matinal, e ninguém lhes ligará. Será um belo dia. Com uma brisa só, sem vento de loucura. Mas vem longe."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200207eg270008e"},"has_corona_label":{"0":false}}