{"headlines":{"0":"<i>Coronavírus e as contradições do Chega sobre vacinas<\/i>"},"author":{"0":"Por Bárbara Reis"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1213 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Durante anos, um conselheiro nacional do Chega defendeu \"nunca, nunca mesmo\" vacinar. Com a crise do novo coronavírus, ser anti-vacinas tornou-se impopular. Solução? Mudar para onde o vento sopra.\nO deputado André Ventura acredita no plano de vacinação obrigatória do Sistema Nacional de Saúde (SNS) de Portugal e até vacinou a coelha Acácia, o seu animal doméstico. Mas o que fazer com o seu conselheiro nacional que jurou que \"nunca, nunca mesmo\" voltaria a vacinar os filhos?"},"remaining_content":{"0":"João Tilly, engenheiro e professor de Matemática da Escola Abranches Ferrão, em Seia, cabeça de lista pelo Chega nas eleições legislativas de 2019 pelo círculo de Viseu e activo blogger e youtuber, não acredita em vacinas.\nOs seus vídeos e posts são uma aula sobre propaganda populista. Tilly diz que \"a medicina em Portugal é uma treta pegada\", \"pouco mais do que curandice\" e, com base nisso, conclui: \"Nunca na minha vida - mas nunca mesmo - eu me vacinaria a mim ou vacinaria um filho meu\".\nO conselheiro nacional do Chega usa o sarampo como \"prova\" e diz que em 1964, \"quando a vacina começou a ser ministrada\" nos EUA, \"já o sarampo tinha sido erradicado praticamente desde 1958\".\nNum segundo, abre-se o site do Centers for Disease Control and Prevention (CDC) norte-americano e lê-se outra história: \"Na década anterior a 1963, quase todas as crianças contraíam sarampo até aos 15 anos.\" Estima-se que nesse período, \"três a quatro milhões de pessoas eram infectadas por ano\" com sarampo e que, \"por ano, 400 a 500 pessoas morriam, 48 mil eram hospitalizadas e mil sofriam de encefalite (inchaço do cérebro) por causa do sarampo\".\nNa década de 1950, o sarampo estava \"praticamente erradicado\"? Como é possível um professor do ensino público que tentou ser deputado da Assembleia da República dizer isto sem corar?\nPor curiosidade, fui procurar a data em que o sarampo foi erradicado dos EUA. Resposta: foi no ano 2000. Isto, claro, se acreditarmos no CDC. Que eu saiba, nem Donald Trump desconfia do CDC...\nO professor Tilly gosta de alarmar os portugueses, diverte-se a intoxicar o ar com mentiras e meias-verdades e faz gala em ser xenófobo. Tem milhões de cliques e visualizações. Num vídeo \"anunciou\" que a partir de \"Novembro de 2019 quem criticar a esquerda miserável é bloqueado no Facebook\"; noutro falou sobre \"aquela deputada do Livre, cujo nome não é português e, portanto, nem sequer repito\". Claro que as alterações climáticas \"são a maior mentira do século XXI\" e claro que não devemos deixar-nos \"enganar pelo lobby farmacêutico\", que faz vacinas só para manter o \"negócio multimilionário\".\n\"As vacinas começaram a ser usadas quando as principais doenças infecciosas já estavam em declínio\", escreve o militante do Chega. \"Não foi a vacina que afastou o sarampo. Foi a melhoria das condições sociais das pessoas. O mesmo para a difteria, tosse convulsa, cólera... Estamos a infectar as crianças com doenças em estado letárgico que têm provocado a própria doença em milhares e milhares de casos - com centenas de mortes.\" Percebe-se onde o youtuber do Chega quer chegar, mas uma coisa é dizer que não voltaria a vacinar os filhos, outra é tentar incendiar as massas.\nAs vacinas foram irrelevantes em Portugal? Vejamos: nos dez anos anteriores a 1965, quando se introduziu a vacina contra a poliomielite - e que foi o início do Programa Nacional de Vacinação - morreram mais de cinco mil pessoas com tétano, difteria e tosse convulsa. Cinquenta anos depois, entre 2006 e 2015, houve 23 mortes por tosse convulsa e tétano, e zero mortes por poliomielite e difteria. Um levantamento recente feito aqui no PÚBLICO mostra que a poliomielite foi eliminada em Portugal (último caso é de 1988); a difteria (que matou 19 mil pessoas entre 1956 e 1965) está eliminada (últimos casos são de 1992 e desde 1981 que os números têm dois dígitos); que no mesmo período a tosse convulsa desceu de 873 mortes para oito, e de 14.429 infectados para 880...\nE o sarampo? A vacina foi introduzida em Portugal em 1974 e não houve monitorização até ao fim dos anos 1980. Sabemos que em 1989 houve 11.791 casos notificados e que o sarampo quase desapareceu nas décadas de 1990 e de 2000, mas que em 2017 houve 37 casos. Ainda há regiões em Portugal onde muitas crianças não são vacinadas. O Algarve está sistematicamente abaixo da média nacional, com 10% dos bebés até aos dois anos sem vacinas para o tétano, difteria e tosse convulsa.\nAos seus milhares de seguidores, o professor do Chega diz que \"a erradicação das doenças é mais resultado da redução da pobreza, melhoria da alimentação, condições de higiene e saneamento a partir da segunda metade do século XIX\" e que \"não será consequência directa da vacinação\". É óbvio que menos pobreza, melhor comida, mais higiene e mais saneamento ajudaram a melhorar a saúde das populações. Daí a dizer que as vacinas são inúteis é um passo de gigante e um absurdo. A ser como o professor Tilly diz, como explicar a redução e erradicação de doenças em regiões asiáticas e africanas onde há pobreza, má alimentação, má higiene e mau ou nenhum saneamento básico? Foi um milagre?\nHá sempre o caso clássico da epidemia de varíola na Índia que, em 1974 - e em apenas cinco meses - matou 15 mil pessoas, infectou 61 mil e deixou milhares desfigurados e cegos. Perante a calamidade, o Governo cedeu e aceitou o programa de vacinação da Organização Mundial de Saúde ao qual resistia desde 1958. Em 1974, a Índia era um gueto mundial com varíola. Ao vacinar a população, a doença desapareceu e em 1980 foi oficialmente certificada como estando erradicada do planeta.\n\"O objectivo da demagogia explícita é perturbar a avaliação racional\", diz Jason Stanley, professor de Filosofia na Universidade de Yale no livro How Propaganda Works (Princeton University Press, 2015). \"Perturbar ao ponto de impedir o público de reflectir sobre se o objectivo da afirmação demagógica é consistente com os ideais políticos que representa.\"\nSão as posições que Tilly defende há anos sobre vacinas consistentes com os ideais políticos do deputado André Ventura, membro da Comissão Parlamentar de Saúde? A sua assessora de imprensa explica: \"Compreenderá que o líder de um partido não pode controlar o que os militantes dizem a título pessoal, utilizando vias não-oficiais.\"\nE o que diz o militante de Seia, agora que o alarme está instalado por causa do vírus da covid-19? O longo e-mail com as suas respostas chegou três dias depois e em cima do deadline. Li num minuto e cito apenas uma frase: o professor e militante do Chega diz que não é nem nunca foi antivacinas e acrescenta: \"Se aparecer a vacina [para a covid-19], o partido deverá considerar a sua obrigatoriedade por forma a travar a pandemia e eu estou totalmente de acordo\".\nDurante anos, foi \"nunca, nunca mesmo\" vacinar. Com a crise do novo coronavírus, ser antivacinas tornou-se impopular. Todos anseiam pela vacina. Solução? Mudar para onde o vento sopra e dizer o que o povo quer ouvir. Um conselheiro nacional do Chega é contra as vacinas? Nem pensar, isso era antes da covid-19."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLO00020200320eg3k0000g"},"has_corona_label":{"0":true}}