{"headlines":{"0":"Rio nega aproximação ao PS após um bom almoço com Cristas"},"author":{"0":"Por Luciano Alvarez"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"676 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rui Rio rejeitou ontem a ideia de que há uma aproximação do PSD ao PS e voltou a manifestar vontade de conversar com \"todos os partidos\", com o objectivo de \"encontrar consensos\" em matérias estruturais para o país. Declarações feitas na sede do CDS, em Lisboa, onde teve um \"bom almoço\" de trabalho com Assunção Cristas.\nO presidente do PSD foi pontual. Chegou ao Largo Adelino Amaro da Costa um minuto antes da hora marcada (12h45). Cristas recebeu-o no hall do edifício com um largo sorriso e braços abertos. \"Bem-vindo a esta casa, velhinha mas muito bonita.\""},"remaining_content":{"0":"Comeram dourada no forno, com batatas e legumes. Terminaram com uma laranja. O presidente do PSD diria \"que foi um bom almoço\". \"Como cada vez menos carne. Peixe é sempre melhor para a saúde e a dra. Assunção Cristas teve esta simpatia.\"\nJá em respostas aos jornalistas, Rui Rio revelou que tinha tido com a líder do CDS uma conversa semelhante à que teve com o primeiro-ministro, centrada nas questões estruturais, e assegurou que não houve qualquer abordagem sobre coligações eleitorais futuras. Negou também que exista uma aproximação do PSD ao PS.\n\"Não há nenhuma aproximação ao PS, a aproximação é a mesma que há ao CDS. A minha conversa com o líder do PS não é muito diferente da que tenho com a líder do CDS, no que concerne às questões estruturais. No que concerne à governação, claro que é diferente\", afirmou, salientando as boas relações que ele e o PSD sempre tiveram com o CDS. Lembrou mesmo que cumpriu três mandatos como presidente da Câmara do Porto coligado com o CDS.\n\"Neste momento\", acrescentou Rio, \"cada um faz o seu caminho\", havendo porém \"uma visão comum\": \"Sermos oposição ao actual Governo e à actual solução governativa.\"\nEm matéria de diálogo, Rui Rio repetiu que não vai excluir ninguém, nem mesmo o BE que já afirmou não estar interessado em conversar com o novo líder do PSD. \"Se formos discutir a reforma do sistema político, a forma como se elegem os deputados, o BE não tem direito a ter opinião? Acho que tem direito, como eu, a ter opinião. Uma coisa é eu perceber que não haja um almoço como este que eu tive agora com a coordenadora do BE - acho que é assim que se diz -, compreendo que não tenha de haver isto, mas amanhã, quando debatermos temas em concreto, é lógico que o BE não se vai excluir, porque nunca se excluiu de nada\", referiu. Disse mesmo que a \"nega\" do BE a qualquer conversa é \"como as sondagens\" - vale o que vale.\nRespondendo a perguntas sobre a posição do PSD relativamente às alterações à lei de financiamento dos partidos, vetada pelo Presidente da República e que hoje é reapreciada na Assembleia da República, Rio foi claro: \"Uma lei que isente os partidos de IVA em tudo tem a oposição do PSD.\"\nAntes do encontro com a líder do CDS, Rui Rio passou pela Bolsa de Turismo de Lisboa (BTL), onde afirmou que \"há vida além da economia, que \"não está a correr tão bem assim. Já está a definhar.\"\n\"É verdade que é sempre mais fácil fazer oposição quando a economia corre mal do que quando a economia não corre mal, mas em primeiro lugar a economia não está a correr tão bem assim e há oposição para lá da economia, há vida para lá da economia, há país para lá da economia\", afirmou aos jornalistas.\nQuestionado sobre se não partilha do optimismo do Presidente da República, que considerou \"muito boas\" as notícias recentes sobre a situação económica do país, Rio disse não vai deixar de fazer oposição porque há alguns indicadores que estão bons. \"Na saúde está bem tudo? Na educação está tudo bem? Na política florestal está tudo bem? Não está, e sabemos que não está. Portanto, não vamos olhar só para a economia, apesar de eu ser economista e até ter tendência para isso\", salientou."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000g"},"has_corona_label":{"0":false}}