{"headlines":{"0":"Fundo Ambiental aplicou 388 milhões, impulsionado por programa de apoio ao passe único"},"author":{"0":"Patrícia Carvalho"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"470 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Ministério do Ambiente e da Acção Climática (MAAC) anunciou, esta sexta-feira, que o Fundo Ambiental atingiu, no ano passado, a maior taxa de execução de sempre, num período em que houve também mais verba aplicada e arrecadada. O lançamento do Programa de Apoio à Redução do Tarifário dos Transportes Públicos (PART) constituiu a maior fatia do valor investido.\nNo total, foram aplicados 388 milhões de euros através do Fundo Ambiental (FA) – tinham sido 247 milhões em 2018 –, o que, diz o ministério de João Pedro Matos Fernandes em comunicado, representa “um aumento de 57%, que reflecte o compromisso político de investimento nesta área”. A taxa de execução foi de 93%."},"remaining_content":{"0":"O crescimento desse investimento não pode ser dissociado da criação do PART que, segundo o mesmo documento, teve alocada uma verba de 104 milhões de euros, através do FA. Entre os vários investimentos destacados pelo MAAC surgem cerca de 71 milhões de euros associados a acções de mitigação e adaptação às alterações climáticas e 37 milhões destinados à expansão da rede dos metros do Porto e Lisboa e à aquisição de material circulante daquelas duas infra-estruturas e dos Comboios de Portugal.\nEntre os investimentos com mais destaque surgem ainda 10 milhões de euros nos recursos hídricos, oito milhões para a reparação de danos ambientais, seis milhões destinados à conservação da natureza e à biodiversidade e os cinco milhões para pôr em prática o Plano de Intervenção nas Pedreiras em Situação Crítica, que se seguiu ao acidente na zona de Borba, em 2018. O MAAC detalha ainda que foram aplicados três milhões de euros em projectos de sensibilização ambiental, outro tanto no apoio à aquisição de veículos de baixas emissões e outros dois em projectos de economia circular.\nEm termos de receita, o ano de 2019 também atingiu um acréscimo superior cem milhões de euros, comparando com 2018, tendo-se fixado em quase 417,7 milhões de euros. A maior fatia destas receitas é proveniente dos leilões CELE – Comércio Europeu de Licenças de Emissões, mas também de taxas e impostos sobre o carbono e os produtos petrolíferos, entre outros. A expectativa do MAAC é que, em 2020, as receitas arrecadadas para o Fundo Ambiental subam ainda mais, ultrapassando os 460 milhões de euros.\nO FA entrou em vigor a 1 de Janeiro de 2017, pondo fim a um conjunto de fundos dispersos relacionados com o Ambiente. As verbas deste fundo destinam-se a apoiar políticas para um desenvolvimento sustentável e que contribuam para que o país cumpra os objectivos a que se propõe em termos ambientais, nomeadamente, no combate às alterações climáticas, nos recursos hídricos, nos resíduos e em medidas destinadas à conservação da natureza e à biodiversidade."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000us"},"has_corona_label":{"0":false}}