{"headlines":{"0":"Serralves 2020: do cinema de Arthur Jafa à arte de Yoko Ono"},"author":{"0":"Por Luís Miguel Queirós"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1574 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A primeira programação anual da responsabilidade de Philippe Vergne trará ao Museu de Arte Contemporânea \"o Rodin do século XX\" e \"a Guernica do século XXI\"\nUma extensa retrospectiva de Yoko Ono, uma dupla exposição do cineasta norte-americano Arthur Jafa, que se dividirá entre o Museu de Arte Contemporânea e a nova Casa do Cinema, as inquietantes esculturas de Louise Bourgeois, incluindo a sua gigantesca aranha sugestivamente intitulada Maman, ou ainda a revelação da obra fotográfica de Manoel de Oliveira, serão alguns dos muitos motivos para visitar Serralves ao longo do ano que agora começa."},"remaining_content":{"0":"A primeira grande exposição do ano, que abrirá já a 20 de Fevereiro, é dedicada à obra de Arthur Jafa, vencedor do Leão de Ouro para a melhor participação da última Bienal de Veneza e que passou pelo Porto no último Fórum do Futuro. Para colaborarem com ele em Uma série de interpretações absolutamente improváveis, ainda assim extraordinárias, primeira apresentação da sua obra em Portugal, Jafa convidou a fotógrafa afro-americana Ming Smith e artista plástica norueguesa de origem nigeriana Frida Orupabo e incluiu ainda material do canal que a fotógrafa Missylanus, conhecida pelos seus trabalhos com músicos como Beyoncé ou Jay-Z, mantém no YouTube.\nSublinhando a \"grande atenção\" que a obra de Jafa vem merecendo da comunidade artística, o director artístico do Museu de Serralves, Philippe Vergne, resumiu assim na apresentação à imprensa de ontem um dos processos criativos do artista: \"Apropria-se de imagens que encontra por todo o planeta digital e junta-as para criar narrativas por vezes violentas e desarticuladas.\" Uma descrição que se aplica bem a Love Is The Message, The Message Is Death, o pólo da exposição de Arthur Jafa que ficará na Casa do Cinema Manoel de Oliveira, que ao longo do ano exibirá toda a obra fílmica do artista. Love Is The Message, The Message Is Death é um vídeo de sete minutos e meio que dialoga com o tema Ultralight beam, de Kanye West - \"replicar visualmente o poder, a beleza e alienação da música negra\" é um dos declarados propósitos de Jafa -, e que rastreia a construção da identidade afro-americana através da montagem de um diversificado conjunto de imagens contemporâneas colhidas na Internet, em revistas e noutras fontes.\n\"Uma das teses de Arthur Jafa é a de que essa cultura segregada, essa cultura da desapropriação, é a matriz daquilo que é hoje a cultura mainstream\", argumentou o director da Casa do Cinema, António Preto, que não hesitou em classificar Love Is The Message, The Message Is Death como \"a Guernica do século XXI\". A analogia parecerá ousada, mas fora o próprio Philippe Vergne a abrir poucos momentos antes o jogo das comparações ao classificar Louise Bourgeois como \"o Rodin do século XX\".\nDiga-se, aliás, que a inventariação de Vergne das principais exposições que Serralves irá mostrar em 2020 - a primeira programação anual pela qual foi já inteiramente responsável - foi uma refrescante lufada de ar fresco numa apresentação que durou duas horas bem medidas e que incluiu, por exemplo, uma exibição de fotografias de grupo razoavelmente indistinguíveis umas das outras, captadas nas diversas autarquias onde a colecção de Serralves tem sido exibida, e ainda um filme com testemunhos sobre Serralves, a pretexto dos 30 anos da fundação e dos 20 anos do museu, uma ideia que poderia ter sido interessante, se tivessem ouvido alguns dos muitos artistas que por lá passaram. Mas em vez de Joan Jonas e Paula Rego, de Cildo Meireles e Nan Goldin, de Wolfgang Tillmans, Tacita Dean ou Olafur Eliasson, preferiu-se um formato mais institucional com intervenções de Ana Pinho, Rui Vilar, Rui Moreira ou Artur Santos Silva. E, vá lá, Pedro Cabrita Reis.\nInternacional, se não global\nA antecipar a sua apresentação do programa expositivo, Philippe Vergne - que falou em inglês \"para ganhar tempo\", já que o seu português, explicou, \"é excelente, mas lento? demora a chegar\" - enumerou três princípios que orientam o modo como pensa o programa de um museu: \"trabalhar entre disciplinas, porque os artistas são criaturas multidisciplinares\"; \"ser internacional, se não global, porque o artista é hoje um criador que não conhece fronteiras\"; \"centrar-me nos artistas, porque temos de os ouvir se os queremos servir\".\nDepois de Arthur Jafa, o director artístico salientou aquela que será provavelmente a exposição mais mediática do ano: O Jardim-escola da Liberdade, de Yoko Ono, que se inaugurará em Abril e que deverá trazer a própria artista a Serralves. \"Sempre considerei Yoko Ono uma das mais importantes artistas internacionais\", afirmou Vergne. E acrescentou: \"Casou-se mal [\"she married poorly\"] e isso afectou a sua reputação, mas foi uma das artistas que, desde o final dos anos 60, estiveram na vanguarda da cena artística nova-iorquina.\"\nO título da exposição recupera a expressão que Yoko Ono usou para se referir à escola japonesa que frequentou na infância, e Vergne observou que gostaria de a assumir como divisa de toda a programação deste ano. \"Pela ideia de aprendizagem, porque também somos uma instituição educativa, e pela ideia de liberdade, porque acredito profundamente que os museus são espaços de liberdade.\"\nReunindo instalações, performances, música, filmes e outras obras, a exposição incluirá peças de grande dimensão, como To See the Sky, que talvez possa ser vista como uma cover tridimensional de Stairway to heaven, e uma experiência de interacção com os visitantes: uma sala em branco que todos são convidados a grafitar com \"mensagens de esperança\".\nEm Julho, O Sol Não se Mexe, Capítulo 35 dará a ver as obras mais recentes da artista americana R. H. Quaytman, que está a produzir um conjunto de peças propositadamente para Serralves. Ao mesmo tempo que explora as possibilidades da pintura e trabalha com a fotografia e outros meios, Quaytman, conhecida pelas suas pinturas sobre madeira, recupera \"a tradição dos ícones\", notou Vergne.\nEm Outubro, duas exposições a não perder. Com História Numa Sala Cheia de Gente com Nomes Esquisitos, de Korakrit Arunanondchai, dará a a descobrir um jovem artista tailandês que já deu que falar na Bienal de Veneza e cuja obra utiliza uma grande diversidade de registos para chamar a atenção para os dilemas colocados pelo impacto da espécie humana na natureza, neste presente a que alguns já chamam Antropoceno. Desenvencilhar Um Tormento mostrará a obra de Louise Bourgeois (1911-2010) e levará ao Parque algumas das suas esculturas mais icónicas, como a gigantesca e ameaçadora Maman, uma aranha de quase dez metros de altura. \"Trabalhando inicialmente na tradição do surrealismo, e depois do minimalismo, o que Louise Bourgeois verdadeiramente fez foi trazer a autobiografia e a psicanálise para a prática da escultura, e com as suas obsessões e a sua neurose redefiniu o modo como abordamos a disciplina\", ajuizou Vergne. \"Para mim\", resumiu, \"é o Rodin do século XX.\"\nNo mês seguinte, João Maria Gusmão & Pedro Paiva, dupla cujo trabalho, \"em filme, escultura, desenho ou fotografia\" Vergne vê algures \"entre Buster Keaton e Jean Rouch\", chegam ao Museu de Serralves, que partilharão com um artista que eles próprios propuseram: Gonçalo Pena.\nE na Casa de Serralves, cujas obras de adaptação deverão decorrer ao longo deste ano, Robert Lubar Messeri propõe, também pelo final do ano, um novo ângulo para se olhar a colecção de obras de Miró: o diálogo que a obra do pintor catalão foi travando com a literatura, e em particular com a poesia.\nJá na mais recente Casa do Cinema, além das várias iniciativas em torno de Arthur Jafa, haverá uma grande retrospectiva da obra do cineasta e filósofo alemão Alexander Kluge e ainda uma exposição que dificilmente deixará de despertar a curiosidade dos muitos admiradores do patrono deste equipamento: Manoel de Oliveira Fotógrafo. O cineasta \"interessou--se muito pela fotografia, sobretudo nos anos 30 e 40, e realizou nesse período uma série de fotografias de lugares, pessoas, objectos e arquitectura\", explicou António Preto. É esta \"dimensão desconhecida\" de Oliveira, mas \"determinante para os seus filmes de início de carreira, como o modernista Douro Faina Fluvial ou Aniki-Bóbó\", ou para \"a importância que o enquadramento veio a assumir\" na sua obra, notou António Preto, que Serralves irá agora revelar.\nComo tem acontecido nos últimos anos, a programação voltará a apostar fortemente na própria colecção de Serralves, mas desta vez optando por mostras individuais, de artistas como Lourdes Castro, Jorge Queiroz, Matt Mullican ou Dara Birnbaum, entre outros.\nMais um recorde\nPhilippe Vergne referiu ainda a relevância do programa O Museu como Performance, que em 2020 chega à sua sexta edição - \"é visto como uma iniciativa pioneira no meio museológico internacional\" -, e chamou a atenção para algumas presenças particularmente fortes no domínio das artes performativas, como o poeta, rapper e actor Saul Williams e a performer Nora Chipaumire, que participarão num ciclo de performance e música pensado para dialogar com a obra de Arthur Jafa, o artista visual e performer australiano Adam Linder, ou Eszter Salamon, que considerou \"uma das mais importantes coreógrafas em actividade\" e que trará a Serralves, em estreia nacional, a peça Valeska Gert Monument.\nNo início da apresentação de ontem, a presidente da administração, Ana Pinho, adiantou vários números relativos a 2019, destacando o facto de Serralves ter estabelecido um novo recorde ao receber um milhão e 74 mil visitantes. Um número que ultrapassa 1,6 milhões, se se somarem os visitantes das muitas exposições que a fundação promove fora de portas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLO00020200117eg1h0002w"},"has_corona_label":{"0":false}}