{"headlines":{"0":"Coronavírus: quando é que as empresas podem terminar os seus contratos ou suspender serviços?"},"author":{"0":"André Fernandes Bento"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"835 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Numa altura em que o surto do coronavírus começa a causar grande alarme social, algumas empresas vão ser compelidas a cessar atividades ou a introduzir relevantes adaptações nos seus serviços, com importantes consequências negativas nos seus negócios.\nUma dessas medidas será a suspensão ou cessação de contratos comerciais celebrados com fornecedores ou clientes, devido a indisponibilidade de colaboradores, falhas nos abastecimentos, dificuldades nos transportes ou mesmo decisões de encerramento ou definição de zonas restritas pelas autoridades."},"remaining_content":{"0":"Estes stakeholders, mesmo que solidários com as medidas adotadas pelas empresas afetadas, poderão sofrer prejuízos económicos por ficarem privados dos serviços e bens que lhes foram prometidos, tendo que ponderar a exigência, em alternativa ou cumulativamente com o cumprimento, de uma compensação uma compensação por tais prejuízos, a qual em princípio não estará coberta pelas apólices de responsabilidade civil da empresa afetada, já que estas normalmente excluem riscos resultantes de pandemias.\nOs contratos comerciais prevêem frequentemente as chamadas cláusulas de “eventos de força maior”, que descrevem uma lista de eventos imprevisíveis e incontroláveis, como sismos, tempestades, greves e tumultos, que justificam às empresas afetadas suspender a prestação de serviços ou a venda de bens, podendo mesmo fazer cessar os contratos, se a impossibilidade for prolongada ou permanente. Nesses casos a solução será simples: desde que a cláusula dê proteção à empresa afetada, ela poderá exercer os direitos nela previstos.\nSe os contratos nada estipularem a respeito de epidemias ou outros “eventos de força maior”, aplica-se a lei civil. Não sendo possível resumir num artigo desta dimensão o regime jurídico vigente em Portugal sobre este tema, opta-se por referenciar de seguida, numa linguagem acessível a não-juristas, os seus traços essenciais.\nEm primeiro lugar, a empresa afetada poderá suspender o cumprimento de contratos ou fazê-los cessar, se conseguir demonstrar que o cumprimento é “impossível”, sem que ela própria tenha contribuído com a sua conduta para a verificação de tais efeitos (Arts. 790.º e seguintes do Código Civil). Os contornos de cada caso deverão ser sempre tidos em conta, especialmente fatores como a previsibilidade do surto (o momento em que o contrato foi assinado é importante), a gravidade do impacto na empresa ou a sua capacidade de reação.\nMas casos extremos como o encerramento de estabelecimentos por determinação das autoridades em princípio serão considerados como “impossibilidade”, isentando a parte que suspende o contrato ou dele se desvincula de responsabilidade pelos danos causados. A invocação, pela empresa afetada, de meras dificuldades (mas não de impossibilidade, temporária ou definitiva) de cumprimento do contrato, estará, em princípio, votada ao insucesso.\nEm segundo lugar, a empresa poderá socorrer-se do regime da “alteração das circunstâncias” previsto no Art. 437.º do Código Civil. Este regime tem raízes profundas que remontam ao direito romano, determinando que um contrato pode ser resolvido ou modificado por uma das partes segundo juízos de equidade, se (i) as circunstâncias em que as partes fundaram a decisão de contratar tiverem sofrido uma alteração anormal, (ii) desde que a exigência das obrigações assumidas pela parte afetada ponha em causa gravemente os princípios da boa fé e (iii) não esteja coberta pelos riscos próprios do contrato.\nEmbora seja um regime de aplicação excecional, a jurisprudência nacional vem aceitando a sua aplicação, em casos como o da desvalorização abrupta e excessiva da moeda ou encarecimento inesperado de matérias primas devido a crises inesperadas, incluindo, recentemente, nos swaps de taxa de juro, que conduziram a perdas excessivas devido às flutuações das taxas de Euribor com a emergência da crise financeira. Num acórdão de 2014, o Tribunal Relação de Lisboa entendeu que “as alterações verificadas após Setembro de 2008, e a crise no sistema financeiro que consideramos um colapso à escala mundial, não pode ser considerada como risco normal, bem como as oscilações da taxa de juro (que se verificou com a falência do Lehman Brothers) como riscos próprios do contrato sob pena de se violarem gravemente os princípios da boa fé contratual.\nSó uma análise cuidadosa de cada caso permitirá concluir se ele é subsumível ou não ao Art. 437.º do Código Civil. Mas, no atual contexto, não é de excluir que os vários impactos diretos e indiretos do coronavírus na economia possam vir a justificar a aplicação do regime da alteração das circunstâncias em algumas situações mais graves, permitindo às empresas lesadas modificar o conteúdo dos contratos ou fazer cessar os seus efeitos.\nEm última linha, essencial nesta fase é que as empresas atuem de forma responsável, pondo em primeiro lugar a prevenção dos riscos de contágio, e que os seus clientes, fornecedores, instituições de crédito e outros stakeholders mostrem a compreensão possível por eventuais atrasos ou dificuldades no cumprimento. Todavia para a própria sobrevivência das empresas e manutenção da confiança dos operadores económicos, será fundamental que as decisões de suspensão do cumprimento ou cessação de contratos em vigor, sejam precedidas de um diagnóstico ponderado sobre o seu impacto jurídico no quadro da legislação civil."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e0018p"},"has_corona_label":{"0":true}}