{"headlines":{"0":"Dois blocos das residências da Universidade do Minho em quarentena"},"author":{"0":"Samuel Silva"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"268 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de, no sábado, ter suspendido as aulas no campus de Gualtar, em Braga, após a confirmação de um caso de um aluno com covid-19, a Universidade do Minho aconselha agora os estudantes que vivam em dois dos blocos das residências académicas da cidade a entrarem num “período voluntário de quarentena profiláctica”.\nEm causa estão o Bloco B da residência de Santa Tecla, no centro da cidade, e o Bloco B da residência Carlos Lloyd Braga, mais próximo do campus de Gualtar, que terão sido frequentados nas últimas semanas pelo estudante recentemente diagnosticado com o novo coronavírus."},"remaining_content":{"0":"Na tarde deste domingo, quem vive nestes dois blocos de residências universitárias foi aconselhado a não sair dos seus quartos. A universidade aconselha agora todos os alunos das residências de Braga a regressarem aos seus domicílios, tentando minimizar “os contactos interpessoais”.\nQuem não o puder fazer deve informar os Serviços de Acção Social para que lhe possam ser assegurados as condições necessárias de alimentação, saúde e higiene para cumprir o período de quarentena profiláctica dentro da residência.\nEstas medidas são tomadas tendo em conta “a informação relativa aos contactos que tiveram lugar entre o estudante diagnosticado como positivo e outros membros da comunidade universitária”, explica a reitoria num novo despacho em que anuncia novas medidas para evitar a propagação da covid-19 na comunidade académica. Os três edifícios onde há habitualmente aulas (complexos pedagógicos 1, 2 e 3) e os serviços de atendimento a utentes da universidade no campus de Braga serão encerrados."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200308eg38001bc"},"has_corona_label":{"0":false}}