{"headlines":{"0":"YouTube acusado de se recusar a contratar homens brancos e asiáticos"},"author":{"0":"João Pedro Pereira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"495 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O YouTube – que é propriedade do Google – está a ser processado por um antigo funcionário, que acusa a empresa de ter decidido deixar de contratar homens brancos e asiáticos para posições técnicas, numa estratégia para promover a diversidade dos trabalhadores. A empresa foi posta em tribunal em Janeiro por Arne Wilberg, um homem branco de 40 anos, que trabalhou no Google durante nove anos, quatro dos quais como recrutador no YouTube. Wilberg alega ainda ter sido despedido por se ter queixado das regras de contratação a vários superiores. O caso foi noticiado pelo jornal Wall Street Journal. De acordo com o processo, o departamento de recrutamento do YouTube recebeu no ano passado instruções para cancelar todas as entrevistas a candidatos que não fossem mulheres, negros ou hispânicos."},"remaining_content":{"0":"Também terá definido, pelo menos a partir de 2016, quotas para a contratação de minorias. A confirmarem-se, estas práticas violam as leis americanas. Em resposta, o Google garantiu que faz contratações com base nas competências. “Temos uma política clara de contratar candidatos com base no mérito, não na sua identidade”, afirmou uma porta-voz da empresa ao Wall Street Journal. “Ao mesmo tempo, tentamos assumidamente encontrar um grupo diversificado de candidatos qualificados para as posições abertas, uma vez que isto nos ajuda a contratar as melhores pessoas, a melhorar a nossa cultura e a construir produtos melhores.” A diversidade no sector da tecnologia – onde tradicionalmente há mais trabalhadores do sexo masculino – tem sido um tema de debate, tanto nos EUA como na Europa, onde as instituições europeias se esforçam por promover a entrada de mulheres em carreiras nas tecnologias de informação. Dados do Eurostat, o gabinete de estatísticas da União Europeia, indicam que, em 2015, apenas 16% dos especialistas em tecnologias de informação e comunicação eram mulheres (em Portugal, eram 15%). As grandes multinacionais tecnológicas também têm poucas mulheres em posições técnicas. Dados da empresa de estatísticas Statista mostram que, no ano passado, o rácio de mulheres naqueles empregos ia dos 15% no caso Twitter aos 24% do eBay e do PayPal. No Google eram 19% e no Facebook, 17%. Estes números têm vindo a subir. A acusação contra o YouTube surge pouco depois de outros dois processos mediáticos movidos por ex-funcionários do Google. Em Janeiro, um engenheiro recorreu à justiça alegando ter sido despedido por ter difundido pela empresa um texto sobre diferenças de género que gerou grande controvérsia, dentro e fora da empresa. James Damore afirmou que a empresa discrimina contra homens brancos e conservadores. Um outro engenheiro também pôs este ano a empresa em tribunal, queixando-se de ter sido despedido por exprimir opiniões (como incentivos a “dar murros a nazis”). O ex-funcionário, homossexual e transgénero, argumentou que o Google “define o que é apropriado ao discurso no trabalho com base no que é confortável para alguém cisgénero, heterossexual, branco, homem, de classe média-alta\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000pc"},"has_corona_label":{"0":false}}