{"headlines":{"0":"Coronavírus: ainda na fase de \"conter\", Governo prepara-se para a transmissão alargada"},"author":{"0":"Ana Maia"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1222 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não usam chapéu nem gabardina, mas fazem no terreno um verdadeiro trabalho de detective. São os delegados de saúde pública que entram em acção de cada vez que um caso suspeito de infecção pelo novo coronavírus é confirmado positivo — terça-feira o número subiu para 41, com um doente a merecer especial atenção. E as autoridades de saúde tinham 667 pessoas sob vigilância."},"remaining_content":{"0":"No Parlamento, a directora-geral da Saúde Graça Freitas falou do trabalho de “detective” feito pelos delegados de saúde pública que “vão encontrar os links para evitar cadeias de transmissão até que o vírus se dissemine”, de forma “a ganhar tempo e atenuar o impacto” da epidemia.\nPortugal encontra-se na fase de contenção alargada do surto e, por isso, neste momento o mote é “conter, conter, conter”, afirmou horas depois, em conferência de imprensa, a ministra da Saúde Marta Temido. Mas já a preparar, em simultâneo, a resposta para a fase seguinte, quando existir transmissão comunitária disseminada do novo coronavírus e já não for possível descobrir a origem das cadeias de transmissão.\nComo funciona este trabalho de detective?\nO delegado regional de saúde pública recebe o contacto da Linha de Apoio Médico a confirmar a existência de um caso suspeito validado. Como o caso suspeito já foi levado para o hospital de referência, é em isolamento que se aguarda o resultado da análise. O tempo de espera ronda as cinco horas. Confirmado o resultado, é partir desta pessoa que todo o processo de desenrola num longo novelo de pessoas que estiveram em contacto com pessoas e essas com outras pessoas.\nPasso número um: falar com o indivíduo que testou positivo e pedir-lhe um esforço de memória. É preciso que se lembre com quem esteve, onde esteve e quando esteve. Passo número dois: contactar essas pessoas.\n“Os casos positivos são comunicados aos delegados de saúde pública regionais. Depois, os delegados de saúde pública locais vão fazer o trabalho de detective, que começa com a pesquisa de pessoas que estiveram em contacto com o infectado. Pergunta-se por onde andou, com quem esteve, o contacto destas pessoas”, explica Mário Durval, delegado de saúde pública regional da Administração Regional de Saúde (ARS) de Lisboa e Vale do Tejo.\nCom tudo apontado, partem numa busca que pode ser muito simples ou pode complicar-se. Caso tenham os contactos directos das pessoas, a procura é fácil. Mas nem sempre isso acontece e aí há que partir para os registos dos serviços de saúde onde poderão — ou não — estar os contactos daquela pessoa. Se tudo estiver actualizado o trabalho prossegue, mas por vezes arranjar uma morada e um número de telefone que bata certo com o nome apontado chega a ser tão complexo como encontrar uma agulha num palheiro. E a solução é fazer apelos como os feitos pelas ARS do Norte e Centro.\nEstabelecido o contacto, a pergunta é simples e directa: tem ou não sintomas? Em caso afirmativo, uma nova ponta deste novelo começa a desenrolar-se. “As pessoas contactadas com sintomas fazem testes e os outros mantêm-se em isolamento para ver há ou não sintomas posteriormente.”\nMário Durval explica melhor: “Os contactos directos com um caso positivo ficam em vigilância activa. Estão em casa em isolamento profiláctico e somos nós [saúde pública] que todos os dias ligamos, perguntamos se há alguma alteração do estado de saúde dessa pessoa. Os contactos de contactos podem ficar em vigilância passiva: vão para o trabalho e pede-se que tenham alguma contenção nos contactos sociais.”\nSe alguma destas pessoas testar positivo estamos perante um caso secundário. E começa tudo outra vez.\n“A saúde pública funciona com probabilidades. O contacto do contacto do contacto é toda a gente. Se dispersamos esforços, deixamos de ser eficazes. É por isso que focamo-nos nos casos que são importantes. Mesmo assim, os contactos em vigilância são muitos, mais de 200 pessoas a quem ligamos todos os dias, duas vezes por dia”, explica Mário Durval.\n\"Passar por uma pessoa na rua não é um contacto próximo\"\nEste é um trabalho que se faz caso a caso e com regras. “Temos de analisar os locais para verificar as possibilidades de transmissão. Não é por trabalhar na mesma empresa, por ser da mesma religião ou serem chinesas ou italianas que as pessoas se infectam”, refere. Ser um contacto próximo implica, por exemplo, “a permanência durante pelo menos 15 minutos com a pessoa infectada em ambiente fechado”. “É evidente que passar ao lado de uma pessoa na rua não é um contacto próximo”, reforça.\n“É a análise de cada situação em particular que leva às decisões concretas”, diz. E é por isso que as medidas de prevenção e contenção não são iguais em todos os casos.\nO relatório de situação de terça-feira dá conta de seis cadeias de transmissão activa. Os casos índice, ou seja os primeiros, foram todos importados. Depois, “há cadeias de transmissão muito pequenas — basta ter o caso índice e um caso secundário — e outras são maiores”, explica a directora-geral de Saúde ao PÚBLICO. Neste momento há cadeias de transmissão em todas as regiões com casos: Norte, Centro, Lisboa e Vale do Tejo e Algarve.\nA DGS deixou de publicar informação sobre a evolução destas cadeias “para preservar o caso índice”. Mas o relatório de sábado passado mostrava bem como a evolução pode ser muito diferente. Por exemplo, um caso tinha dado origem a nove casos de transmissão secundária e a um de transmissão terciária. Outro tinha dado origem a quatro casos de transmissão secundária e a um caso de transmissão terciária. Referia ainda um caso tinha dado origem a um caso secundário.\nNo caso de Lisboa e Vale do Tejo, há um foco identificado na zona de Coruche, associado a uma empresa, que resultou em internamentos em Lisboa, mas também no Porto e em Coimbra. “São todos da mesma empresa e trabalharam juntos”, adianta Mário Durval.\nMas é no Norte do país que se focam as maiores atenções. Dos 41 casos confirmados esta terça-feira, 27 são naquela zona do país. Muitos deles associados a uma pessoa que veio de Itália. Foi esta evolução rápida que levou o Ministério da Saúde e a DGS a tomar várias medidas preventivas, sobretudo nas zonas de Felgueiras e Lousada, com o encerramento de escolas e suspensão de visitas nos lares, hospitais e prisões. Há também há escolas fechadas na Amadora, Lisboa e Portimão e eventos cancelados um pouco por todo o país.\nNo Parlamento, Graça Freitas revelou que só na segunda-feira a Linha de Apoio Médico recebeu 1055 chamadas e outras 200 ficaram por atender. Mas a resposta “vai ser melhorada” com o reforço de médicos reformados. Também o SNS24 aumentou a capacidade de resposta, passando do atendimento de 200 chamadas em simultâneo para 1200. Vão ser feitas também orientações personalizadas para lares e hotéis e na sexta-feira será dada formação a todos os bombeiros. Revelou igualmente que está a ser feito um “trabalho muito fino” de apuramento da capacidade instalada e de “expansão” das camas de cuidados intensivos nos hospitais.\nCom Alexandra Campos\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus: https:\/\/www.publico.pt\/apps"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200311eg3a0002u"},"has_corona_label":{"0":false}}