{"headlines":{"0":"Bebé de mãe com Covid-19 não está infectada. Risco de transmissão de grávidas a bebés é \"diminuto\""},"author":{"0":"Natália Faria"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"629 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A bebé que nasceu de uma mulher infectada pelo novo coronavírus em Portugal não está infectada pelo vírus. “A primeira prova foi negativa e a prova confirmatória também já sabemos que é negativa”, declarou o neonatalogista Henrique Soares, esta sexta-feira, à porta do Hospital de São João, no Porto, onde decorreu o parto.\nA mãe da criança já teve alta. “A senhora não tinha febre, tinha só uma tosse seca e estava relativamente bem do ponto de vista clínico”, adiantou a obstetra Marina Moucho, sendo que, e até porque o pai da criança estava também infectado, “foi opção que a bebé ficasse à guarda do hospital em sítio seguro”, ainda segundo Henrique Soares."},"remaining_content":{"0":"Garantindo que o Hospital de São João tem circuitos próprios para acolher grávidas infectadas, os médicos adiantaram que, neste caso, a mãe só pode contactar com o bebé se estiver devidamente isolada, sendo a amamentação assegurada por via da extracção do leite com uma bomba própria. “Quando a mãe estiver negativa, a bebé já pode mamar à vontade”, acrescentou Marina Moucho.\nPara sossegar as grávidas, os médicos sustentaram que “no geral, existe um risco bastante diminuto” de transmissão do vírus da Covid-19 da grávida para o bebé. “Há uma baixa probabilidade de infecção a esse nível, ao contrário do que se passava com a Gripe A, pelo que as grávidas não são grupo de risco”, especificou Marina Moucho, confirmando, embora, ter conhecimento de grávidas infectadas.\nUm estudo publicado na revista científica The Lancet, em Fevereiro, confirmava a ausência de provas científicas sustentadas que mostrem que as grávidas podem passar a infecção aos embriões, nem nas fases finais da gravidez nem durante o parto. Do mesmo modo, não existem provas de que se observem mais complicações de saúde nas grávidas com covid-19: “As características clínicas reportadas nas mulheres grávidas com diagnóstico confirmado de infecção por covid-19 são semelhantes às reportadas em adultos que não estão grávidos com infecção confirmada por covid-19”, lê-se no estudo que usou como amostra 19 mulheres grávidas infectadas com o vírus.\nEstudo na China diz que é intransmissível\nMais recentemente, um outro estudo de casos na China corroborou a ideia de que o coronavírus que causa a doença covid-19 é intransmissível das grávidas para os recém-nascidos. Publicado na revista científica Frontiers in Pediatrics, o segundo estudo do género realizado na China envolveu quatro grávidas com covid-19 que deram à luz num hospital de Wuhan, cidade onde foi detectado em Dezembro o novo coronavírus, responsável por infecções respiratórias como pneumonia. Nenhum dos quatro recém-nascidos teve sintomas de covid-19, como febre ou tosse, apesar de, por precaução, terem sido isolados em unidades de cuidados neonatais intensivos.\nOs bebés continuam saudáveis e as mães estão curadas. Três das quatro grávidas tiveram um parto por cesariana. Um dos recém-nascidos teve um pequeno problema respiratório, mas apenas durante três dias, tendo sido ventilado mecanicamente. O mesmo bebé e um outro tiveram erupções cutâneas que desapareceram posteriormente. Os cientistas desconhecem se existe alguma ligação entre este sintoma e a infecção por covid-19 das mães. E advertem que mais estudos com recém-nascidos serão necessários, uma vez que a sensibilidade aos testes de diagnóstico do coronavírus é de cerca de 71%. Para este efeito, os cientistas estão a recolher amostras de placenta, líquido amniótico, sangue e fluido gástrico.\nA Sociedade Portuguesa de Medicina Interna (SPMI) aconselha as grávidas a ficar em isolamento profiláctico e a respeitar as regras de etiqueta respiratória. Quanto às mães que estão a amamentar, são aconselhadas a usar máscaras e a desinfectar as mãos antes de alimentar o bebé."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k0015u"},"has_corona_label":{"0":true}}