{"headlines":{"0":"Coronavírus: como está a evoluir a situação em Espanha?"},"author":{"0":"Sofia Neves"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1218 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de mortes relacionadas com o novo coronavírus em Espanha subiu esta quarta-feira para 588 (67 novas mortes) e em menos de 24 horas registaram-se 2538 novos casos de infecção. Apesar da justificação destes valores poder passar por um atraso na comunicação com as autoridades de saúde centrais durante o fim-de-semana, e não tanto por uma propagação rápida da doença, os números crescentes continuam a preocupar as autoridades.\nNo total, há mais de 13.700 casos de infecção em território espanhol, confirmou Fernando Simón, director do Centro de Coordenação de Emergências Sanitárias do Ministério da Saúde espanhol durante uma conferência de imprensa. Neste momento, há 774 pessoas internadas em unidades de cuidados intensivos, no total de 5717 pessoas hospitalizadas. “A taxa de recuperação situa-se nos 7% ou 8%”, informou Fernando Simón."},"remaining_content":{"0":"Foi no fim de Janeiro que as autoridades de saúde espanholas confirmaram o primeiro caso de infecção com o novo coronavírus: um homem alemão que ficou internado na ilha de La Gomera, nas Canárias. A detecção do segundo caso só chegaria a 9 de Fevereiro, um homem que ficou infectado depois de ter estado em contacto com uma pessoa com SARS-Cov-2 em França. Nas semanas seguintes, os casos eram reportados de forma muito pontual: a 25 de Fevereiro, Espanha registava sete casos. No entanto, uma semana depois, os números começaram a disparar e chegavam aos 114 casos de infecção. Sete dias depois, a 10 de Março, havia já 1024 casos confirmados e já 28 mortes contabilizadas. Esta segunda-feira, Espanha registou 1987 novos casos de infecção em apenas 24 horas, a maior subida registada até agora.\nSegundo os dados actualizados e divulgados pelas autoridades espanholas diariamente, Madrid registava, até esta terça-feira, a maior parte dos casos detectados (5637), seguida da região da Catalunha (1866), do País Basco (973) e da Andaluzia (859). Apesar de ser a região mais afectada, Madrid regista uma taxa de recuperação de 17% “porque o período de epidemia é maior”, revelou Simón.\nÀ semelhança dos parceiros europeus, o Governo espanhol tem implementado medidas para travar a propagação da covid-19. Este fim-de-semana foi declarado o estado de emergência e 47 milhões de cidadãos foram ordenados a permanecer em casa, à excepção de trabalhadores considerados essenciais, ou de pessoas que precisem de sair para fazer compras ou cuidar de um familiar — os militares circulam pelas ruas para garantir que a medida é respeitada. Os estabelecimentos comerciais não essenciais também foram encerrados.\nAlém disso, e como foi anunciado esta segunda-feira pelo ministro da Administração Interna português, Eduardo Cabrita, Portugal e Espanha acordaram suspender as ligações entre os dois países pelo menos durante um mês, num esforço combinado de lutar contra um aumento generalizado na Península Ibérica. Em Espanha, este controlo apertado só deverá reflectir-se nos números dentro de alguns dias ou semanas.\nMais de 30 mortos em dois lares\nEsta quarta-feira, um lar em Madrid confirmou ao El País que 19 idosos morreram infectados com o novo coronavírus e há pelo menos 75 infectados entre profissionais de saúde, residentes e funcionários. Até esta terça-feira, os idosos não estavam a ser transferidos para nenhum hospital e morreram no mesmo centro que albergava cerca de 130 cidadãos. Noutro lar, em Tomelloso, em Ciudad Real, 14 idosos morreram infectados com o vírus nos últimos dias.\nEm Vitoria, no País Basco, mais de 60 pessoas ficaram infectadas pelo novo coronavírus após um funeral em meados de Março. As autoridades acreditam que este evento tenha sido um dos principais focos de propagação do vírus em Espanha. Após o funeral, várias pessoas infectadas terão ainda disseminado o vírus pelas casas de banho do hospital de Txagorritxu, em Vitoria, e algo semelhante terá acontecido também noutro hospital da capital basca — o que levou a que uma centena de profissionais de saúde ficasse de quarentena.\nDificuldade em efectuar testes\nO que preocupa as autoridades espanholas é que a curva de casos detectados e de mortes tenha uma trajectória semelhante ao caso italiano. A Itália é o país com mais casos de covid-19 depois da China e regista, proporcionalmente, muito mais mortos (mais de 2900). Ainda que os números espanhóis não sejam comparáveis aos italianos, a situação pode evoluir para um patamar semelhante, até porque nos últimos dois dias, a Espanha foi o segundo país com mais novos infectados. Segundo o que explicou Santiago Moreno, chefe do Serviço de Doenças Infecciosas no Ramón y Cajal, um dos maiores hospitais públicos de Madrid, numa entrevista que deu esta semana ao El País, Espanha está ainda na sua fase de crescimento exponencial e é provável que muitos cidadãos tenham sido infectados e só comecem a relatar sintomas nos próximos dias.\nO especialista afirma que os serviços hospitalares espanhóis estão sobrecarregados, mas garante que já estão a ser preparados planos de contingência com três frentes:\n* disponibilizar camas suficientes para os pacientes que dão entrada;\n* isolar quem está diagnosticado com SARS-Cov-2 numa área específica dos hospitais;\n* e, a frente mais difícil, disponibilizar ventiladores para os pacientes com pneumonia grave, algo que, de momento, “não está a ser possível” porque estes equipamentos \"não estão no mercado”.\n“Obviamente [que o sistema de saúde está sobrecarregado\"]. É inevitável que isso aconteça se 20 ou 30 pacientes com coronavírus dão entrada num hospital todos todos os dias. Neste momento, o sistema de saúde ainda consegue funcionar de forma adequada, mas, se não forem tomadas medidas drásticas, corremos o risco de o sistema entrar em colapso”, referiu Santiago Moreno, acrescentando ainda que uma das maiores preocupações neste momento é o contágio aos profissionais de saúde, como aconteceu em Itália e também em Portugal.\nNuma semana em que os casos confirmados e as mortes não param de subir, as autoridades de saúde espanholas já admitiram que não têm capacidade para fazer todos os testes necessários. O director do Centro de Coordenação de Emergências Sanitárias do Ministério da Saúde afirmou esta quarta-feira que se trata de uma questão de logística e garantiu que problema será resolvido dentro de alguns dias. Também o próprio ministério avançou, em comunicado, que está a trabalhar num projecto para realizar testes rápidos de diagnóstico para a covid-19. “O objectivo é que estes testes sejam realizados numa população mais ampla, tanto em grupos vulneráveis como em quem permanece em casa com sintomas, algo que será um grande avanço no diagnóstico precoce da doença”, lê-se numa nota da tutela.\nA realização de testes é importante porque ajuda a parar as cadeias de transmissão que estão activas, e consequentemente, impede que novos casos de infecção aconteçam. Esta segunda-feira, a própria Organização Mundial da Saúde (OMS) apelou a que sejam realizados testes a todos os casos suspeitos. “Não se consegue combater um incêndio com uma venda nos olhos e não conseguiremos travar esta pandemia se não soubermos quem está infectado”, afirmou Tedros Ghebreyesus. A mensagem da OMS a todos os países é simples: “Testar, testar, testar”.\nGhebreyesus salientou que numa semana se assistiu “a um rápido aumento dos casos de covid-19” e que o distanciamento social e outras medidas para evitar contactos entre pessoas são úteis, mas a prioridade deve ser testar cada caso suspeito."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"PUBLOO0020200318eg3i001jp"},"has_corona_label":{"0":false}}