{"headlines":{"0":"Coronavírus: Trump quer reabrir o país \"até à Páscoa\""},"author":{"0":"Alexandre Martins"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1235 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Três meses depois do aparecimento dos primeiros casos do novo coronavírus na província chinesa de Hubei, e ainda no meio de muitas incertezas, parece haver consenso entre os especialistas em saúde pública sobre a melhor forma de se impedir a repetição do caos nos hospitais italianos: suspender a vida como a conhecíamos o mais cedo possível, até que a curva de crescimento de casos e de mortes comece a suavizar-se, e aceitar que as graves consequências para a economia seriam ainda piores se as restrições fossem menos apertadas."},"remaining_content":{"0":"Mas a discussão sobre esse difícil exercício de equilibrismo, que pode escapar ao controlo dos governos a qualquer momento, por razões imprevisíveis, é menos pacífica em países como os Estados Unidos. “Adoraria ter o país aberto e a funcionar até à Páscoa. Acho que é possível, porque não”, disse o Presidente Donald Trump nesta terça-feira, num encontro com populares organizado pela cadeia de televisão consevadora Fox News, em que se mostrou indignado por ter de impor medidas de confinamento por motivos de saúde pública.\nNuma altura em que mais de 100 milhões de pessoas em todo o país – um terço da população total – receberam ordens de isolamento, e em que a Organização Mundial de Saúde diz temer que os EUA sejam o novo pólo maior da pandemia, há outros números a competir com os mais de 46 mil casos de coronavírus e 582 mortes registadas até segunda-feira. A bolsa de valores, que cresceu como nunca desde a chegada de Donald Trump à Casa Branca, já perdeu todos os ganhos dos últimos três anos e meio. E, de acordo com um estudo da empresa Morgan Stanley, a economia norte-americana pode encolher tanto no segundo trimestre do ano, que a taxa de desemprego pode saltar de uns historicamente baixos 3,5% antes da pandemia, para uns historicamente altos 13% – e tudo isto a poucos meses de umas eleições presidenciais em que o grande trunfo de Trump para a reeleição era a saúde da economia.\nNuma conferência de imprensa na noite de segunda-feira, o Presidente norte-americano fez eco das dúvidas que o mundo das finanças e das grandes empresas tem levantado sobre os conselhos dos especialistas que investigam há décadas o comportamento de vírus como o que provoca a doença covid-19.\n“O nosso país não foi feito para estar fechado”, disse Trump. “Em breve, a América vai reabrir para fazer negócios. Muito em breve. Muito mais cedo do que os três ou quatro meses que alguém sugeriu. Muito mais cedo do que isso. Não podemos permitir que a curva seja pior do que o próprio problema.”\nChina mantém restrições\nEsta terça-feira, o Governo chinês anunciou que a vida vai começar a regressar à normalidade na província de Hubei nas próximas horas, mas ainda com fortes restrições – um pouco como o cenário que o Presidente Trump quer ver nos Estados Unidos “muito em breve”.\nSó podem sair da província de Hubei, com quase 60 milhões de habitantes, as pessoas que apresentem um código com a informação sobre o seu estado de saúde; e a capital, Wuhan, com os seus 11 milhões de habitantes, vai continuar em quarentena pelo menos até 8 de Abril.\nNo meio das notícias sobre a reabertura parcial da província de Hubei, os especialistas chineses sublinham que é cedo para se baixar a guarda e para ceder à tentação de se olhar para a China como um caso de sucesso.\nO número de casos importados de coronavírus duplicou no país de domingo para segunda-feira, com o regresso de milhões de chineses que estavam no estrangeiro, e são agora 427 – receando-se uma nova vaga de covid-19 nas grandes cidades como Pequim, Xangai ou Shenzhen. E em Macau, onde a epidemia foi controlada, as autoridades locais anunciaram a proibição da entrada de pessoas do continente chinês, de Hong Kong e de Taiwan.\nNuma conferência de imprensa, esta terça-feira, o director do departamento de doenças infecciosas do Hospital da Universidade de Pequim, Wang Guiqiang, disse que as avaliações iniciais sobre o comportamento do novo coronavírus mostram que o seu período de transmissão viral é maior do que nos casos dos comuns vírus da gripe e da síndrome respiratória aguda grave.\nAo lado de Wang, na conferência de imprensa em Pequim, o porta-voz da Comissão Nacional de Saúde da China, Mi Feng, reforçava o conselho dos especialistas: “A prevenção e o controlo ainda não podem ser aligeirados.”\nGripes e acidentes de viação\nOs alertas dos médicos chineses, ao fim de três meses de medidas draconianas de contenção que deixaram dezenas de milhões de pessoas isoladas nas suas casas e longe das fábricas que alimentam o crescimento económico do país, são, por estes dias, o mantra dos seus colegas nos Estados Unidos e na Europa.\nCom a força maior do novo coronavírus a chegar apenas na última semana aos maiores estados norte-americanos em área ou em população, como Nova Iorque, Califórnia e Florida, as autoridades de saúde pública do país insistem em reforçar as medidas de restrição nas próximas semanas ou meses – o oposto do que o Presidente Trump defendeu na segunda-feira, quando voltou a comparar as mortes por covid-19 às mortes por gripe comum e acidentes de viação.\n“Temos uma época de gripe muito activa, mais activa do que a maioria. Parece estar a caminho das 50 mil mortes ou mais”, disse o Presidente norte-americano. “É muito. Se olharmos para os acidentes de viação, vemos que são muito maiores do que os números de que andamos a falar. E isso não significa que vamos dizer às pessoas que não podem voltar a conduzir. Temos de tomar medidas para voltar a abrir o nosso país.”\nSegundo os jornais norte-americanos, essa opinião é cada vez mais partilhada pelos conselheiros da Casa Branca para os assuntos económicos. E algumas das maiores figuras da alta finança dos Estados Unidos, como Lloyd Blankfein, antigo presidente executivo do gigante da banca de investimento Goldman Sachs, também defendem um regresso à normalidade mais cedo do que os prazos defendidos pelos especialistas em saúde pública.\n“Medidas extremas para achatar a curva são razoáveis durante um certo período, para se estender a tensão sobre os serviços de saúde. Mas esmagar a economia, os postos de trabalho e a moral também são problemas relacionados com a saúde. Dentro de muito poucas semanas, temos de autorizar o regresso ao trabalho das pessoas que têm pouco risco de contraírem a doença”, disse Blankfein no Twitter.\nAo lado do Presidente Trump, na conferência de imprensa de segunda-feira, a coordenadora da resposta da Casa Branca ao novo coronavírus, Deborah L. Birx, resumiu o que os Estados Unidos aprenderam com os casos da China e da Coreia do Sul: as curvas podem começar a endireitar-se “ao fim de oito a dez semanas” depois da aplicação das medidas mais radicais.\nE salientou que, nos Estados Unidos, onde o vírus chegou a todos os 50 estados e está mais agressivo em Nova Iorque do que no resto do país, essas oito a dez semanas representam coisas diferentes para as diferentes regiões: “Cada estado terá a sua própria curva porque as sementes [do vírus] chegaram a cada estado em alturas diferentes.”\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"PUBLOO0020200324eg3o0015y"},"has_corona_label":{"0":true}}