{"headlines":{"0":"Rui Rio promete oposição \"credível e realista\""},"author":{"0":"Sofia Rodrigues"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1181 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um dia depois de o PSD ter protagonizado (ao lado do BE) uma tentativa (falhada) de uma coligação negativa no Parlamento sobre o IVA da electricidade, o líder eleito dos sociais-democratas prometeu fazer uma oposição “credível e realista” mas com “vigor e frontalidade”. No seu discurso de abertura do 38.º congresso dos sociais-democratas, Rui Rio alertou contra a “permanente guerrilha” e defendeu que o PSD deve abarcar “todo o centro político”."},"remaining_content":{"0":"Só por duas vezes, o líder do PSD se referiu aos críticos internos. Foi quando definiu o tom da oposição ao Governo, recusando uma política da crítica permanente, na linha do que tem defendido nos últimos dois anos da sua liderança. “É uma oposição credível e realista. Fazer o contrário, como alguns dos críticos internos defenderam, como tantos comentadores nos pretendiam ensinar, teria tido o mesmo resultado eleitoral que outros partidos tiveram, quando deram ouvidos a tais críticas e optaram por seguir as teses do politicamente correcto”, disse.\nRio não nomeou o CDS mas era a este partido que se referia quando criticou o tom da oposição ao Governo. Se o PSD tivesse seguido esse caminho, Rio considera que os sociais-democratas poderiam estar “onde outros estão agora e o PS estaria provavelmente sentado em cima de uma maioria absoluta”, assegurou. Nesse sentido, defendeu que “não adianta insistir na política do ‘bota-abaixo' e da crítica sem critério nem coerência”. “Deixemos isso para os outros e portemo-nos nós com elevação e a nobreza que a actividade política nunca devia ter perdido”, disse, embora comprometendo-se em “denunciar com firmeza as suas falhas e apresentar, com competência políticas alternativas”.\nA outra referência à turbulência interna aconteceu quando Rio apontou o rumo para o comportamento do partido, exigindo “elevação intelectual da actividade partidária” em vez de outras discussões menos nobres: “Não é com a discussão de lugares nem com permanentes atitudes de guerrilha na comunicação social. Essas apenas nos diminuem. Nunca nos engrandecem”.\nDefendendo que “Portugal precisa do PSD” seja “na oposição ou no Governo”, Rio comprometeu-se com a obrigação de lutar “por um partido mais moderno, mais capaz, mais unido e, acima de tudo, verdadeiramente comprometido com a resolução dos reais problemas dos portugueses”.\nNem direita nem esquerda\nSobre o posicionamento do PSD, Rui Rio manteve também a sua linha estratégica. “É um partido de ideologia social-democrata. Não somos, pois, a direita, nem somos a esquerda. Não somos liberais nem conservadores assim como não somos socialistas nem estatizantes”. Como tem afirmado no seu primeiro mandato – o slogan de campanha é “Portugal ao centro” -, o líder do PSD coloca o partido ao centro do espectro político. “Abarcamos todo o centro político, ou seja, o espaço onde se encontra a esmagadora maioria das pessoas”, disse, defendendo que o “crescimento do PSD depende da sua capacidade de conquista de votos ao centro” e da “capacidade de conseguir atrair votantes do PS que não se revêem na denominada ‘geringonça' e, acima de tudo, atrair potenciais votantes, que se têm abstido por manifesto descontentamento com a política”.\nNum discurso muito virado para dentro do PSD, Rui Rio rejeitou “despir” o partido de “qualquer ideologia” por considerar que é “assumir, indirectamente, o populismo e a demagogia como bandeiras estruturantes da sua acção”. Colocando a social-democracia como as “margens” de actuação do PSD, o líder classificou o partido como “moderado, reformista e personalista”.\nVisando já para o próximo desafio eleitoral, Rui Rio propôs-se “recuperar” nas eleições autárquicas de 2021 “presidentes de câmara, mas também vereadores e eleitos de freguesia”. Apontou o reforço da presença do PSD no poder local, mas nunca colocou a vitória como objectivo eleitoral.\nNa intervenção em que foi várias vezes aplaudido, Rui Rio voltou a um dos seus temas de eleição: a seriedade na política. “Sempre que houver aproveitamento abusivo de meios públicos autárquicos para fins de natureza pessoal ou partidária ou de utilização de autarquia como empregador de clientelas partidárias, esses casos, têm de merecer o nosso inteiro repúdio e uma atenção especial do próprio Ministério Público, independentemente do partido”, disse, numa altura em que há vários autarcas sociais-democratas investigados por irregularidades.\nDefendendo que “um partido não pode ser uma agência de empregos políticos”, Rui Rio quer dinamizar o conselho estratégico nacional em todo o território para permitir que o PSD se abra à sociedade civil.\nAs traquinices ficam lá fora\nQuando Rui Rio entrou no Centro Cultural de Viana do Castelo, bem depois da hora marcada, já lá estavam os seus adversários e também muitos dos seus apoiantes. À chegada, Hugo Soares, Paulo Rangel, Salvador Malheiro, Luís Montenegro, Miguel Pinto Luz, Pedro Duarte e até Alberto João Jardim deixaram palavras de circunstância, e não só.\nHugo Soares, ex-líder parlamentar do PSD, referiu-se à escolha do novo presidente da bancada, que será eleito no pós-congresso pelos deputados do partido. E elogiou Adão Silva, o provável sucessor de Rui Rio nesse posto. “Adão Silva terá certamente grandes condições para fazer um grande lugar”, salientou, deixando claro que não vai integrar qualquer lista neste congresso e que está disponível para “continuar a ajudar”. Foi nesse sentido também a primeira declaração de Miguel Pinto Luz.\nO vice-presidente da Câmara de Cascais afirmou que está “sempre disponível” para o partido, mas recusou pronunciar-se sobre qualquer candidatura autárquica. “Eu estou disponível sempre para estar nas lutas mais difíceis”, disse o ex-candidato a líder do PSD, que voltou, porém, a reiterar que não irá encabeçar nenhuma lista. Para Pinto Luz, “houve um momento para discutir a liderança, a liderança foi discutida, hoje temos um presidente eleito”. “E estou aqui para o ouvir”, salientou.\nNo caso de Paulo Rangel, o eurodeputado preferiu referir-se a um tema que costuma dividir as opiniões no PSD e noutros partidos: o fim dos congressos electivos. “Há uma moção que defende a realização de primárias abertas, nós temos de pensar se não seria melhor de uma forma mais benigna de escolha do líder”, declarou Paulo Rangel. O também conselheiro nacional disse ainda que o regresso aos congressos electivos é uma forma de “travar os populismos e as democracias directas que proliferam em todo o mundo ocidental”.\nPedro Duarte não se referiu a nenhum tema ou moção em concreto, mas assumiu que entre as suas expectativas para o conclave está, acima de tudo, a unidade. “Gostava muito que, quando no domingo sairmos deste congresso, nos sintamos um partido com um líder e não um líder com um partido, espero que haja unidade, sentido de coesão e que estejamos todos a remar no mesmo sentido”, defendeu.\nJá Luís Montenegro falou à chegada para responder a Alberto João Jardim. Disse o madeirense: “Essas conversas sobre união e desunião, isso acabou. Quem dirige o partido não pode estar preocupado com os meninos traquinas cá de dentro. A traquinice acabou. Agora é para a frente”, declarou, avisando que “quem perturbar assume as consequências da perturbação”. Respondeu Montenegro: “O dr. Alberto João Jardim é que tem alguns momentos de traquinices”. com Sónia Sapage"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"PUBLOO0020200208eg270008j"},"has_corona_label":{"0":false}}