{"headlines":{"0":"Zewlenski rejeita demissão do primeiro-ministro que o criticou pede a demissão após criticar o Presidente numa gravação"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"337 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro da Ucrânia, Oleksii Honcharuk, pediu esta sexta-feira a demissão devido à divulgação de uma gravação em que questiona a capacidade do Presidente Volodimir Zelenskii para entender a economia. O chefe de Estado rejeitou a demissão.\nA gravação foi feita em Dezembro, durante uma reunião informal entre ministros e altos responsáveis do Banco da Ucrânia. Nela, uma voz que parece ser a de Honcharuk diz que determinados documentos sobre o orçamento de Estado devem ser redigidos com explicações simples porque “Zelenskii tem um entendimento muito primitivo da economia”."},"remaining_content":{"0":"Zelenskii, um humorista ucraniano muito popular que tinha um programa na televisão em que fazia de Presidente, chegou à chefia do Estado no ano passado.\nHoncharuk explicou que pediu a demissão porque a sua confiança no chefe de Estado foi posta em causa. Mas explicou que a gravação está cortada, adensando essa percepção. A gravação “criou a ideia errada de que a minha equipa e eu não respeitamos o Presidente. Não é verdade. Estou neste cargo para concretizar o programa do Presidente.”\nZelenskii recebeu o pedido de demissão e fez saber que ia ponderar se a aceitava ou não - ao fim do dia, rejeitou-a.\n\"Não tire conclusões precipitadas”, disse Honcharuk à Reuters, que lhe perguntou se está pronto para deixar o cargo. Os analistas viram duas hipóteses na resposta: quis dizer que não há uma crise política, e quis dizer que o caso ainda pode ser sanado e permanecer no lugar.\nJonha Fisher, da BBC, escreveu no Twitter que era possível que Zelenskii não tivesse ficado aborrecido com o comentário - afinal, sempre se apresentou como um “homem normal e não como um génio que sabe tudo”, o que o ajudou a ser eleito.\nHoncharuk, um independente de 35 anos que já esteve filiado no Servo do Povo, o partido do Presidente, foi nomeado em Agosto depois das legislativas que o partido de Zelenskii venceu com maioria absoluta."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h001bb"},"has_corona_label":{"0":false}}