{"headlines":{"0":"Coronavírus: Portugal emite dívida com taxas mais altas"},"author":{"0":"Sérgio Aníbal"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"433 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A actual conjuntura económica de incerteza, com o impacto económico do coronavírus a levar os investidores a apostarem nos activos que consideram mais seguros, conduziu esta quarta-feira a um acréscimo dos custos assumidos pelo Estado português nas duas emissões de dívida de longo prazo que realizou no mercado.\nOs montantes colocados na operação – 1181 milhões de euros - ficaram em linha com aquilo que era pretendido pela Agência de Gestão de Tesouraria e da Dívida Pública (IGCP), mas, como já era esperado, as taxas de juro exigidas pelos investidores, apesar de se manterem a níveis historicamente baixos, foram mais altas do que as registadas em anteriores emissões do mesmo tipo."},"remaining_content":{"0":"Na emissão de dívida a 10 anos, o Tesouro português garantiu 500 milhões de euros a uma taxa de juro de 0,426%. Esta taxa está a um nível semelhante à que é neste momento aplicada neste prazo no mercado secundário e fica acima da registada na última emissão de dívida a 10 anos realizada pelo Estado. Em Novembro, tinham sido colocados 970 milhões de euros a 10 anos a uma taxa de juro de 0,333%.\nNa emissão de dívida a cinco anos, foram agora colocados 681 milhões de euros a uma taxa de juro de 0,059%. Esta taxa é muito reduzida, mas mesmo assim representa um acréscimo de custos para o Estado, quando se compara com a emissão a um prazo semelhante que tinha sido realizada no passado mês de Fevereiro e onde o Estado português se conseguiu financiar a uma taxa de juro negativa de 0,057%. Isto é, os investidores aceitaram pagar para poder emprestar dinheiro ao Estado português.\nEsta subida das taxas de juro da dívida portuguesa reflecte aquilo a que se tem vindo a assistir nas últimas semanas nos mercados. O novo coronavírus lançou nos mercados o receio de eclosão de uma nova crise económica e, na Europa, aquilo que tem estado a acontecer é a uma fuga dos investidores para os activos que consideram mais seguros e que continuam a ser, como aconteceu durante a crise da da dívida soberana, os títulos obrigacionistas emitidos pelos países do centro da Europa. As taxas de juro da dívida alemã, por exemplo, continuam a registar novos mínimos, em terreno claramente negativo.\nEm contraponto, a dívida dos chamados países periféricos da zona euro, estão a ser penalizadas. De forma mais acentuada, as taxas de juro italianas e gregas têm vido a subir e, de forma mais moderada, o mesmo acontece com Espanha e Portugal."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200311eg3b000m9"},"has_corona_label":{"0":false}}