{"headlines":{"0":"O navio que se tornou um \"laboratório flutuante\" da transmissão do coronavírus"},"author":{"0":"Teresa Sofia Serafim"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"825 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Durante largos dias, o navio de cruzeiro Diamond Princess prendeu a nossa atenção. Atracada no Japão, esta embarcação teve mais de 700 passageiros e tripulantes infectados com o novo coronavírus, incluindo o português Adriano Maranhão. Este cruzeiro continua a ter a atenção de cientistas, que já publicaram alguns trabalhos sobre o coronavírus no interior no navio desde a forma como se propaga até estimativas sobre as pessoas infectadas sem sintomas. Neste “laboratório flutuante”, como já lhe chamam, investigadores esperam usar estas informações para aprender mais sobre o vírus."},"remaining_content":{"0":"Mais de 20 navios de cruzeiro confirmaram casos de passageiros ou tripulantes que com covid-19 (a doença causada pelo coronavírus SARS-Cov-2). O Diamond Princess tornou-se um dos mais mediáticos. A embarcação entrou em quarentena no início de Fevereiro, depois do teste a um passageiro que desembarcou em Hong Kong ter dado positivo. A bordo estavam mais de 3700 passageiros e tripulantes.\nAo longo desse mês, confirmou-se que mais de 700 passageiros e membros da tripulação estavam infectados através dos testes efectuados pelas autoridades japonesas e vieram a registar-se sete mortes relacionadas com este surto, segundo o site da revista Nature. Este navio atracado no Japão era assim um foco de transmissão fora da China, o epicentro da epidemia naquela altura.\nAgora, a embarcação tornou-se um caso de estudo para cientistas. Num artigo no site da Nature, que compilou algumas investigações já feitas sobre o surto no Diamond Princess, aponta-se que os “surtos se espalham com facilidade nos navios [de cruzeiros] porque são espaços confinados e com elevadas proporções de idosos, que tendem a ser mais vulneráveis à doença”. Além disso, no Diamond Princess alguns passeiros foram testados mais do que uma vez, o que permite observar como o vírus se dispersa ao longo do tempo.\nComecemos pelos estudos publicados sobre a eficácia da quarentena no navio. Dois epidemiologistas do Japão e dos Estados Unidos analisaram a eficácia das medidas de contenção na transmissão do vírus. Concluíram, num artigo publicado na revista Infectious Disease Modelling, que no dia em que a quarentena começou uma pessoa podia infectar mais de sete outros indivíduos. “A taxa de infecção até foi provavelmente mais elevada porque as pessoas viviam em cabines próximas e tocavam em superfícies contaminadas com o vírus”, disse à Nature Gerardo Chowell, investigador da Universidade Estadual da Georgia, nos Estados Unidos, e um dos autores do estudo.\nMas, depois de as pessoas terem ficado resguardadas nas suas cabines, a média de pessoas que cada indivíduo podia infectar era abaixo de uma. “Isto mostra que a quarentena evita muitas infecções”, refere ainda. Mesmo assim, faz questão de salientar que as condições não eram “perfeitas”, visto que os passageiros podiam infectar os seus colegas de quarto e tripulantes.\n“Um país inteiro não é um navio”\nJá um relatório do Centro de Controlo de Doenças do Japão analisou os casos de covid-19 nos tripulantes durante a quarentena. No documento exemplifica-se que oito de 20 membros do navio confirmados com a doença partilhavam as suas cabines com outros tripulantes. Veio a confirmar-se que cinco companheiros desses oito tripulantes acabaram também por ficar infectados, o que mostra como o SARS-Cov-2 é contagioso.\nOs dados recolhidos do Diamond Princess também permitem estudar os casos de pessoas infectadas sem sintomas da doença. Por um lado, um relatório publicado na revista médica Eurosurveillance, a 20 de Fevereiro, diz que 18% das pessoas infectadas na embarcação não tinham sintomas. “É um número substancial”, afirmou à Nature Gerardo Chowell, que também participou neste estudo.\nPor outro lado, num estudo publicado na revista Radiology: Cardiothoracic Imaging teve-se em conta tomografias computorizadas de 112 pessoas com covid-19. Viu-se que 73% dos 112 doentes (ou seja, 82) não tinham qualquer sintoma óbvio da doença, mas que metade tinha algumas alterações nos pulmões, o que indicava algum nível de pneumonia. “Os casos sintomáticos mostraram opacidades pulmonares e anomalias nas tomografias computorizadas de forma mais frequente do que os casos assintomáticos”, destaca-se no artigo.\nEste tipo de informações pode dar assim um contributo na tomada de decisões sobre a pandemia. “Os navios de cruzeiro são como uma experiência ideal de uma população isolada. Sabe-se exactamente quem é que está lá e quem está em risco, e todos podem ser analisados”, explicou à Nature John Ioannidis, epidemiologista da Universidade de Stanford, nos Estados Unidos. O cientista sugere ainda que se devia juntar o historial médico das pessoas a bordo, como se são fumadoras ou têm uma doença crónica, aos dados recolhidos durante o surto para que se possam obter mais resultados.\nMesmo que as informações recolhidas no Diamond Princess sejam “valiosas”, John Ioannidis alerta que é difícil estabelecer medidas para um país com base nas que foram aplicadas numa embarcação: “Um país inteiro não é um navio.”"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"PUBLOO0020200327eg3r001xh"},"has_corona_label":{"0":false}}