{"headlines":{"0":"Novas medidas do OE valem mais de 200 milhões de euros"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"635 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As medidas do Orçamento do Estado (OE) para 2020 que o Governo já negociou à esquerda na especialidade têm um impacto estimado superior a 200 milhões de euros, mas a proposta inicial, diz o secretário de Estado dos Assuntos Parlamentares, Duarte Cordeiro, tem margem para “acomodar” essas alterações e não será preciso mexer no objectivo orçamental de atingir um excedente de 0,2% do Produto Interno Bruto (PIB) este ano."},"remaining_content":{"0":"Em entrevista ao jornal Eco, divulgada nesta sexta-feira, o secretário de Estado a quem cabe fazer a ponte com os partidos com representação parlamentar afirma que ainda não há uma estimativa total porque o processo de negociação “ainda não está concluído”, mas há, para já, “uma noção do impacto de algumas” medidas já fechadas e que, vinca, são “o grosso da despesa”.\nO Governo já sinalizou que vai avançar com uma subida extraordinária das pensões mais baixas (com uma dimensão idêntica à do ano passado) e também já abriu a porta aumentar os salários de alguns funcionários públicos acima dos 0,3% que estão inscritos na proposta inicial do Orçamento do Estado.\nReferindo-se ao impacto “directo” de algumas medidas e sublinhando que há ainda outros valores que ainda não estão totalmente estimados, o secretário de Estado refere que “serão sempre valores superiores a 200 milhões de euros” e admite que “serão provavelmente bastante superiores a isso”.\nQuestionado sobre se haverá impacto no objectivo definido pelo Governo de atingir em 2020 um excedente de 0,2%, Duarte Cordeiro assegura que não, explicando “algumas destas matérias entram em rubricas que já existem”.\nO orçamento afirma, está construído “de maneira a que exista flexibilidade durante a fase da especialidade para acomodar estas medidas”. É o que acontece “em todos os orçamentos”, diz. “Sempre existiram medidas com impacto significativo em sede de especialidade. Sempre houve a capacidade para quando se constrói um Orçamento na generalidade ter algum grau de previsibilidade relativamente ao impacto que as medidas na especialidade exigem. É o quinto Orçamento que o ministro das Finanças faz”.\nQuestionado se o excedente de 0,2% é sagrado, o secretário de Estado contraria, dizendo que “não é sagrado”, mas lembra que esse valor já estava definido — ou seja, não é para se alterar —, sendo que “o orçamento é um instrumento que dá “cumprimento ao Programa de Governo, que tem como meta chegar a 2023 com uma dívida pública a valer 100% do PIB” e que é válido também para as políticas de habitação e saúde.\nSobre a relação e a negociação com os partidos à esquerda na negociação deste orçamento, Duarte Cordeiro reconhece — quando questionado sobre o facto de o Governo, ao contrário do que aconteceu na primeira legislatura de António Costa como primeiro-ministro, não ter acordos escritos com o PCP, o BE e o PEV — que o “contexto político” se alterou. “Essa talvez tenha ido a maior influência. De alguma maneira tudo o resto se tem mantido nos mesmos termos que nos anos anteriores. Independentemente da avaliação que os partidos fazem sobre a negociação a verdade é que o Governo tornou público com quem queria reunir, ouviu e acabou por negociar medidas concretas”, responde, na mesma entrevista ao Eco.\nMas deixa um desafio a esses três partidos, para que apoiem esse orçamento, “mais não fosse pelo princípio” de que os quatro partidos – PS, PCP, BE e PEV – estiveram “nos últimos quatro anos a construir um edifício comum e que não cabe apenas ao PS preservar”. E afirma: “Os partidos procuraram que essa concretização acontecesse já antes da generalidade e o Governo mostrou essa disponibilidade”.\nPara o Governo, o OE representa uma linha de continuidade em relação aos anteriores, “essencialmente porque não tem qualquer tipo de recuo em relação a medidas negociadas nos anos anteriores”."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"PUBLOO0020200117eg1h000gr"},"has_corona_label":{"0":false}}