{"headlines":{"0":"Temido diz que saída do líder da Saúde 24 nesta altura foi coincidência temporal"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"351 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Marta Temido assegurou esta sexta-feira, em declarações feitas aos jornalistas a partir de Bruxelas, que a saída de Henrique Martins da liderança do conselho de administração dos Serviços Partilhados do Ministério da Saúde (SPMS), entidade responsável pela gestão da Linha SNS24 (Saúde 24) não se tratou de qualquer demissão, antes de uma não recondução pois o mandato havia terminado a 31 de dezembro de 2019. \nO afastamento de Henrique Martins, que será substituíudo pelo antigo secretário de Estado Luís Goes Pinheiro, foi ontem conhecido, na mesma semana em que o antigo responsável atribuiu aos cortes orçamentais a responsabilidade pelas deficiências do serviço e em que disse ter feito diversos alertas ao Governo. E depois de uma professora, que foi diagnosticada na quarta-feira com coronavírus, ter alegadamente contactado o serviço do SNS Saúde 24 após regressar de Itália recebendo a indicação de que poderia continuar a dar aulas. "},"remaining_content":{"0":"A ministra da Saúde sustentou que Martins e a respetiva equipa (Artur Mimoso e João Martins) não foram demitidos e que a saída do SPMS se deveu à decisão do Governo não renovar o mandato por mais três anos. \"O processo seguiu a tramitação normal\", explicou notando que \"quando termina uma comissão de serviço temos de fazer avaliação\" sobre a eventual continuidade, acrescentando que a decisão foi pela não recondução.\n\"Começámos, em dezembro, a preparação para nomear uma nova equipa\", disse ainda a ministra da Saúde, explicando assim que o afastamento de Henrique Martins nada tem a ver com a crise do coronavírus. \nNo debate quinzenal de quarta-feira, o primeiro-ministro, desafiado pelo deputado do Chega, André Ventura, a esclarecer se iria demitir adiretora-geral de Saúde, Graça Freitas, devido às informações contraditórias prestadas, António Costa defendeu que Portugal atravessa uma \"epidemia e um risco de uma pandemia e há uma coisa que é certa: no meio da batalha não se mudam os generais. Travam-se as batalhas, vencem-se as batalhas, e é isso que faremos, com a senhora diretora-geral de Saúde\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"RECOON0020200306eg36000uv"},"has_corona_label":{"0":true}}