{"headlines":{"0":"Campeonato japonês adiado por mais um mês devido ao coronavírus"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"381 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Prova está suspensa desde final de fevereiro e deverá ser reatada a 9 de maio\nO campeonato japonês de futebol, suspenso desde o final de fevereiro devido à pandemia da Covid-19, foi adiado por mais um mês e passa a ter nova data de recomeço em 9 de maio, foi esta quarta-feira anunciado."},"remaining_content":{"0":"A Liga principal, que disputou uma jornada, fica aprazada para o segundo fim de semana de maio, a segunda divisão uma semana antes, em 2 de maio, e a terceira divisão, que não chegou a começar, em 25 de abril.\nEste novo adiamento, quando era estimado um regresso em 3 de abril, foi decidido em reunião extraordinária da comissão executiva da Liga, segundo o presidente da 'J-League', Mitsuru Murai, à imprensa.\nA decisão faz parte de um conjunto de disposições oficiais e quando se mantém a recomendação para que não se verifiquem concentrações públicas, a fim de minorar o impacto da propagação do novo coronavírus.\nAté agora, o Japão registou 1.905 casos de infeção pelo novo coronavírus, entre os quais 712 do cruzeiro Diamond Princess, assim como 53 mortos, dez dos quais passageiros do navio.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 400 mil pessoas em todo o mundo, das quais morreram cerca de 18.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.820 mortos em 69.176 casos.  A China, sem contar com os territórios de Hong Kong e Macau, conta com mais de 81.200 casos, tendo sido registados 3.281 mortes.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 33 mortes e 2.362 infeções confirmadas. Portugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000jk"}}