{"headlines":{"0":"Coronavírus: AF Braga suspende \"toda a atividade desportiva\" esta semana"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"263 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É também recomendado que as equipas suspendam os treinos\nA Associação de Futebol de Braga emitiu esta terça-feira um comunicado dando conta da suspensão \"durante a presente semana toda a atividade desportiva oficial\", na sequência das recomendações das autoridades de saúde com vista a conter o surto de coronavírus no país."},"remaining_content":{"0":"A AF Braga recomenda ainda aos clubes que suspendam também os treinos das respetivas equipas.\nLeia o comunicado na íntegra:\n\"A Direção da AF Braga, considerando a necessidade de assumir uma posição que contribua ativamente para a prevenção e o controlo da COVID-19 e atenta aos últimos desenvolvimentos e notícias vindas a público, bem como às comunicações feitas por diversos Clubes filiados, durante os dias de ontem e de hoje, decidiu suspender durante a presente semana toda a atividade desportiva oficial, organizada pela AF Braga.\nAssim, nesta conformidade, os jogos marcados para o fim-de-semana 14\/15 de março não se realizarão.\nSem alarmismos, mas com espírito de responsabilidade foi tomada esta decisão, sugerindo aos Clubes filiados que suspendam, também, as suas atividades desportivas diárias (treinos).\nIgualmente estão suspensas a realização dos treinos das Seleções Distritais, bem como as aulas dos Cursos de Treinadores que estão a decorrer, durante esta semana.\nTal como já comunicado, serão também adiados os Fóruns Dar Voz ao Feminino e Encontro de Municípios. \nA Direção da AF Braga vai continuar atenta aos desenvolvimentos sobre esta matéria e manter-se-á, sempre, em contacto com os Dirigentes e responsáveis dos nossos Clubes Filiados.\"  "},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200310eg3a000rz"},"has_corona_label":{"0":false}}