{"headlines":{"0":"Coronavírus: Liga francesa de futebol também está suspensa"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"269 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A partir de hoje e \"até nova ordem\"\nO futebol francês juntou-se a Portugal, Espanha e Itália, e comunicou esta sexta-feira a paragem dos seus campeonatos profissionais de futebol, devido ao Covid-19, e um dia depois de o presidente Emmanuel Macron falar ao país."},"remaining_content":{"0":"A decisão foi tomada hoje em reunião extraordinário do conselho de administração da 'Ligue' e suspende já a próxima jornada, que se iniciava hoje com a receção do Lyon, de Anthony Lopes, ao Reims.\nDe acordo com a Liga francesa, os campeonatos da primeira e segundas divisões \"param até nova ordem\", depois de se entender que jogar à porta fechada não seria suficiente, face à inquietude de treinadores e jogadores.\n\"Como explicou ontem [quinta-feira] o presidente da República, o interesse coletivo deve ser colocado acima de tudo. A urgência de hoje é a de conter a epidemia, proteger os mais vulneráveis e evitar saídas\", refere a Liga francesa, adiantando que voltará a reunir após a reunião agendada com a UEFA, na terça-feira.\nO novo coronavírus responsável pela Covid-19 foi detetado em dezembro, na China, e já provocou mais de 4.900 mortos em todo o mundo, levando a Organização Mundial de Saúde a declarar a doença como pandemia.\nO número de infetados ultrapassou as 131 mil pessoas, com casos registados em mais de 120 países e territórios, incluindo Portugal, que tem 78 casos confirmados.\nFrança é um dos países mais afetados, com a identificação até hoje de 2.876 casos de pessoas infetadas com o Covid-19 e 61 mortes."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200313eg3d000p9"},"has_corona_label":{"0":false}}