{"headlines":{"0":"Daniele De Rossi coloca ponto final na carreira para \"estar perto da família\""},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Médio fez 117 internacionalizações e 21 golos pela seleção italiana\nO italiano Daniele de Rossi, que nos últimos cinco meses representou o Boca Juniors, anunciou esta segunda-feira o final da carreira de futebolista, aos 36 anos, por querer \"estar mais próximo da família\", em Itália."},"remaining_content":{"0":"\"É um dia triste. Queria jogar por mais 10 anos, mas é uma decisão definitiva. Não aconteceu nada de especial nos últimos dias que me fizesse tomar esta decisão, nem tenho quaisquer problemas físicos, mas preciso de estar perto de casa, da minha família, em particular da minha filha Gaia\", afirmou o agora ex-futebolista, em conferência de imprensa, em Buenos Aires.\nDe Rossi passou 18 anos ao serviço da Roma, clube que deixou em julho de 2019 para rumar aos argentinos do Boca Juniors, pelos quais disputou sete partidas e marcou um golo.\n\"Quero salientar que não houve qualquer problema com o Boca Juniors. Aliás, depois da Roma, achei que nunca iria gostar tanto de outra equipa. Talvez os nossos caminhos se voltem a cruzar no futuro\", salientou, lembrando que em 19 anos de carreira profissional teve \"a sorte de poder defrontar os melhores futebolistas do mundo, ao serviço de dois dos maiores clubes\".\nQuanto ao futuro fora dos relvados, De Rossi deixou uma garantia: \"O meu destino está traçado. Quero ser treinador e vou preparar-me para isso nos próximos meses.\"\nDaniele de Rossi chegou à Roma em 2001, com 18 anos, proveniente do Ostia Mare, e permaneceu durante 18 temporadas no clube romano, pelo qual disputou mais de 600 jogos e marcou 64 golos, além de ter conquistado duas taças de Itália e duas supertaças italianas.\nPela seleção italiana, De Rossi acumulou 117 internacionalizações e 21 golos, sendo que em 2006 fez parte da 'squadra azzurra' que conquistou o Campeonato do Mundo, na Alemanha."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"RECOON0020200106eg1600136"},"has_corona_label":{"0":false}}