{"headlines":{"0":"Confirmados 28 casos de coronavírus em Portugal"},"pub_date":{"0":"8 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"250 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os três novos pacientes estão todos internados no hospital de Santo António, no Porto, e têm relações com um caso detetado anteriormente\nAo início da tarde deste domingo foram confirmados mais três casos de coronavírus em Portugal, aumentando o número para 28. Os infetados estão internados no hospital de Santo António, no Porto."},"remaining_content":{"0":"Esta manhã foram detetados quatro novos casos de coronavírus em Portugal, subindo o número total de \"positivos\" para 25. Segundo a RTP, todos os pacientes - três mulheres e um homem - têm relação com um caso detetado anteriormente, um homem que visitou a maior feira de calçado do mundo, a Micam, em Milão. \nO último relatório da DGS tornado público confirmava 21 casos de infeção com o novo coronavírus em Portugal, mais oito do que os contabilizados na sexta-feira. Do total de 224 casos suspeitos registados desde o início do ano, 47 ainda aguardavam resultado laboratorial. \nEm conferência de imprensa realizada na noite de sabado, a ministra da Saúde, Marta Temido, anunciou, que as visitas a hospitais, lares e estabelecimentos prisionais da região Norte foram suspensas temporariamente devido à epidemia Covid-19 e recomendou o adiamento de eventos sociais. Marta Temido disse ainda que a Escola Básica e Secundária de Idães, em Felgueiras, o Instituto de Ciências Biomédicas Abel Salazar, a Faculdade de Farmácia da Universidade do Porto e o edifício do curso de História da Universidade do Minho foram encerrados devido ao surto de Covid-19."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200308eg3800136"},"has_corona_label":{"0":false}}