{"headlines":{"0":"José Couceiro promovido à direção da FPF"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"279 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vai acumular este cargo com a coordenação das seleções nacionais\nJosé Couceiro foi promovido à direção da Federação Portuguesa de Futebol (FPF), por proposta do presidente Fernando Gomes, e vai acumular este cargo com a coordenação das seleções nacionais, disse hoje à Lusa fonte oficial do organismo."},"remaining_content":{"0":"A promoção de Couceiro, de 57 anos, ocorre praticamente dois meses depois de Hermínio Loureiro ter pedido a suspensão do mandato de vice-presidente da FPF, na sequência da acusação do Ministério Público na operação 'Ajuste Secreto'.\nEm 22 de novembro de 2019, Hermínio Loureiro pediu a suspensão do mandato na direção federativa, assim como do cargo que ocupa por inerência na Liga Portuguesa de Futebol Profissional (LPFP).\n\"O presidente da FPF, Fernando Gomes, propôs a cooptação de José Couceiro para o órgão executivo da FPF, proposta que foi aceite pela direção do organismo. José Couceiro será também o novo representante da FPF na direção da LPFP\", sublinhou a mesma fonte.\nAntes de regressar à FPF, em julho de 2018, para Diretor Técnico Nacional, tendo a seu cargo a coordenação das seleções -- cuja responsabilidade vai manter --, Couceiro treinou vários clubes, como Vitória de Setúbal, Estoril Praia, Lokomotiv Moscovo, Sporting, Gaziantepspor, Kaunas, Belenenses, FC Porto e Alverca. Comandou ainda as seleções da Lituânia e de sub-20 e sub-21 de Portugal.\nO elenco diretivo da FPF volta a contar com 12 elementos, tendo o presidente dois 'vices', casos de Humberto Coelho e Pedro Proença, por inerência da liderança da LPFP, e nove diretores: Carlos Coutada, Elísio Carneiro, João Vieira Pinto, Júlio Vieira, Mónica Jorge, Pedro Dias, Pedro Pauleta e Rui Manhoso, além de Couceiro."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h000un"},"has_corona_label":{"0":false}}