{"headlines":{"0":"FC Porto toma posição sobre o coronavírus e anuncia medidas de prevenção"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"411 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dragões decidiram cancelar vários eventos e proceder a várias mudanças nas instalações\nO FC Porto emitiu um comunicado, na noite desta quarta-feira, no qual delineou o plano de prevenção para fazer face ao surto de coronavírus. Os dragões anunciaram que vão proceder a várias mudanças em termos de atividade desportiva, instalações e eventos no geral, seguindo as recomendações da Direção-Geral da Saúde, da FPF, da LPFP e das diversas Federações."},"remaining_content":{"0":"Assim,  o jogo da 25.ª jornada da LigaPro, entre o FC Porto B e o Académico de Viseu será realizado à porta fechada, assim como todos os jogos das modalidades na qualidade de visitado, e toda a atividade desportiva dos escalões de formação de futebol e modalidades até aos sub-14 e nas escolas Dragon Force será suspensa.\nAo nível das instalações, de referir que as Piscinas de Campanhã serão fechadas ao público e que todas as visitas ao Estádio do Dragão serão suspensas.\nPor último, em termos de eventos, os dragões irão proceder ao reagendamento de \"todos os eventos, empresariais e institucionais, para datas a anunciar oportunamente\".\nEis o comunicado:\nO FC Porto, face ao aumento de casos positivos do Covid-19 em Portugal e em linha com as recomendações da Direção-Geral da Saúde, da FPF, da LPFP e das diversas Federações, avançou com a adoção das seguintes medidas com caráter extraordinário e temporário:\n1 - Atividade Desportiva (Futebol Profissional, Futebol Formação, Dragon Force e Modalidades)\na) O jogo da 25.ª jornada da LigaPro, entre o FC Porto B e o Académico de Viseu será realizado à porta fechada;\nb) Suspensão de toda a atividade desportiva dos escalões de formação de futebol e modalidades até aos Sub-14;\nc) Cancelamento de todas as atividades desportivas e pedagógicas nas escolas Dragon Force;\nd) Na qualidade de visitado, todos os jogos das modalidades serão realizados à porta fechada;\ne) Suspensão imediata da venda de bilhetes para todos os eventos desportivos.\n2 - Instalações\na) Encerramento ao público do Complexo das Piscinas de Campanhã;\nb) Suspensão das visitas ao Estádio do Dragão;\nc) Adoção das recomendações da DGS em todos os restantes espaços do FC Porto.\n3 - Eventos\na) Reagendar todos eventos, empresariais e institucionais, para datas a anunciar oportunamente.\nO FC Porto irá acompanhar a evolução diária dos acontecimentos e comunicar as atualizações a estas medidas.\nPorto, 11 de março de 2020   \nJorge Nuno Pinto da Costa"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200312eg3b00007"},"has_corona_label":{"0":true}}