{"headlines":{"0":"Coronavírus: Benfica antecipa consequências do ponto de vista financeiro"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"281 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Luís Bernardo prioriza agora medidas de contingência\nLuís Bernardo abordou esta terça-feira de que forma o novo coronavírus pode afetar o Benfica e não escondeu que podem haver consequências do ponto de vista financeiro. Isto horas depois de ter sido anunciado que os jogos desta jornada da I e II Liga decorrerão à porta fechada ."},"remaining_content":{"0":"\"Há sempre do ponto de vista financeiro, mas aqui a prioridade de toda a comunidade é garantir medidas de contigência para que este vírus não se alastre. E sabemos que grandes concentrações podem gerar isso. Temos que estar conscientes acerca da gravidade da situação, sem alarmismos e tomar as medidas necessárias\", vincou o diretor de comunicação em declarações à BTV, explicando de que forma os encarnados se mostram atentos.\n\"O Benfica e a Benfica SAD tem acompanhado a todo o momento as recomendações da Direção Geral de Saúde, das ligas e federações das diferentes modalidades e tem vindo a implementar as medidas, para dar concretização a essas realizações. Soube-se isso nas últimas horas e estamos a trabalhar isso para precaver as diversas situações. Ver quem está dentro do propio estádio, mas também estamos a analisar os processos de ressarcimento de quem pagou bilhete antecipadamente ou quem tem Red Pass para que nas próximas horas esteja toda a informação implementada. Estamos a falar do futebol e de outras modalidades. Temos diferentes situações. Por exemplo, os jogos que foram suspensos nas próximas duas semanas, nas camadas jovens, que foram adiados. De qualquer maneira, também estamos a fazer reuniões para saber que medidas preventivas deveremos adotar, se são necessárias medidas mais restritivas ou mais fortes\", reiterou Bernardo."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200310eg3a000xk"},"has_corona_label":{"0":false}}