{"headlines":{"0":"Coronavírus: Diretor do Estoril Open diz que cancelamento foi \"momento mais difícil de gerir\""},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"415 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"João Zilhão diz que \"é triste, ao fim de 11 meses de trabalho\", ver o torneio ser cancelado\nO diretor do Estoril Open em ténis, João Zilhão, disse esta quarta-feira que o cancelamento foi o \"momento mais difícil de gerir na história do torneio, mas era \"a única decisão possível\", face à pandemia de Covid-19."},"remaining_content":{"0":"João Zilhão admitiu, em declarações à agência Lusa, que este é o \"momento mais difícil de gerir\" nos seis anos de história do evento ATP 250, porque \"acaba por ser uma grande festa do ténis português e é triste, ao fim de 11 meses de trabalho, ser cancelado\".\nContudo, o responsável disse quês esta \"era a única decisão possível\" e que respeita a decisão do ATP Tour, porque \"não há outra forma de fazer este evento em segurança e não há confiança das pessoas para, adiando, fazer noutra altura, ainda esta época, quando o vírus se propaga rapidamente\".\n\"Ficámos de mãos atadas quanto à realização do evento. É um momento muito triste e transversal a todos, numa altura em que o vírus não está a dar tréguas e está numa fase de ascensão. A sensação de toda a equipa é um misto de tristeza e frustração, porque não podemos combater este vírus invisível. Estamos num escalar desta crise\", sublinha.\nApesar de avançar que, nesta fase, o passo seguinte é \"reunir com os fornecedores e sponsors para falar sobre o futuro, numa altura em que alguns estão a passar dificuldades\", Zilhão assegura que o futuro do Estoril Open não está em perigo.\n\"As datas de 2021 já estão no calendário [24 abril a 2 de maio] e voltaremos com força redobrada para realizar mais um torneio de excelência. Temos vários acordos plurianuais com sponsors, uma excelente relação com o ATP e Câmara Municipal de Cascais, por isso essa questão não se coloca. Tudo será feito para termos um torneio de excelência em 2021\", frisa o diretor do Estoril Open, hoje cancelado pelo ATP Tour, assim como toda a temporada de terra batida.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 210 mil pessoas em todo o mundo, das quais mais de 8.750 morreram.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos confirmados de infeção para 642, mais 194 do que na terça-feira. O número de mortos no país subiu para dois.\n "},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"RECOON0020200318eg3i00135"},"has_corona_label":{"0":false}}