{"headlines":{"0":"Coronavírus: saiba o que vai receber se faltar ao trabalho"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Negócios sistematiza o que já foi garantido pelo Governo no caso de isolamento, baixa ou assistência a familiares, mas apenas se o encerramento for decidido por uma autoridade de saúde.\nO Negócios sistematizou o que já foi garantido pelo Governo no caso de isolamento, baixa ou assistência a familiares, mas apenas se o encerramento for decidido por uma autoridade de saúde."},"remaining_content":{"0":"SEGURANÇA SOCIAL (setor público e privado)\n- Em situação de isolamento decidido pelo delegado de saúde, os trabalhadores do setor privado ou do setor público que estiverem inscritos na Segurança Social têm direito a uma baixa de 14 dias paga a 100%, segundo determinou o Governo.\n- Em situação de baixa por doença, os trabalhadores inscritos na Segurança Social perdem os primeiros três dias. A partir do 4º dia é assegurado 55% da retribuição (que foi alvo de descontos) caso a doença dure até 30 dias, sendo superior se durar mais.\n- Em situação de assistência aos filhos doentes há direito a 65% da remuneração de referência, mas esse valor sobe para 100% quando entrar em vigor o orçamento do Estado. O mesmo se aplica em caso de isolamento dos filhos, disse a ministra. No entanto, há perda de remuneração com outros familiares.\nCAIXA GERAL DE APOSENTAÇÕES (setor público)\n- Em situação de isolamento decidido pela autoridade, os trabalhadores do setor público inscritos na CGA também têm direito a uma baixa de 14 dias paga a 100%, segundo estabeleceu o Governo por despacho. O Governo anunciou que o mesmo ia acontecer para os trabalhadores com filhos isolamento.\n- Em situação de doença os funcionários perdem a remuneração dos primeiros três dias mas depois recebem 90% até ao final do primeiro mês, e 100% nos meses seguintes (fora subsídio de almoço).\n- As regras de assistência a filhos são idênticas às da Segurança Social.\n "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200311eg3b000xh"},"has_corona_label":{"0":true}}