{"headlines":{"0":"«A tosse passou a durar 10 minutos e depois comecei a cuspir sangue»: o relato de atleta italiano"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"270 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Edoardo Melloni conta como começaram os sintomas e qual o tratamento que lhe foi aplicado\nA Itália ultrapassou quinta-feira o número de vítimas mortais por Covid-19 da China, país epicentro da doença, ao chegar às 3405 mortes e a cada dia chegam relatos impressionantes do drama que se vive no país. Nas últimas horas, o atleta Edoardo Melloni, contou como foi o seu caso em entrevista à Associação Internacional de imprensa desportiva."},"remaining_content":{"0":"\"Estou bem. Felizmente cheguei a tempo às urgências, onde me diagnosticaram uma pneumonia e acusei positivo ao coronavírus. Por sorte estava tudo na fase inicial e todos acreditámos que em pouco tempo saíria dali\", refere.\nEdoardo Melloni conta que começou a \"ter febre de 37,5 e um puco de tosse seca\" mas que depois esses sintomas se agravaram.  \"A tosse passou a ser cada vez mais intensa e a durar entre 5 a 10 minutos. Era forte e seca. Nessas alturas acabei a cuspir sangue\", relata.\nEdoardo Melloni descreve ainda outros sintomas: \"Uma coisa que se deve ter em atenção é a perda dos sentidos gosto e olfato. Isso pode suceder em pessoas que não tenham por exemplo tosse e febre. No meu caso a ausência de gosto foi total. Não sabia distinguir um pedaço de chocolate de cenoura cozida ou macarrão com molho\", diz. \nO atleta explica como foi o tratamento no hospital: \"Decidiram aplicar-se uma terapia usada em Wuhan, uma combinação de medicamentos usado para a artritis e administrada nos doentes com SIDA\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k000jn"},"has_corona_label":{"0":true}}