{"headlines":{"0":"Varandas e a reunião com Bruno de Carvalho antes do ataque: «Disse que estava farto que lhe enfiassem o dedo no c...»"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Record"},"word_count":{"0":"356 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Presidente do Sporting ouvido em tribunal no âmbito do julgamento da invasão à academia do clube\nFrederico Varandas está esta sexta-feira no Tribunal de Monsanto como testemunha na 27.ª sessão do julgamento da invasão à academia do clube, em Alcochete, em 15 de maio de 2018, data em que chefiava o departamento médico dos leões. Durante o depoimento, o agora presidente do Sporting recordou a reunião com o então presidente Bruno de Carvalho em Alvalade, na véspera do ataque."},"remaining_content":{"0":"\"O staff, o departamento clínico, secretários técnicos, roupeiros, o Manuel Fernandes... Lembro-me de ver Guilherme Pinheiro, Caeiro, Carlos Vieira, Bruno de Carvalho e André Geraldes. Essa reunião teve o objetivo de amedrontar os funcionários. Foi uma reunião surreal\", começou por dizer.\n\"Eu estava sentado na primeira fila, de frente para o dr Bruno de Carvalho. Ao lado direito tinha o Virgílio Abreu e à esquerda o Manuel Fernandes. Nessa reunião Bruno de Carvalho diz que está farto que lhe enfiem o dedo no cu. Que a Taça de Portugal valia tanto como o furúnculo que tinha no cu. Vira-se para Paulinho, o roupeiro, e disse 'não olhes para mim com ar preocupado, tu vais tratar da relva'. E depois diz que vai mudar completamente, tudo vai mudar. Que amanhã quer toda a gente no treino à tarde e, com o dedo indicador esticado para toda a plateia da sala, correndo todos, 'aconteça o que acontecer, quero ver quem continua comigo'\", prosseguiu, pedindo desculpa ao tribunal \"pela linguagem\".\nE continuou: \"Isto tem um contexto, percebi que algo de anormal estaria a acontecer. O que eu vivi no mês anterior foi tão anormal que estava à espera de mais. Interpretei que algo anormal viria acontecer, agora o quê, não sei.\"\nFrederico Varandas recordou ainda que \"houve 3 reuniões\": \"a primeira com a equipa técnica - Jorge Jesus ligou-me e disse-me que tinha sido despedido. Cerca de duas ou três semanas antes, houve reuniões e assisti a coisas inacreditáveis de Bruno de Carvalho.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"RECOON0020200207eg27000e0"},"has_corona_label":{"0":false}}