{"headlines":{"0":"Sérgio Conceição deu palavra a Nakajima"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"334 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sérgio Conceição aproximou-se de Nakajima e dirigiu-lhe algumas palavras por breves instantes duarante o treino\nAlém da ausência de Zé Luís, houve um pormenor que saltou à vista no treino desta quarta-feira do FC Porto de preparação para o jogo da Liga Europa com o Young Boys. Depois da corrida de aquecimento, quando os jogadores se preparavam para o primeiro exercício com bola, Sérgio Conceição aproximou-se de Nakajima e dirigiu-lhe algumas palavras por breves instantes."},"remaining_content":{"0":"No final do encontro com o Portimonense, Sérgio Conceição teve uma reação intempestiva em relação a Nakajima.\nO jogo em Portimão tinha um sabor especial para Shoya Nakajima, acima de tudo por se tratar do seu regresso a Portimão, mas a verdade é que o japonês não saiu do relvado com bons motivos para se lembrar deste encontro no futuro próximo. Pelo contrário. Entrado aos 71 minutos para o lugar de Luis Díaz sob um enorme coro de aplausos dos adeptos presentes, numa altura em que o FC Porto vencia por 2-0, o camisola 10 portista viu a sua antiga equipa chegar ao empate apenas 6 minutos depois e, após o apito final da partida, acabou por ser alvo de uma enorme ira de Sérgio Conceição.\nDepois de, num primeiro momento, se ter dirigido ao centro do relvado para, aparentemente, chamar o japonês para junto do restante plantel azul e branco, o técnico perdeu a calma, seguiu os passos do jogador e dirigiu-lhe algumas palavras mais quentes. Situação que gerou um pequeno foco de tensão nas hostes azuis e brancas e que apenas serenou após a intervenção de Otávio e Corona, que entraram em cena para afastar Conceição do internacional nipónico e, consequentemente, apelar à serenidade.\nSérgio Conceição irritado dá puxão de orelhas a Nakajima\nO entendimento da estrutura azul e branca, ao que Record apurou, é o de que o criativo demonstrou \"uma falta de empenho inadmissível\" para um jogador do FC Porto."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000p2"},"has_corona_label":{"0":false}}