{"headlines":{"0":"Coronavírus: UEFA adia o Juventus-Real Madrid dos 'oitavos' da Youth League"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"261 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Encontro entre o Inter de Milão e o Rennes também não se realizou\nA UEFA anunciou esta quarta-feira o adiamento do encontro desta quarta-feira entre a Juventus e o Real Madrid, dos oitavos de final da UEFA Youth League de futebol, marcado para Turim, devido ao surto do Covid-19."},"remaining_content":{"0":"A formação transalpina tinha manifestado a intenção de jogar, mas o Real Madrid não estava disposto a viajar para Itália, onde já morreram 631 pessoas e há mais de 10.100 contaminados pelo novo coronavírus, que pode causar infeções respiratórias como pneumonia.\n\"A UEFA comunicou que o encontro correspondente aos oitavos de final da Youth League não se disputará hoje devido à situação sanitária provocada pelo coronavírus. Nos próximos dias, tentar-se-á encontrar uma nova data\", anunciou o Real Madrid.\nO encontro dos 'oitavos' entre o Inter de Milão e o Rennes também não se realizou, por desistência dos italianos, sendo que a UEFA anunciou posterior decisão sobre o caso.\nPor seu lado, o Benfica venceu, em 03 de março, o Liverpool por 4-1, no Seixal, e está nos quartos de final, nos quais vai defrontar o Dínamo de Zagreb, na Croácia, num embate marcado para a próxima quarta-feira (18 de março).\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.200 mortos.\nCerca de 117 mil pessoas foram infetadas em mais de uma centena de países, e mais de 63 mil recuperaram."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200311eg3b000s0"},"has_corona_label":{"0":true}}