{"headlines":{"0":"Uribe: «Todas as equipas que jogam contra nós dão 200 por cento»"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"409 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Médio encara responsabilidade na Liga Europa e revela o que o levou para os dragões\nMatheus Uribe, médio colombiano, aceita que o FC Porto é um dos maiores candidatos a lutar pela conquista da Liga Europa e considera que todos os adversários dobram forças para travar os dragões."},"remaining_content":{"0":"\"Temos essa responsabilidade de sermos dados como favoritos em todas as competições pelo plantel e pelo símbolo que temos ao peito. Em qualquer competição, vamos ter essa pressão. Estamos preparados. Sabemos que todas as equipas que jogam contra nós dão 200 por cento\", analisou, na conferência de antevisão ao jogo do Grupo G frente ao Young Boys, marcado para esta quinta-feira, no Dragão (20h00).\nO jogador espera receber uma equipa pronta a complicar as contas, mas salientou que é o FC Porto quem tem de ditar as regras dentro de campo. \"Sabemos do rival que vamos enfrentar. É uma equipa rápida, vertical, de transições rapidas...  Todos temos de estar concentrados na defesa, com os extremos deles. Mas tudo passa pelo que fizermos. Estamos na nossa casa, temos de ser mais fortes, impor as condições. Se lhes tirarmos a bola, eles vão perder ímpeto\", frisou.\nQuestionado sobre a ausência dos dragões na Champions, Uribe não mostrou incómodo. \"Não vim para cá pelas competições europeias. Vim pela história e pelo que representa este clube. É um orgulho ter dado este passo, seja qual for a competição que joguemos\", salientou.\nNesse sentido, Uribe, contratado ao Club America no mercado de verão, mostra estar já perfeitamente entrosado. \"Foi um pouco fácil adaptar-me pela qualidade dos jogadores e pelo acompanhamento da equipa técnicao. Os resultados também ajudam. É mais fácil ir corrigindo aquilo que não está tão bem enquanto há vitórias. Vou dar sempre 100 por cento por esta camisola e por todos os objetivos que traçámos desde que cheguei.\nResposta aos elogios de Sérgio Conceição\nUribe ainda respondeu aos elogios de Sérgio Conceição, que no final de agosto disse que o colombiano podia \"não ser um jogador espetacular, mas é um espetáculo de jogador\". \"É muito difícil responder a essa pergunta com ele ao lado\", brincou, antes de prosseguir. \"É um orgulho para mim. Sempre manifestei-lhe a vontade de vir para cá. Se faço um bom trabalho, isso vem do que é feito durante a semana e também se deve aos jogadores que estão ao meu lado\", argumentou."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i00166"},"has_corona_label":{"0":false}}