{"headlines":{"0":"Tarja dos Super Dragões não afetou bom-nome da Liga NOS"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"295 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"CD pretendia aplicar artigo que apontava à interdição mas CI da Liga optou por outro enquadramento\nO Conselho de Disciplina (CD) da FPF pretendia enquadrar a exibição da polémica tarja do FC Porto-Sporting da época passada, da 34ª jornada do campeonato nacional, no artigo 118º do Regulamento Disciplinar da Liga, o que poderia ter levado à interdição do Estádio do Dragão. Todavia, apesar de José Manuel Meirim ter indiciado a SAD azul e branca por essa infração mais grave, de atentado ao bom-nome da competição em causa, o âmbito do processo disciplinar, com intervenção da Comissão de Instrutores (CI) da Liga, acabou por apontar para um enquadramento jurídico mais benévolo, assente no artigo 127º, o tal que permitiu aos portistas serem sancionados com apenas uma punição pecuniária, na ordem dos 1.150 euros."},"remaining_content":{"0":"O relator Ricardo Rodrigues Pereira, face ao que foi apurado, explica no acórdão que \"a conduta causadora da situação de grave prejuízo para imagem e o bom nome das competições de futebol tem de ser uma conduta própria da Arguida, ainda que omissiva, e não a conduta dos adeptos da Arguida, que ostentam cartazes, bandeiras, símbolos ou outros sinais com mensagens ofensivas\".\nO desfecho veiculado em nome do CD define que o foco na interdição resulta de uma norma que foi \"pensada para situações mais graves que a simples inobservância de deveres por parte dos clubes\", pode ler-se em complemento no acórdão.\nO FC Porto tentou ainda explicar a tarja que visava António Costa, a juíza Ana Peres, César Boaventura e vários árbitros nacionais, todos alinhados como jogadores do Benfica, com o conceito de \"a liberdade de expressão\", o que mereceu igualmente a reprovação do relator."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000gp"},"has_corona_label":{"0":false}}