{"headlines":{"0":"Real Madrid controla jogadores em casa via GPS: «Isto é quarentena, não férias»"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"292 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A cada atleta foi atribuído um plano de treino e estrutura técnica vai acompanhar em tempo real os treinos\nO Real Madrid colocou o plantel de quarentena, depois do caso positivo de coronavírus no basquetebolista Trey Thompkins, mas os jogadores merengues não vão de mãos a abanar para casa. De acordo com o jornal espanhol 'AS', aos atletas merengues foi atribuído um plano específico de treino para cumprir em casa. Afinal, quarentena não são férias, segundo foi deixado bem claro aos jogadores."},"remaining_content":{"0":"Os jogadores não podem abandonar Madrid sem autorização específica do clube e até porque a maioria dispõe de ginásios particulares em casa, a estrutura médica do Real Madrid, sobretudo por iniciativa do preparador físico Gregory Dupont, entregou a cada atleta um plano individual, que foi discutido ao telefone e inclui detalhes sobre nutrição e dieta. Os jogadores vão ter de usar uma banda cardíaca com tecnologia GPS para medir os movimentos dos jogadores e para que possam trabalhar com a estrutura técnica em tempo real. \nOs principais desportistas infetados com coronavírus As recomendações aos jogadores não se esgotam no plano físico. Foi aconselhado que se abstenham de partilhar momentos nas redes sociais e sobretudo que não sejam vistos fora de casa. \"Estão de quarentena, não de férias\", foi a mensagem reforçada pela estrutura aos jogadores. \nA cidade desportiva do Real Madrid parece uma 'cidade fantasma' pois tanto a área do futebol como a do basquetebol do clube partilham os mesmos espaços em Valdebebas - o restaurante, sala de jantar, ginásio, piscina, áreas de recuperação física e de recreação, assim como a zona familiar, que foi alvo de vasta desinfecção. Cerca de 500 empregados estão atualmente em quarentena."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200313eg3d0013e"},"has_corona_label":{"0":false}}