{"headlines":{"0":"Mercado a mexer: todos os rumores e confirmações"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"1307 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Acompanhe todas as movimentações em Portugal e nos principais campeonatos do Mundo\n22h50 - Pierre-Emerick Aubameyang, avançado gabonês de 30 anos, voltou a mencionar, esta segunda-feira, que vai ficar no Arsenal, afirmando mesmo que ama o clube."},"remaining_content":{"0":"22h12 - Ben Arfa, extremo francês de 32 anos, está sem clube desde o verão e já Sevilha e Bétis interessados nos seus serviços. No entanto, segundo a imprensa espanhola, o destino pode ser bem diferente e surpreendente, pois o jogador está em conversações com o Almería que atua na 2.ª divisão espanhola.\n21h37 - Mario Götze, avançado alemão de 27 anos, parece estar mesmo de saída do Borussia Dortmund. O seu vínculo termina em junho e o jogador está livre para assinar por outro clube, até porque avançam na Alemanha que Götze se recusa a renovar contrato. Esta temporada foi utilizado em 16 partidas, apenas sete como titular e somente em uma jogou os 90 minutos.\n21h25 - Anunciado no sábado como reforço do Bayern Munique para a próxima temporada, o guarda-redes Alexander Nubel começou esta segunda-feira a sofrer as consequências da sua decisão em deixar o Schalke 04 a custo zero.\n21h08 - Jesualdo Ferreira disse estar muito feliz à partida para o Brasil. O treinador português vai ser apresentado no Santos. Curiosamente, no momento em que Jesualdo falava aos jornalistas no Aeroporto Humberto Delgado (Lisboa), surgiu no local Cristiano Ronaldo, que esta tarde fez um hat-trick ao Cagliari.\n21h06 - O DC United terá iniciado conversações com Luka Modric tendo em vista uma transferência no final da temporada, segundo aponta o 'The Athletic'. 20h12 - De Espanha chega a notícia de mais uma equipa interessada em Raul de Tomas. Trata-se do Valladolid, formação detida pelo antigo avançado Ronaldo, que se junta a Espanyol e Sevilha na corrida pelo dianteiro do Benfica.\n20h08 - Kevin já não é jogador do Arouca. O extremo argentino, que também tem nacionalidade italiana, desvinculou-se do emblema arouquense, procurando agora novo destino para jogar com maior regularidade.\n20h01 - Hélder Cristóvão é o novo treinador do Dunajska Streda, terceiro classificado da liga eslovaca, num contrato válido até junho de 2022.  19h43 - Steven Nzonzi, médio francês de 31 anos, que está emprestado pela Roma, de Paulo Fonseca, ao Galatasaray, tem interessados em Inglaterra, nomeadamente o Everton e o West Ham, sendo que os hammers já terão iniciado os contactos com o clube italiano. A confirmar-se é um regresso a Inglaterra, pois o médio já representou o Blackburn Rovers e o Stoke City.\n19h00 - O 'Daily Mail', jornal inglês, avança que José Mourinho pode avançar para a contratação de Thomas Lemar, médio francês de 24 anos, que nunca se impôs no Atlético Madrid, após ter saído do Monaco. O diário refere que o Tottenham deve apresentar uma proposta de empréstimo até ao final da época aos colchoneros de cerca de 6 milhões de euros, com uma opção de compra para junho de 60 milhões de euros.\n18h25 - Ibrahim Cissé, central costa-marfinense de 20 anos, é reforço do Famalicão proveniente do Nice, de França. Produto da academia do clube, Ibrahim Cissé foi promovido à equipa principal do emblema gaulês esta temporada, tendo participado em dois jogos da Ligue 1. \"Estou muito entusiasmado por vir para um clube que aposta na juventude e que está muito bem classificado na Liga Portuguesa. Tudo vou fazer para conseguir singrar no Famalicão\" referiu em declarações ao site do clube. ibrahim cissé  \n18h05 - O Flamengo, de Jorge Jesus, já pensa numa alternativa a Gabriel Barbosa que está emprestado pelo Inter Milão e é provável que abandone o emblema do Rio de Janeiro. Segundo o 'UOL Esportes', Pedro, avançado brasileiro da Fiorentina, é o nome associado ao rubro-negro. O jogador, de 22 anos, apenas veio para a Europa no verão passado, saindo do Fluminense.\n17h50 - Tiago Fernandes já não é o treinador do Estoril. O treino desta segunda-feira foi orientado por Pedro Duarte, técnico dos sub-23 e provável substituto de Tiago Fernandes.\n16h25 - Georginio Wijnaldum, médio centro holandês de 29 anos, pode estar de saída do Liverpool, já neste mês de janeiro. Segundo o jornal 'The Athletic' há clubes espanhóis e italianos interessados na sua contratação, já que o médio termina contrato com os reds em junho de 2021.\n16h22 - Daniele de Rossi, médio centro italiano de 36 anos, terminou o seu contrato com o Boca Juniors, da Argentina, e anunciou a sua retirada do futebol profissional.\n16h19 - O Galatasaray anunciou a contratação de Marcelo Saracchi, lateral esquerdo uruguaio de 21 anos, que chega ao clube turco cedido por empréstimo do Leipzig, até ao final da temporada. saracchi\n14h59 - O Milan fez um ultimato a Todibo para que se decida rapidamente. O clube italiano só está disposto a esperar 48 horas pela decisão do central, avança o 'Mundo Deportivo'.\n13h58 - Adama Traoré, extremo do Wolverhampton, é pretendido pelo Barcelona mas, segundo o jornal 'The Sun', há mais clubes interessados no jogador. Liverpool e Manchestser City também estão na corrida pelo passe do futebolista, que deve rondar os 70 milhões de euros.\n13h54 - O jornal catalão 'Sport' avança que o Barcelona não quer deixar sair Arturo Vidal neste mercado de inverno. O jogador é pretendido pelo Inter.\n13h19 - O avançado Alexandre Guedes é reforço do Vegalta Sendai, do Japão, emprestado pelo V. Guimarães, anunciou hoje o clube nipónico no seu site oficial.\n11h51 - O Benfica assinou contratos de formação com Martim e Rudi Almeida, dois irmãos gémeos, de 14 anos, provenientes do Fátima.\n10h13 - O site grego 'Sportime' noticia que Odisseas Vlachodimos, guarda-redes do Benfica, é o eleito do Ajax para ocupar a baliza dos holandeses se André Onana sair no próximo verão. Leia mais aqui.\n9h44 - A imprensa inglesa noticia esta manhã que Jesse Lingard, médio do Manchester United, mudou de empresário e passa agora a ser representado pelo super-agente Mino Raiola. \n9h27 - Perante os rumores que dão conta de uma possível saída de David Alaba para o Chelsea, o treinador do Bayern Munique, Hansi Flick, pôs os pontos nos 'is'. \"Não está à venda e nem sequer me disse que quer sair\", afirmou.\n9h19 - Falcão pode estar de saída do Galatasaray já de olho no River Plate, escreve a imprensa argentina\n9h15 - A Oliveirense anunciou esta segunda-feira a contração de Kazuya Onohara, de 23 anos, para as proximas duas épocas e meia. O médio é proveniente do Renofa Yamaguchi FC da 2.ª Divisão do campeonato japonês.\n8h42 - O treinador Frank Lampard reconheceu que Olivier Giroud pode estar de saída do Chelsea este mês. Inter, Newcastle, Crystal Palace e Aston Villa são os clubes interessados no francês.\n8h38 - O 'Tuttosport' escreve que a Juventus não quer vender o passe de Merih Demiral, não obstante o interesse do Arsenal, Manchester United e Leicester no jovem defesa turco, de 21 anos.\n8h34 - O jornalista Gianluca di Marzio, da Sky, garante que Edison Cavani vai ser jogador do Atlético Madrid em junho. O uruguaio e os colchoneros terão chegado a um acordo para o final da época, quando expira o seu contrato com o PSG.\n8h29 - André Pereira, emprestado pelo FC Porto ao V. Guimarães, está muito próximo de se tornar jogador do Zaragoza (2.ª Liga), segundo a imprensa espanhola.\n8h23 - A 'Marca' escreve esta manhã que o Bayern Munique perguntou ao Real Madrid por Achraf Akimi. O defesa marroquino encontra-se emprestado pelos merengues ao Borussia Dortmund e tem protagonizado boas exibições na Bundesliga.\n- Recorde aqui tudo o que aconteceu domingo no mercado de transferências.\n- O Everton também entrou na corrida por Gedson. De acordo com o diário inglês 'Telegraph', o técnico Carlo Ancelotti estará impressionado com a polivalência do jogador encarnado.\n- Bom dia, seja bem-vindo a mais um dia de rumores e confirmações no mercado de transferências onde, como é hábito, acompanharemos tudo ao minuto. Fique connosco!"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"RECOON0020200106eg160015q"},"has_corona_label":{"0":false}}