{"headlines":{"0":"Associação de Lisboa contraria FPF sobre fim dos campeonatos de formação"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nuno Lobo assegura que AF Lisboa não tomou qualquer decisão\nO presidente da Associação de Futebol de Lisboa (AFL) contrariou esta sexta-feira a Federação Portuguesa de Futebol (FPF) e negou o cancelamento dos campeonatos lisboetas dos escalões de formação da época 2019\/20, devido à pandemia de covid-19."},"remaining_content":{"0":"Num vídeo divulgado na rede social Facebook e dirigido aos clubes filiados, Nuno Lobo afirmou que \"o que está escrito no comunicado da FPF, designadamente, no ponto oito, não é verdade, no que concerne à AFL\", e que apenas na próxima semana será tomada uma decisão, \"tendo sempre em atenção a integridade física, a saúde e a vida de todos\".\nNuno Lobo referia-se ao facto de a FPF ter anunciado o cancelamento dos campeonatos de futebol e futsal dos escalões de formação da época 2019\/20, numa decisão que, segundo aquela entidade, foi \"acompanhada pelas 22 associações distritais e regionais, que vão igualmente dar sem efeito as suas competições destinadas aos escalões de formação de futebol e futsal\".\n\"Ao contrário do que diz esse comunicado, em Lisboa não há qualquer decisão para esses escalões. Estamos a acompanhar e a monitorizar diariamente esta pandemia que assola todo o mundo. Tudo está a ser analisado internamente, na nossa associação, mas também com as outras 21 associações distritais e regionais de futebol\", observou Nuno Lobo.\nA AFL vai reunir-se \"na próxima semana\" para tomar uma \"posição final e definitiva acerca desta problemática\", sendo que, por enquanto, vai manter \"a suspensão, por tempo indeterminado, de todos os escalões, de formação ao sénior\", de acordo com o líder da associação.\n\"Qualquer decisão não poderá ser tomada de ânimo leve e ao sabor de qualquer outro fator que não seja o interesse efetivo dos clubes, tanto financeiros como desportivos\", salientou Nuno Lobo.\nlx"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"RECOON0020200328eg3r00002"},"has_corona_label":{"0":false}}