{"headlines":{"0":"Coronavírus: Bundesliga vai propor paragem nos campeonatos até 2 de abril"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"333 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Liga alemã de futebol anunciou esta sexta-feira que irá propor na segunda-feira uma interrupção total dos campeonatos da primeira e segundas divisões até 2 de abril, devido ao Covid-19.\n\"A presidência da DFL irá propor na segunda-feira na assembleia-geral a interrupção dos jogos das duas ligas, a partir de terça-feira e até 02 de abril, inclusive, após as datas internacionais\", indicou a Bundesliga em comunicado."},"remaining_content":{"0":"Em relação aos jogos da 26.ª jornada, agendados entre hoje e segunda-feira, mantêm-se, mas sob reserva e até alerta das autoridades sanitárias.\n\"A DFL e os clubes estão em contacto permanente com o ministro federal da saúde e das autoridades locais. A regra é que as recomendações dadas devem ser seguidas\", adianta o comunicado.\nO organismo diz ainda que o objetivo é chegar \"ao final da época antes do verão, por razões desportivas\", lembrando que uma paragem definitiva da época colocará \"em perigo a sobrevivência de alguns clubes\".\nUm prolongamento da época implicará um adiamento ou anulação do Europeu de futebol de 2020, competição que estará na discussão na reunião, por videoconferência, de terça-feira entre a UEFA e as 55 federações membro.\nEm Portugal, Itália e Espanha os campeonatos estão suspensos devido à pandemia de Covid-19, a França vai seguir o mesmo caminho e em Inglaterra também poderá haver hoje uma decisão no sentido de parar a 'Premier League'.\nNa Alemanha, as decisões competem os governos regionais, com os jogos da 'Bundesliga' agendados entre hoje e segunda-feira, mas à porta fechada.\nO novo coronavírus responsável pela Covid-19 foi detetado em dezembro, na China, e já provocou mais de 4.900 mortos em todo o mundo, levando a Organização Mundial de Saúde a declarar a doença como pandemia.\nO número de infetados ultrapassou as 131 mil pessoas, com casos registados em mais de 120 países e territórios, incluindo Portugal, que tem 78 casos confirmados."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200313eg3d000me"},"has_corona_label":{"0":false}}