{"headlines":{"0":"Coronavírus: Donald Trump suspende viagens entre Europa e EUA durante 30 dias"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"336 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"País já tem mais de mil casos e 37 pessoas morreram devido à pandemia\nDonald Trump anunciou na noite desta quarta-feira a suspensão, durante os próximos 30 dias, de todas as viagens da Europa para os Estados Unidos. A exceção é o Reino Unido."},"remaining_content":{"0":"O presidente dos EUA aconselhou ainda as pessoas que estiverem doentes ou que não se sintam bem a \"ficar em casa\". \nA medida foi anunciada no âmbito das ações prometidas pelo chefe da Casa Branca para conter o avanço do Covid-19 no país e para combater o nefasto impacto económico deste novo coronavírus.\nTrump pediu ainda que as pessoas evitem viagens não essenciais. E garantiu que em breve serão tomadas \"medidas sem precedentes\" para alívio financeiro dos trabalhadores que não possam trabalhar devido à doença.\nO presidente republicano pretende avançar com um plano de linhas de crédito para pequenas empresas nos estados e territórios afetados. Por isso disse, citado pelo The Guardian, que vai pedir ao Congresso um aumento orçamental de 50 mil milhões para este programa. \nMercados afundam\nApesar do anúncio destas verbas adicionais - se tiverem luz verde do Senado e da Câmara dos Representantes -, os investidores continuam a fugir das ações perante o clima de incerteza e as bolsas em Wall Street seguem a cair na negociação do \"after hours\", isto depois de na sessão regular desta quarta-feira o Dow Jones ter fechado em \"bear market\", a cair 20% face ao seu último valor mais alto - atingido a 12 de fevereiro quando marcou um máximo histórico.\nTambém o petróleo estaá a perder terreno, com os futuros do West Texas Intermediate (WTI) - referência dos Estados Unidos - a mergulharem mais de 6% em Nova Iorque. \nJá os futuros do índice EuroStoxx 50 seguem a perder 7,3% e a bolsa de Hong Kong entrou em \"bear market\". Na Tailândia, o índice de referência afunda 5,5% e no Japão o Nikkei mergulha 5,17%."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c000jh"},"has_corona_label":{"0":false}}