{"headlines":{"0":"Federação suspende provas nacionais de futebol e futsal nos escalões de formação"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Já os campeonatos seniores não profissionais vão decorrer mas de forma condicionada\nA Federação Portuguesa de Futebol (FPF) decidiu esta terça-feira adoptar medidas restritivas, com vista a conter a epidemia de coronavírus, conforme foi recomendado pelas autoridades de saúde do país."},"remaining_content":{"0":"Os campeonatos dos escalões de formação de futebol e de futsal serão suspensos entre 14 e 18 e março, ao passo que as competições seniores de futebol não poderão ter mais de 5 mil pessoas nas bancadas. Já provas de futsal sénior terão lugar à porta fechada.\nA Liga já tinha também hoje anunciado que a próxima jornada da Liga NOS e da 2.ª Liga, a realizar no  fim de semana, vão disputar-se à porta fechada.\nLeia o comunicado na íntegra:\n\"O grupo de emergência criado pelo Presidente da FPF para monitorizar o impacto do Covid-19 nas nossas provas, constituído pelo próprio Presidente da FPF, Presidente da Liga Portugal, Presidente da Comissão delegada das Associações, Presidente do Sindicato de Jogadores Profissionais de Futebol, Presidente da Associação Portuguesa de Árbitros de Futebol, Presidente da Associação Nacional de Treinadores de Futebol e Presidente da Associação Nacional de Médicos de Futebol, decidiu esta terça-feira de manhä o seguinte:\n- Suspender todas as provas nacionais dos escalões de formação de futebol e futsal entre 14 e 28 de março;\n- Determinar que todos os jogos das competições nacionais de futsal decorram à porta fechada;\n- Determinar que os jogos das provas nacionais seniores não-profissionais de futebol não poderão ter mais de 5 mil pessoas nas bancadas, no cumprimento das recomendações da Direção-Geral de Saúde;\n- Determinar que todos os jogos das competições de futebol profissional decorrerão à porta fechada.\nO grupo de emergência continuará a monitorizar a situação, podendo rever - ampliando ou reduzindo - as medidas agora implementadas.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200310eg3a000p2"},"has_corona_label":{"0":false}}