{"headlines":{"0":"Ferro: «Acaba por ser a minha namorada a puxar por mim»"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Defesa que comemora esta quinta-feira o seu 23.ª aniversário explica como está a viver em isolamento\nFerro festeja esta quinta-feira o seu 23.º aniversário em isolamento, devido ao coronavírus, e por isso este será um dia diferente."},"remaining_content":{"0":"\"Pensava que ia poder festejar de outra maneira, jantar em algum lado, mas infelizmente não estamos em melhor condição para isso. Mas graças a Deus eu e a minha namorada estamos em casa, com saúde. Os cães também nos alegram um pouco. Vai ser de forma diferente, mas muito feliz na mesma\", afirmou à Sport TV o jogador do Benfica, recordando outro aniversário especial: \"jogo pela Seleção na ronda de elite de sub-17, ganhámos 1-0 e fui eu que fiz o golo.\"\nO defesa do Benfica assume tentar \"manter a mesma rotina para não desleixar muito\" - \"levantar à mesma hora como fosse treinar, treino de manhã, almoçar às horas certas\" - explicando que é a namorada quem tem puxado por ele nos treinos.\n\"Claro que conviver com eles [companheiros de equipa] todos os dias no balneário, brincarmos, mesmo a treinar, a dar tudo, puxar uns pelos outros, é diferente. Acaba por ser a minha namorada a puxar por mim e eu por ela para nos mantermos bem fisicamente. Mas faz falta o ambiente. Tentar manter contacto uns com os outros. Já se sente falta disso\".\nQuanto à situação que se vive atualmente devido à pandemia de coronavírus, Ferro diz que diz que o mais complicado é estar longe da família: \"Preocupados a nível da saúde, saber como estão, se não têm sintomas. Claro que me preocupo, mas agora mais ainda por tudo o que está a acontecer e sabemos que na zona de Ovar, Oliveira de Azemeis alguns casos, acaba por ser complicado, mas graças a Deus estão bem. É assim que espero que continue.\""},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q000s6"},"has_corona_label":{"0":true}}