{"headlines":{"0":"Coronavírus: autocarros de Lisboa vão ter horários iguais às férias escolares"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"239 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Área Metropolitana de Lisboa anunciou medidas\nAs empresas de autocarros da região de Lisboa vão passar a ter horários idênticos aos praticados durante as férias escolares a partir de segunda-feira. A notícia foi confirmada por fonte da Área Metropolitana à TSF, adiantando que a decisão significa menos autocarros em percursos perto das escolas, que encerram no mesmo dia - uma das medidas tomadas pelo Governo para conter a progressão do coronavírus. "},"remaining_content":{"0":"A Área Metropolitana de Lisboa revelou ainda que pediu às empresas \"um esforço suplementar de oferta que responda à procura que se vier a verificar em cada momento, e em áreas e serviços específicos\".\nMais de 135 mil pessoas foram infetadas em todo o mundo, a maioria na China, onde mais de 3.000 pessoas morreram e mais de 62.000 já recuperaram. Em Portugal, segundo a DGS, há 112 casos confirmados de coronavírus, 1.308 casos suspeitos e 5.674 pessoas sob vigilância. São 34 novos casos desde esta quinta-feira. Há 107 pessoas internadas em hospitais, estando cinco fora. Dois dos infetados já tiveram alta.\nAlém disso, duas famílias de seis pessoas internadas no Hospital de São João devido a infeção pelo novo coronavírus deixaram, esta sexta-feira, a unida hospitalar para passarem para acompanhamento domiciliário. Os pacientes não estão curados - para isso é preciso ter dois testes negativos - mas estão assintomáticos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"RECOON0020200314eg3e00002"},"has_corona_label":{"0":true}}