{"headlines":{"0":"Ljubomir Vranjes antevê Portugal-Suécia: «Não estou certo de quem vai ganhar»"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"280 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Multimedalhado sueco perspetiva duelo\nOs andebolistas não se medem aos palmos e muito menos o sueco Ljubomir Vranjes, que, com apenas 1,66 metros, foi um dos melhores centrais de sempre, conquistando pela sua seleção a prata nos Jogos Olímpicos de Sydney'2000, as medalhas de ouro (1999) e prata (1997 e 2001) em Mundiais, e foi tricampeão europeu (1998, 2000 e 2002). Agora, aos 46 anos, foi recrutado para a campanha da Eslovénia no Europeu, demonstrando potencialidades, após apuramento para a 2ª fase da prova."},"remaining_content":{"0":"O conhecimento sobre Portugal, também na mesma série, não é, todavia, muito concreto, pois trata-se de uma seleção que não tem estado nos grandes palcos. \"Vi o jogo de preparação de Portugal frente à Polónia e constatei que tem bons jogadores, mas quando jogarmos terei de preparar melhor a partida. Não é um conjunto fácil, pois basta ver que mandou a França para casa. Todas as equipas merecem respeito, principalmente as que se apuraram para esta fase final. Não considero Portugal uma surpresa, também porque ganhou à mesma França na fase de qualificação\", elogiou Vranjes.\nSobre o embate de Portugal com a 'sua' Suécia, Vranjes está na expectativa: \"Vai ser muito duro. A Suécia é favorita, tem o apoio de um público entusiasta, joga em casa, o que é uma grande vantagem. Mas Portugal tem mostrado muito bom andebol, pelo que não tenho a certeza de quem vai ganhar os pontos.\"\nNo final, um abraço para o compatriota Magnus Andersson, treinador do FC Porto: \"Falamos frequentemente e dei-lhe os parabéns pelo excelente trabalho que está a fazer em Portugal.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h0005l"},"has_corona_label":{"0":false}}