{"headlines":{"0":"Coronavírus: ATP e WTA congelam rankings durante a suspensão dos torneios"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"327 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Até 7 de junho e até novo aviso, face à pandemia da Covid-19\nO ATP e o WTA informaram esta quarta-feira que os rankings dos tenistas masculinos e femininos do circuito mundial serão congelados durante a suspensão dos torneios até 7 de junho e até novo aviso, face à pandemia da Covid-19."},"remaining_content":{"0":"Na mesma nota em que anunciaram a suspensão de toda atividade e o cancelamento de vários torneios, incluindo o Estoril Open, os organismos revelaram também que têm em mão as opções para salvaguardar as datas dos torneios e evitar mais cancelamentos.\n\"Estamos a avaliar todas as opções relacionadas com a preservação do calendário de ténis com base em várias datas para o regresso dos circuitos, que ainda são desconhecidos neste momento. Estamos comprometidos em resolver estas questões com nossos jogadores, membros dos torneios e outros órgãos de governo nas próximas semanas e meses\", pode ler-se.\nA ATP lembra que \"todas as decisões relacionadas ao impacto do coronavírus requerem consulta e revisão apropriadas com as partes interessadas no jogo\" e que \"os desafios apresentados pela pandemia exigem uma maior colaboração de todos na comunidade do ténis, para que o avance coletivamente no melhor interesse dos jogadores, torneios e fãs\".\nNa terça-feira, o torneio de Roland Garros, segundo 'Grand Slam' e o único de terra batida da temporada, foi adiado e vai realizar-se em 20 de setembro e 04 de outubro, uma decisão justificada com medidas adotadas pelo Governo francês para combater a pandemia de Covid-19.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 200 mil pessoas em todo o mundo, das quais mais de 8.200 morreram.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou quarta-feira o número de casos confirmados de infeção para 642, mais 194 do que na terça-feira. O número de mortos no país subiu para dois."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"RECOON0020200318eg3i00133"},"has_corona_label":{"0":false}}