{"headlines":{"0":"Ryanair chega a acordo com ANA e já não fecha base de Faro"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"406 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Ryanair já não vai fechar a base de Faro este inverno, revelou a empresa ao Jornal de Notícias, explicando que conseguiu chegar a um acordo com a gestora do aeroporto, a ANA.\nA Ryanair chegou a um acordo com a ANA - Aeroportos de Portugal que vai permitir manter a base de Faro, ao contrário do que foi dito em agosto, de acordo com o JN."},"remaining_content":{"0":"A companhia aérea \"low cost\" revelou ao jornal que chegou a \"um acordo com o operador do Aeroporto de Faro [ANA - Aeroportos de Portugal] que pode permitir cancelar o encerramento anunciado da base de três aviões em Faro neste inverno\".\n\"A base de Faro poderá agora ser reduzida para dois aviões a partir de novembro deste ano e até março de 2020, devido ao atraso nas entregas de perto de 30 aviões Boeing Max à Ryanair\", segundo uma nota enviada a Lusa. No entanto, a companhia aérea irlandesa 'low cost' salientou que a continuação da presença em Faro \"poderá agora ser possibilitada pelo acordo das tripulações baseadas\" nesta infraestrutura \"em mudar para contratos sazonais, para refletir a natureza sazonal do tráfego de e para o Algarve\".\nA empresa prevê também manter metade dos empregos. Micheal O'Leary, que é agora presidente da Ryanair Holdings, adiantou que \"ainda que este acordo preserve a maioria dos empregos de pilotos e tripulantes em Faro neste inverno, a redução de três para dois aviões na base deverá conduzir a uma diminuição de perto de 80 postos de trabalho no pessoal de cabine contratado\".\nO mesmo responsável referiu que esta redução pode ser menor, atingindo menos de 50 trabalhadores, \"com alguns desses membros das tripulações a assegurar vagas em outros locais da rede da Ryanair na Europa\".\nEm agosto, numa reunião com representantes dos sindicatos, a empresa revelou que ia fechar a base de Faro em janeiro de 2020, e despedir cerca de 100 trabalhadores.\nO jornal adianta que, com base no acordo alcançado agora, a Ryanair vai manter dois aviões em Faro. O corte é menor do que o previsto, mas elimina um avião desta base. A companhia aérea adiantou que a tripulação de Faro se dispôs a \"passar a ter contratos sazonais que reflitam a natureza sazonal do tráfego de e para o Algarve. Assim, a empresa espera salvar pelo menos metade dos trabalhadores que planeava despedir (100).\"\n "},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i00107"},"has_corona_label":{"0":false}}