{"headlines":{"0":"Coronavírus: Como os 'scouts' tentam fintar a pandemia"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"472 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O mundo do futebol está a ser afetado pelo Coronavírus e, neste momento, fora os cancelamentos e adiamentos de jogos e competições, há também outros aspetos que estão a sofrer, e muito, com esta pandemia. No universo do futebol, logo depois dos desejados golos, talvez sejam as transferências aquilo que mais alicia os adeptos do desporto-rei. E, ironicamente, também o mercado de transferências e todos os seus intervenientes estão a ser afetados.\nA ESPN Brasil publicou uma conversa com o responsável pelos 'scouts' de um dos grandes de Itália, que apesar de não se identificar, deixou uma imagem bem clara daquilo que os clubes estão a sofrer em termos de monitorização de jogadores visando transferências futuras, assim como o próprio planeamento dos negócios. As reuniões até podem ser feitas por Skype, é certo, mas os detalhes de contrato e o óbvio olhar 'in loco' para as qualidades dos jogadores estão a ser fortemente afetados."},"remaining_content":{"0":"\"Nas últimas duas semanas, enviámos o nosso pessoal apenas para jogos acessíveis de carro, como Marselha, Mónaco e Nice. Mas agora, como a maioria das ligas europeias está a fechar completamente o acesso aos jogos, isso torna as viagens desnecessárias\", revela.\n\"Estamos muito relutantes em enviar alguém em voos intercontinentais neste momento. Como o vírus está a espalhar-se, não temos certeza de que podemos receber os nossos olheiros de volta, uma vez que os horários dos voos estão a ser alterados diariamente e não podemos garantir a segurança geral dos nossos funcionários. Basicamente, o nosso principal problema é que agora só podemos planear as coisas semanalmente. Em circunstâncias normais, teríamos nosso cronograma elaborado com meses de antecedência, mesmo com voos e hotéis reservados em certos casos. Agora nem sabemos o que pode acontecer nos próximos dias\", resumiu.\n\"Estamos a monitorizar as ligas que ainda estão abertas ao público. Na verdade, isso dá-nos a oportunidade de viajar para países que geralmente não estão no topo da nossa lista. Alguns dos olheiros não gostam muito de viajar nas circunstâncias atuais, mas são profissionais e seguem em frente. Já tivemos as primeiras reuniões internas sobre como lidar com o mercado de transferências se o coronavírus persistir. Quando apresentamos uma transferência em potencial ao conselho de administração, entregamos um relatório de várias páginas com informações de observação e análise de personalidade, além de informações detalhadas baseadas em estatísticas e análises. Agora estamos a enfrentar uma proibição de viagens e estádios inacessíveis por um período indeterminado...\", explica depois.\n\"O aspeto de observação ao vivo, especialmente as observações recentes, pesa bastante no processo final de tomada de decisão. E a avaliação mais profunda da personalidade de um jogador é algo que geralmente é concluído nos meses finais. No momento, tudo está no ar, mas temos que tentar estar preparados para tudo, rematou."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c001e7"},"has_corona_label":{"0":false}}