{"headlines":{"0":"Coronavírus: Sporting cancela todas as atividades das equipas profissionais e de formação"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"302 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Clube emitiu novo comunicado com medidas adicionais\nDepois de ontem ter anunciado um plano de prevenção ao novo coronavírus , o Sporting emitiu esta quinta-feira um novo comunicado com medidas adicionais. Entre as quais, de realçar a suspensão de todas as atividades do futebol profissional e de formação dos leões."},"remaining_content":{"0":"Comunicado: \nNa sequência de novas informações e orientações da Direção-Geral da Saúde e das recomendações das diversas entidades, incluindo Ligas e Federações organizadoras das competições desportivas nacionais e internacionais, o Sporting Clube de Portugal e a Sporting Clube de Portugal - Futebol, SAD informam que cumprirão todas as indicações e que vão adoptar as seguintes medidas adicionais ao que foi ontem anunciado:\n1. Suspensão de jogos e treinos das equipas de futebol profissional, futebol de formação, futsal, voleibol, hóquei, andebol e basquetebol, em cumprimento do determinado pelas respectivas Federações e Ligas;\n2. Os jogos e treinos relativos à Liga Revelação, Primeira e Segunda Divisão Feminina, ao abrigo do que foi comunicado pela entidade organizadora das competições foram também suspensos;\n3. Actividades Media a realizar na Academia Sporting e estádio José Alvalade (antevisões, conferências de imprensa, treinos abertos, entrevistas), estão suspensas até nova indicação;\n4. Suspensão de toda a actividade desportiva dos escalões de formação das modalidades do Sporting Clube de Portugal, escalões de formação de futebol no Pólo EUL e Academia Sporting;\n5. O Sporting Clube Portugal vai adoptar e intensificar, internamente, um plano de prevenção e contingência, em total alinhamento com as recomendações e orientações dos diferentes Organismos Públicos, de forma a salvaguardar a saúde pública e o bem-estar dos seus colaboradores e respectivas famílias.\n  A presente informação será revista e este comunicado será actualizado sempre que existam alterações, por parte das entidades competentes, que o exijam."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c00133"},"has_corona_label":{"0":false}}