{"headlines":{"0":"Contas aprovadas com lucro de 2 milhões"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"287 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"58 sócios do Marítimo aprovaram resultados\nO Marítimo aprovou o relatório e contas referente à época de 2018\/2019, com um resultado positivo de 2 milhões e 89 mil euros. Para este resultado, contribuem os resultados da SAD, que \"sobem\" ao clube, no montante de 1 milhão e 625 mil euros, tendo-se registado 58 votos a favor e 5 abstenções."},"remaining_content":{"0":"\"O resultado reflete o esforço que o clube tem feito no desempenho das suas modalidades, que são 25, e dos seus cerca de 3.000 atletas\", assinalou o presidente da Assembleia Geral, Luís Miguel de Sousa, numa reunião muito participada. \"Discutiu-se o Marítimo e os sócios intervieram, mostrando que são ativos na defesa dos interesses do clube, da sua importância na comunidade onde está inserida e na responsabilidade que tem enquanto clube formador. Os sócios questionaram, e bem, as opções da direção e o presidente respondeu, num ambiente de grande fervor e de grande unidade, apesar de aqui e ali haver diferenças de opinião\", revelou.\nO dirigente adiantou ainda outros números: \"O Marítimo tem um ativo de 98 milhões de euros e 57 milhões de capitais próprios, pelo que está perfeitamente equilibrado. Isto sem esquecer que o Marítimo SAD emprestou ao Club Sport Marítimo 14 milhões de euros, que estão por pagar, para a remodelação do Estádio dos Barreiros. Valor que retira capacidade à própria SAD para exercer a sua atividade, que é o desporto-espetáculo\", juntou ainda Luís Miguel de Sousa, deixando para outra altura a discussão sobre a eventual entrada de investidores externos.\nForam ainda aprovados, por unanimidade e aclamação, 3 galardões de Leões de Ouro, 2 Leões de Prata e 4 Sócios de Mérito."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h0018m"},"has_corona_label":{"0":false}}