{"headlines":{"0":"Coronavírus: País de Gales acaba por ceder e adia jogo de râguebi com Escócia"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"246 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Encontro estava previsto para sábado, em Cardiff\nO jogo entre País de Gales e Escócia, do torneio das seis nações de râguebi, previsto para sábado, em Cardiff, foi adiado devido aos riscos existentes com a pandemia do Covid-19, anunciou esta sexta-feira a Federação Galesa de Râguebi."},"remaining_content":{"0":"\"Embora as recomendações clínicas não tenham mudado, decidimos que é do interesse dos adeptos, jogadores e 'staff' estarmos em conformidade com as restantes medidas adotadas no Reino Unido e na indústria mundial do desporto\", explicou aquela Federação.\nEste jogo era o único que se mantinha calendarizado, depois de terem sido adiados outros jogos de sábado do torneio das seis nações, nomeadamente o Itália-Inglaterra, em Roma, e o França-Irlanda, em Saint-Denis.\nA decisão dos galeses surge poucas horas depois de a Inglaterra anunciar a suspensão dos campeonatos de futebol até 03 de abril devido ao novo coronavírus e quando na 'Premier League' estão infetados o treinador do Arsenal, Mikel Arteta, e o jogador do Chelsea Callum Hudson-Odoi.\nO novo coronavírus responsável pela Covid-19 foi detetado em dezembro, na China, e já provocou mais de 5.100 mortos em todo o mundo, levando a Organização Mundial de Saúde a declarar a doença como pandemia.\nO número de infetados ultrapassou as 131 mil pessoas, com casos registados em mais de 120 países e territórios, incluindo Portugal, que tem 112 casos confirmados."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200313eg3d000uo"},"has_corona_label":{"0":false}}