{"headlines":{"0":"Coronavírus: Presidente da Federação italiana espera retomar a Serie A a 2 de maio"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"388 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Todos os eventos desportivos em Itália foram suspensos até 3 de abril\nO presidente da Federação Italiana de futebol (FIGC), Gabriele Gravina, espera que a 1.ª Liga de futebol seja retomada a 2 de maio e que termine, o mais tardar, em julho."},"remaining_content":{"0":"Todos os eventos desportivos em Itália foram suspensos até 3 de abril devido à pandemia de coronavírus, que já matou 2.500 pessoas no país, o mais afetado na Europa, e que obrigou ao adiamento do Euro2020 por um ano.\n\"Estamos a trabalhar no pressuposto da retoma do campeonato a 02 de maio e na sua finalização até julho, se não for possível fazê-lo a 30 de junho [data do final dos contratos dos jogadores]. Se for impossível cumprir estas datas, mudaremos o formato das competições\", afirmou Gabriele Gravina a uma rádio italiana.\nO presidente da Federação Italiana congratulou-se com a decisão da UEFA de adiar o Euro2020 por um ano, o que liberta as respetivas datas para as competições nacionais e as competições europeias, considerando que as primeiras têm prioridade sobre as segundas.\nA proposta apresentada pela FIGC recebeu o apoio do Ministro italiano dos Desportos, Vincenzo Spadafora, que considerou expectável o retorno da Serie A a 03 de maio, ressalvando, todavia, se os jogos terão público ou se decorrerão à porta fechada.\nEntre os principais campeonatos europeus, a Serie A é, depois da I Liga francesa, a que tem mais datas para remarcar, nada menos de 15, das quais 12 para as jornadas que faltam cumprir, uma para os jogos adiados da 25ª jornada e duas para a Taça de Itália (meias-finais e final).\nNo plano das competições europeias, há seis datas para remarcar referentes à Liga dos Campeões e sete da Liga Europa, se o formato atual for mantido.\nO novo coronavírus, responsável pela pandemia da Covid-19, começou em dezembro na China e infetou mais de 210 mil pessoas em 170 países, das quais mais de 8.750 morreram.\nOs países mais afetados depois da China são a Itália, com 2.978 mortes para 35.713 casos, o Irão, com 1.135 mortes (17.350 casos), a Espanha, com 558 mortes (13.716 casos) e a França com 175 mortes (7.730 casos)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"RECOON0020200318eg3i0018j"},"has_corona_label":{"0":false}}