{"headlines":{"0":"Coronavírus: Governo vai anunciar medidas após reunião com partidos"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"255 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro anunciou que o Conselho de Ministros foi adiado e que só retomará depois das 20h, para poder reunir primeiro com os líderes partidários\nO primeiro-ministro António Costa indiciou uma série de medidas para fazer face à crise do coronavírus Covid-19. O governante suspendeu o Conselho de Ministros desta manhã para ouvir primeiro os partidos com assento parlamentar, reunindo com os ministros apenas às 20h."},"remaining_content":{"0":"O Conselho de Ministros foi interrompido para que Costa possa reunir com os líderes partidários em São Bento. \"É essencial que o país sinta que os políticos estão convergentes para responder às necessidade dos que estão ou possam vir a estar infetados\", explicou o primeiro-ministro.\nSobre a decisão de vir a fechar as escolas, Costa explicou que quer primeiro ouvir os restantes partidos antes de tomar uma decisão. \"Qualquer decisão não é isenta de consequências. Tudo tem de ser devidamente ponderado. Estamos a falar de uma situação que não tem um fim previsível\", notou o primeiro-ministro. \n\"Esta noite iremos anunciar devidamente as medidas.Sendo uma matéria que tem tão grande impacto na vida das famílias e sobre a qual todos nós temos oprtunidade de acrescentar informação, é útil e ncessário que todos os partidos sejam ouvidos\", acrescentou ainda.\nCosta pediu ainda que se evitassem \"convívios\". \"Cada um de nós pode ser portador do vírus sem o saber. Cada um de nós tem um sentido de responsabilidade social enorme\", lembrou o primeiro-minsitro."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c000us"},"has_corona_label":{"0":false}}