{"headlines":{"0":"Bayern Munique dá 'nega' a Ronaldo: «É um pouco velho para nós»"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Record"},"word_count":{"0":"274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Presidente do clube bávaros falou do mercado e deixou frase curiosa\nCristiano Ronaldo pode estar a viver uma das melhores fases goleadoras da sua carreira, com 10 golos nos últimos 6 jogos, mas isso não parece ser suficiente para o colocar como possível reforço do Bayern Munique. Em declarações recentes à imprensa alemã, esta sexta-feira revelada pelo jornal 'TZ', o presidente dos bávaros falou do mercado e assumiu que o avançado português não é um jogador que interessa. Por uma razão... muito particular."},"remaining_content":{"0":"\"É óbvio que há vários nomes a circular na imprensa, algo que é normal. O Ronaldo seria um pouco velho para nós\", declarou Herbert Hainer, numa visita a uma casa de adeptos do Bayern Munique em Taubenbach.\nE se Ronaldo não entra nos planos, Hainer não esconde que há um outro avançado na mira. \"O Leroy Sané é um jogador em quem temos interesse, algo que se sabe. Mas temos de ver como é que ele volta de lesão. Pelo que sei voltou a treinar, mas ainda não está com a equipa. Ainda assim, quero garantir-vos que estamos a preparar a equipa não só para a próxima temporada, mas também para o futuro, não apenas para conquistar a Bundesliga, mas também de olho na Champions. Afinal de contas, a final de 2022 será em nossa casa e queremos ganhá-la\", garantiu.\nA título de curiosidade, refira-se que Cristiano Ronaldo disputou oito partidas diante do Bayern Munique, nas quais apontou nove golos, cinco deles nas duas partidas dos quartos-de-final da Champions de 2016\/17..."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"RECOON0020200207eg27000us"},"has_corona_label":{"0":false}}