{"headlines":{"0":"«Como alho e bebo água quente»: a receita de Stoichkov para combater coronavírus"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"328 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Antigo internacional búlgaro está a cumprir a primeira semana de quarentena em Miami\nA cumprir a primeira semana de quarentena em Miami, Hristo Stoichkov garante que só sai de casa para se dirigir aos estúdios de televisão, a partir dos quais faz entrevistas a muitas estrelas do futebol mundial. Em entrevista ao 'Mundo Deportivo', o ex-extremo búlgaro, estrela do Barcelona de Johann Cruiff, que jogou ao lado de craques como Laudrup, Guardiola e Koeman, deu a receita para \"afastar\" o vírus."},"remaining_content":{"0":"\"Como muito alho, cebola, bebo água quente e tomo muitos banhos de água quente\", explicou.\nA viver nos Estados Unidos da América, Stoichkov garante que segue de perto a situação na Europa: \"Aqui em casa seguimos com muita atenção o que se tem passado em Itália e Espanha e isso levou-nos a tomar medidas cedo. É uma calamidade. Mas se virmos bem, afeta sobretudo os idosos e é esse grupo que temos de proteger. Sou um desportista nato, fiz desporto toda a vida, sou saudável, mas nesta altura tenho muito cuidado para não apanhar o vírus e não contagiar as pessoas à minha volta. Não é preciso assustar as pessoas, é preciso educá-las para que saibam como se proteger a si e aos seus\".\nHristo Stoichkov já fez mais de 50 entrevistas com grandes nomes do futebol. Destaca as que fez com a \"família do Barcelona\". Para o búlgaro \"não haverá outro como Messi\" e confessa que Mourinho o consegue sempre surpreender.\n\"Mourinho gosta muito de mim. É sempre muito interessante ouvi-lo a falar, é uma pessoa que te surpreende. E sabes onde também fui muito bem tratado? No Atlético de Madrid, sobretudo pelo presidente e pelo 'Cholo' Simeone. Adorei entrevistar o Klopp que me deixou entrar no hotel onde estava concentrada a equipa do Liverpool, três dias antes da final da Champions. O Klopp é um fenómeno\", acrescentou."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000pb"}}