{"headlines":{"0":"Bayer Leverkusen renova com treinador Peter Bosz antes de defrontar FC Porto"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"368 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Treinador diz que é uma \"enorme alegria\" de trabalhar com uma equipa \"ambiciosa, aguerrida e leal\nO treinador holandês Peter Bosz prorrogou até 2020 o contrato com o Bayer Leverkusen, adversário do FC Porto nos 16 avos de final da Liga Europa de futebol, informou o clube alemão no site oficial."},"remaining_content":{"0":"Peter Bosz partilhou a \"enorme alegria\" de trabalhar com uma equipa \"ambiciosa, aguerrida e leal\" e prometeu continuar a trabalhar duro todos os dias para criar condições para o Bayer Leverkusen \"conquistar títulos e progredir\".\n\"Valorizámos o trabalho diário de Peter Bosz no clube e as suas aspirações são as mesmas que as nossas, ou seja, jogar futebol atraente e, acima de tudo, ser bem-sucedido\", disse o diretor executivo do Bayer Leverkusen, Fernando Carro.\nPeter Bosz, de 56 anos, assumiu o cargo de treinador em 1 de janeiro de 2019 e liderou o Bayer Leverkusen, na segunda metade da última temporada, do nono ao quarto lugar da Liga alemã, classificação que valeu o apuramento para a Liga dos Campeões.\n\"Temos objetivos ambiciosos e estamos convencidos de que os podemos alcançar com Peter Bosz a liderar a nossa equipa técnica\", adiantou ainda em declarações ao sítio do clube Fernando Carro.\nPara Rudi Voller, diretor desportivo do Bayer Leverkusen, Peter Bosz é \"um treinador cuja impressão digital é evidente em todas as sessões de treino e nos jogos, bem como tem a capacidade crucial de desenvolver continuamente uma equipa\".\n\"A abordagem de Bosz ao jogo encaixa-se perfeitamente na nossa, já que o Bayer joga futebol agressivo e de alto ritmo, com alegria há muitos anos. Os dois lados estão felizes pela parceria continuar após o final desta temporada\", referiu Rudi Völler.\nO Bayer Leverkusen também prolongou até 2022 os vínculos contratuais com o assistente técnico Hendrie Krüzen e o preparador físico Terry Peters, que chegaram ao clube com Peter Bosz em janeiro de 2019.\nO Bayer Leverkusen disputa com o FC Porto a passagem aos oitavos de final da Liga Europa, numa eliminatória a duas mãos, com jogos em 20 de fevereiro, na Alemanha, e em 27 do mesmo mês no estádio do Dragão."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h000rw"},"has_corona_label":{"0":false}}