{"headlines":{"0":"Secretário da Cultura do Brasil inspira-se em discurso do ministro da propaganda de Hitler"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"487 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ao som de Wagner e durante um vídeo de apresentação do Prémio Nacional das Artes, Roberto Alvim citou partes de um discurso de Joseph Goebbels. Governante diz que é \"coincidência retórica\" e que a frase \"é perfeita\".\nO secretário especial da Cultura do governo federal do Brasil, Roberto Alvim, citou partes de um discurso do ministro da propaganda de Hitler, Joseph Goebbels, num vídeo feito para anunciar o Prémio Nacional das Artes, um projeto que vai envolver mais de 20 milhões de reais (4,3 milhões de euros). "},"remaining_content":{"0":"\"2020 será o ano do renascimento da arte e da cultura do Brasil\", prometeu o governante do executivo de Jair Bolsonaro. Mas esta não foi a sua frase polémica, que gerou uma onda de indignação nas redes sociais e também junto de alguns intelectuais brasileiros. \"A arte brasileiro da próxima época será heroica e será nacional. Será dotada de grande capacidade de envolvimento emocional e será igualmente imperativa, posto que profundamente vinculada às aspirações urgentes do nosso povo ou então não será nada\", disse Alvim. \n#PrêmioNacionaldasArtes | Marco histórico nas artes e na cultura brasileira! Com investimento de mais de R$ 20 milhões, o Prêmio Nacional das Artes vai apoiar projetos de sete categorias em todas as regiões do Brasil. Dê o play e confira! pic.twitter.com\/dbbW4xuKpM\n- Secretaria Especial da Cultura (@CulturaGovBr) January 16, 2020\nO texto lido por Alvim num tom solene, pesado e pausado é idêntico a um discurso de Goebbels, feito a 8 de maio de 1933, no hotel Kaiserhof, em Berlim, perante vários diretores de teatro. O discurso consta do livro que relata a vida de um dos homens mais importantes do regime nazi, Joseph Goebbels, uma biografia, escrita pelo historiador alemão Peter Longerich.  \"A arte alemã da próxima década será heroica, será ferreamente romântica, será objetiva e livre de sentimentalismo, será nacional com grande páthos e igualmente imperativa e vinculante ou então não será nada\", disse Goebbels ao seu público. \nO discurso idêntico não foi a única referência ao regime nazi do vídeo. O discurso foi feito ao som de um trecho da ópera Lohengrin, de Richard Wagner. Hitler assumiu que o compositor alemão teve uma grande influência na sua formação ideológica. \nAlvim reagiu às críticas com um texto onde ataca a esquerda brasileira e assegura que não citou ninguém. \"O que a esquerda está a fazer é uma falácia de associação remota: com uma coincidência retórica em UMA frase sobre nacionalismo em arte, estão tentando desacreditar todo o PRÉMIO NACIONAL DAS ARTES, que vai redefinir a Cultura brasileira... É típico dessa corja\", escreveu o governante, citado pelo O Globo. \"Foi apenas uma frase do meu discurso no qual havia uma coincidência retórica. Eu não citei ninguém. E o trecho fala de uma arte heróica e profundamente vinculada às aspirações do povo brasileiro\", rematou."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h000uo"},"has_corona_label":{"0":false}}