{"headlines":{"0":"EHF aponta regresso do andebol europeu para junho"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"469 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Organismo não dá certezas face ao atual cenário de pandemia\nA Federação Europeia de Andebol (EHF) assumiu esta quarta-feira que as competições sob a sua égide apenas poderão voltar a ser disputadas a partir de junho, devido à pandemia da Covid-19."},"remaining_content":{"0":"\"O cenário desenhado prevê que nenhuma competição organizada sob a égide da EHF seja jogada em abril e maio, com os primeiros encontros a disputarem-se na primeira semana de junho\", lê-se num comunicado do organismo.\nContudo, a EHF salienta que, tendo em conta o estado da pandemia e as medidas governamentais para a combater, \"não há uma certeza de quando os jogos vão recomeçar\".\n\"A situação atual torna impossível disputar competições de andebol nas próximas semanas. Neste momento, há coisas muito mais importantes para nos focarmos do que discutir possibilidades para encontros de andebol. Contudo, há boas razões para desenvolver cenários alternativos. É nisto que temos estado a trabalhar\", referiu o presidente da EHF, Michael Wiederer.\nNo entanto, o responsável lembra que \"a implementação deste cenário [jogos a começar em junho] vai depender do desenvolvimento da situação\" da Covid-19.\nA EHF decidiu adiar para final de agosto e início de setembro as 'final four' das suas competições de clubes, com os oitavos de final da Liga dos Campeões, com a presença do FC Porto, e a quinta jornada da Taça EHF, na qual está o Benfica, a disputarem-se, nas melhores previsões, na primeira semana de junho.\nO 'play-off' de qualificação para o Mundial'2021, previsto para o início de junho, passará para o final de junho e início de julho, com Portugal a defrontar a Letónia ou Israel.\nehf\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu, com mais de 226.000 infetados, é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.820 mortos em 69.176 casos registados até terça-feira.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 43 mortes e 2.995 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que regista 633 novos casos em relação a terça-feira. Portugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000rw"}}