{"headlines":{"0":"Virgin do bilionário Richard Branson planeia estreia de rota para Lisboa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"329 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Virgin quer fazer frente à British Airways e conquistar novas rotas no aeroporto de Heathrow. Uma delas inclui Lisboa.\nA Virgin Atlantic anunciou os planos para a inauguração de 84 rotas a partir do aeroporto de Londres Heathrow, preparando-se para possíveis alterações decorrentes da expansão do mesmo - a qual só estará concluída em 2026. Um dos destinos no mapa da companhia aérea é Lisboa."},"remaining_content":{"0":"A Virgin quer juntar aos 19 destinos para os quais já voa a partir de Heathrow, 37 cidades europeias, 12 britânicas e 35 que implicam voos de longo-curso.\nO mapa publicado no site da companhia aérea deixa antever que, em Portugal, há pelo menos um destino que entra no grupo \"novas rotas para a expansão de Heathrow\" : é a capital, Lisboa. Madrid, Paris, Berlim, Praga, Copenhaga, Oslo, Viena e Estocolmo são outras capitais que vão usufruir desta nova ligação com Londres através da Virgin Atlantic.  \nOs planos da companhia aérea são avançados numa altura em que se espera que seja concluída uma nova pista no aeroporto de Heathrow, a qual requereu um investimento de 16 mil milhões de libras. No âmbito desta obra, a Virgin espera ser considerada na alocação de espaços.\nO CEO da Virgin Atlantic, Shai Weiss, sublinha que \"Heathrow foi dominado por uma companhia aérea por demasiado tempo\", pelo que encara a nova pista como uma \"oportunidade de uma vida\" para abanar o status quo e tornar-se uma concorrente de referência. \"Isto resultará em preços mais baixos e dará uma escolha real aos passageiros\", prevê o mesmo responsável, apontando ainda eventuais benefícios em termos de comércio e investimento para o Reino Unido.\nA Virgin, fundada pelo bilionário Richard Branson e detida em 49% pela Delta Air Lines, já havia reforçado a presença no aeroporto de Heathrow com a aquisição da companhia regional Flybe Group, comprada este ano por 2,2 mil milhões de libras."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000ut"},"has_corona_label":{"0":false}}