{"headlines":{"0":"«Atalanta-Valencia foi uma bomba biológica: os 40 mil adeptos em San Siro foram contagiados»"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"281 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Autarca de Bérgamo identifica foco no jogo da Liga dos Campeões\nO encontro da Liga dos Campeões entre Atalanta e Valencia, disputado a 19 de fevereiro em Milão, que terminou com a vitória da equipa italiana por 4-1, foi identificado como um dos grandes focos de contágio da doença na europa pelo presidente da câmara de Bérgamo, umas das cidades mais afetadas pelo novo coronavírus."},"remaining_content":{"0":"\"Nesse momento não sabíamos o que se passava. O primeiro paciente em Itália foi identificado a 23 de fevereiro. Se o vírus já circulava, os 40 mil adeptos que estiveram no estádio de San Siro foram contagiados. Ninguém sabia que o vírus já circulava entre nós. Muitos foram ao jogo em grupos e nessa noite houve muitas aglomerações de pessoas. O vírus andou a circular\", contou Giorgio Gori, numa entrevista via Facebook ao jornal 'Marca', sublinhando que o \"jogo foi uma bomba biológica\".\nRecorde-se que o Valencia foi a primeira equipa em Espanha a ter um foco de contágio. No plantel principal, 35% dos jogadores contraíram covid-19, com Garay a ser o primeiro atleta a testar positivo. Gayá e Mangala também foram afetados pela doença. Os restantes o clube preferiu manter em anonimato.\nOntem, terça-feira, foi conhecido o primeiro caso de um jogador infetado por coronavírus na Atalanta. Trata-se do guarda-redes Marco Sportiello.\nDe facto, como recorda o diário 'Marca', o primeiro caso conhecido em Valência foi o do jornalista Enrique Mateu que tinha viajado para Milão para cobrir o encontro da Champions. Esteve internado 25 dias e recebeu alta hospitalar há alguns dias."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000gq"}}