{"headlines":{"0":"Portugal com 78 casos, três jogadores ingleses sob suspeita e UEFA adia decisões: tudo sobre o coronavírus ao minuto"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"945 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mundo está em suspenso devido à epidemia\nConsulte AQUI o número de casos positivos em todo o Mundo, atualizado ao minuto pela Johns Hopkins University."},"remaining_content":{"0":"13h31 - A imprensa inglesa noticia esta quinta-feira que um clube da Premier League mandou fazer testes a toda a equipa e ao staff depois de três jogadores apresentarem sintomas compatíveis com a infeção causada pelo coronavírus.\n13h27 - A UEFA anunciou que vai discutir a 17 de março as competições europeias e o Euro'2020. Os presidentes das 55 federações nacionais foram convocados para tomar posição por videoconferência.\n13h25 - Cristiano Ronaldo respeitou \"todas as condições de segurança\" quando se deslocou ao Hospital Central do Funchal para visitar a sua mãe, garantiram esta quinta-feira as autoridades regionais, numa altura em que o jogador da Juventus permanece na Madeira.\n13h21 - O Benfica deixou um apelo através da newsletter diária: \"Nesse sentido, sensibilizamos os nossos sócios, adeptos, Casas do Benfica, parceiros e prestadores de serviços a reduzir os contactos diretos ao mínimo necessário, evitar drasticamente qualquer tipo de concentrações em massa ou em grupos, de acordo com as recomendações consideradas prioritárias na redução dos riscos de contágio\".\n13h16 - O FC Porto anunciou, numa nota emitida no seu site, a suspensão de toda a atividade dos seus escalões de formação até ao escalão de sub-19. O clube destaca a necessidade de salvaguarda da saúde dos seus atletas e treinadores.\n13h06 - O primeiro-ministro António Costa indiciou uma série de medidas para fazer face à crise do coronavírus Covid-19. O governante suspendeu o Conselho de Ministros desta manhã para ouvir primeiro os partidos com assento parlamentar, reunindo com os ministros apenas às 20h.\n12h52 - A liga belga vai realizar à porta fechada os jogos da próxima jornada, como medida de prevenção e contenção do surto pelo novo coronavírus.\n12h44 - A FIBA suspendeu todas as competições de basquetebol. Saiba mais aqui.\n12h34 - A prova do Mundial de Resistência em Sebring foi cancelada. \n12h33 - Assunção Cristas abandona reunião da Câmara de Lisboa e vai ficar em quarentena.\n12h28 - Mais dois elementos da equipa de Fórmula 1 Haas são suspeitos de estarem infetados com o coronavírus Covid-19, depois de dois outros terem já sido testados na quarta-feira. Saiba mais aqui.\n12h23 - O Azores Rallye, prova pontuável para o Campeonato Europeu de Ralis (ERC) e Campeonato de Portugal, foi adiado devido à pandemia de Covid-19, não existindo ainda nova data para a realização.\n12h17 - O impacto do adiamento ou cancelamento de uma corrida de Fórmula 1, devido ao coronavírus, pode superar 50 milhões de euros, estima o professor de economia da Universidade do Minho Paulo Reis Mourão, autor do primeiro livro sobre a economia daquela modalidade. Saiba mais aqui.\n12h06 - A imprensa espanhola avança que a UEFA prepara-se para anunciar a qualquer momento a suspensão da Champions e da Liga Europa.\n12h04 - Daniele Rugani, jogador da Juventus infetado com Covid-19, deixou uma mensagem nas redes sociais garantindo que está bem e pediu aos cidadãos italianos que respeitem as medidas impostas pelo governo para conter a propagação do vírus no país.\n12h01 - A McLaren confirmou a existência de um caso de coronavírus no seio da equipa e por isso não vai participar no GP Austrália, que se disputa domingo, em Melbourne, e que marca o arranque do Mundial de Fórmula 1. \nMcLaren\n11h49 - A imprensa inglesa revela que a Irlanda vai fechar todas as escolas, infantários e universidades do país.\n11h27 - Subiu para 78 o número de infetados em Portugal, informa a DGS.\n11h23 - Fábio Veríssimo está de quarentena, depois de ter estado em Itália, o país mais afectado pelo coronavírus na Europa, para apitar o Juventus-Real Madrid, jogo da UEFA Youth League que acabou por ser adiado.\n11h20 - Foram oficialmente suspensas as próximas duas jornadas dos principais campeonatos espanhóis.\n11h01 - O Real Madrid está de quarentena depois de um jogador da equipa de basquetebol dos merengues ter acusado positivo.\n10h45 - Lewis Hamilton, campeão mundial de Fórmula 1, mostrou-se \"surpreendido\" por o GP Austrália, que se realiza no fim-de-semana, não ter sido suspenso. Leia mais aqui.\n10h35 - O PSI-20 afunda mais de 6% e toca em mínimos de 24 anos.\n10h32 - A Euroliga suspendeu todas as competições de basquetebol que organiza.\n10h26 - A ministra espanhola da Igualdade, Irene Monteiro, está infetada com Covid-19 e o vice-presidente Pablo Iglesias (com quem é casada) está de quarentena, anunciou o Palácio da Moncloa.\n10h05 - Ricardo Quaresma deixou uma mensagem nas redes sociais sobre a epidemia. Saiba mais aqui.\n9h55 - Jorge Jesus foi questionado no Brasil sobre a situação. Veja aqui o que disse o treinador português do Flamengo.\n9h10 - Uma brincadeira de Diego Costa depois do jogo do Atlético Madrid com o Liverpool, quarta-feira, está a causar polémica.\n08h01 - O ator Ator Tom Hanks e a mulher Rita Wilson estão infetados com coronavírus. Foi o próprio quem o admitiu, numa mensagem publicada nas redes sociais. \n- Donald Trump decidiu suspender todas viagens as entre Europa e EUA durante 30 dias. O país contabiliza mais de mil casos e 37 pessoas já morreram devido a esta doença.\n- Cristiano Ronaldo está na Madeira e não vai voltar a Itália nos próximos dias. O internacional português da Juventus está de quarentena depois de Rugani, defesa da Juventus, ter acusado positivo ao Covid-19.\n- A NBA suspendeu todos os jogos, por tempo indeterminado, depois de um jogador ter sido infetado.\n- Bom dia, vamos acompanhar ao minuto a situação da epidemia do coronavírus e os seus efeitos no desporto e\nnão só."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c000uo"},"has_corona_label":{"0":false}}