{"headlines":{"0":"Coronavírus: Federações receiam \"efeitos nefastos\" e pedem apoio governamental"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"400 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Organismos que tutelam andebol, basquetebol, patinagem e voleibol escreveram carta a João Paulo Rebelo\nAs federações portuguesas de andebol, basquetebol, patinagem e voleibol solicitaram esta quarta-feira ao governo \"apoio\" face aos \"efeitos nefastos\" que a pandemia de Covid-19 pode causar na \"sustentabilidade financeira\" de federações, associações e clubes desportivos."},"remaining_content":{"0":"Em carta conjunta enviada hoje ao Secretário de Estado da Juventude e do Desporto, João Paulo Rebelo, as quatro federações manifestaram \"preocupações\" que colocam \"em causa a sobrevivência\" de várias entidades desportivas nacionais, \"com todos os efeitos nefastos que tal situação pode provocar no tecido desportivo português\".\n\"Os clubes estão confrontados com uma súbita e imprevisível perda de receitas de bilheteira, das atividades de formação, de patrocínios e outros apoios, mantendo-se todos os seus compromissos de pagamento\", referem as quatro federações, em comunicado, salientando que \"estas dificuldades virão a recair também sobre as federações desportivas\".\nAquelas entidades lembram que \"se os clubes não retomarem atividade após toda esta crise, haverá impactos negativos na economia, na saúde e bem-estar das populações, nomeadamente das populações jovens\", pelo que deixaram um apelo ao governo português.\n\"As federações supracitadas solicitam junto da tutela do desporto a definição de um quadro de apoio à sobrevivência dos clubes e associações desportivas, semelhante ao disponibilizado para outros agentes económicos, que permita salvaguardar os postos de trabalho de muitos milhares de trabalhadores ligados ao desporto e a continuidade da atividade desportiva de centenas de milhares de jovens\", observam, solicitando \"uma reunião de urgência\" com o Secretário de Estado da Juventude e do Desporto.\nO novo coronavírus, responsável pela pandemia da Covid-19, começou em dezembro na China e infetou mais de 210 mil pessoas em 170 países, das quais mais de 8.750 morreram.\nOs países mais afetados depois da China são a Itália, com 2.978 mortes para 35.713 casos, o Irão, com 1.135 mortes (17.350 casos), a Espanha, com 558 mortes (13.716 casos) e a França com 175 mortes (7.730 casos).\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos confirmados de infeção para 642, mais 194 do que na terça-feira, e o número de mortos no país subiu para dois.\nO Presidente da República decretou hoje o estado de emergência em Portugal, por 15 dias, devido à pandemia de Covid-19."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"RECOON0020200318eg3i0015q"},"has_corona_label":{"0":false}}