{"headlines":{"0":"Sérgio Conceição: «Sou o treinador, sou o culpado»"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"278 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Técnico assume a responsabilidade pela derrota com o Sp. Braga e fala num \"jogo ingrato\"\nSérgio Conceição não escondeu a sua desilusão no final do encontro com o Sp. Braga, que o FC Porto perdeu, por 2-1. O técnico dos dragões fala num \"resultado ingrato\" e assume a responsablidade por tudo o que aconteceu. "},"remaining_content":{"0":"O encontro\n\"Foi um jogo ingrato, onde o primeiro golo surge de uma situação de canto surgido do nada. Fomos atrás do resultado, até aos 15\/20 minutos custou-nos encaixar na forma e na dinâmica do Sp. Braga jogar, mas a partir daí fomos superiores. Até aos 85 minutos tivemos com dois penáltis falhados, com situações em que podíamos ter terminado de outra forma. Foi um jogo extremamente ingrato para nós.\"\nSuperioridade\n\"Criámos situações de apuros ao Sp. Braga, tivemos 3 ou 4 ocasiões nos últimos 15 minutos em que podíamos ter marcado. A 2ª parte foi toda nossa. Os cantos surgiram de situações que acontecem no futebol, houve muita infelicidade, foi jogo ingrato, não merecíamos perder, até o empate era curto. Todos estamos insatisfeitos e vamos à procura de fazer uma segunda volta em que não podemos cometer nenhum tipo de deslize porque isso pode curtar-nos caro.\"\nAtenção ao dérbi?\n\"Estamos preocupados connosco. O foco é total no trabalho diário e no que é feito aqui.\"\nQue disse na roda?\n\"Sou o treinador, sou o culpado. As consequências são sempre para mim. A equipa teve caráter e alma, houve momentos em que agimos mais com o coração do que com inteligência, mas conta a atitude. Assumo a responsabilidade desta derrota.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h0018l"},"has_corona_label":{"0":false}}