{"headlines":{"0":"Ibrahimovic: «Há rumores quando jogo, quando não jogo... é bom, é sinal que estou vivo»"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Record"},"word_count":{"0":"270 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sueco brinca e não esclarece se está de saída do Manchester United"},"remaining_content":{"0":"Os rumores sobre a saída de Zlatan Inrahimovic do Manchester United continuam a acumular-se à medida que se aproxima o arranque da temporada da liga norte-americana (MLS), onde o Los Angeles Galaxy é um dos interessado em contar com os seus serviços. O sueco foi confrontado com a possibilidade e acabou por dar uma resposta... 'à Zlatan'.\"Los Angeles é uma cidade simpática onde já estive de férias muitas vezes. É uma cidade descontraída. Mas há rumores a toda a hora [sobre o meu futuro]. Quando jogo há rumores, quando não jogo há rumores... mas isso é bom, é sinal que estou vivo\", disse o avançado, à margem da inauguração de um centro de padel em Estocolmo (Suécia), onde esteve com o companheiro de equipa Paul Pogba.E o francês acabou por fornecer alguns pormenores sobre a situação atual de Ibrahimovic no Manchester United, onde o treinador José Mourinho admitiu que a saída do sueco no final da temporada é o cenário mais provável:\"O Ibra está bem, todos sabemos que ele trabalha arduamente. Isso vê-se no seu corpo, na forma como recuperou após aquela grave lesão, dentro do relvado... está em forma. Esperamos todos que ele volte a fazer o que sabe dentro de pouco tempo. A qualidade que tem pode ajudar muito a nossa equipa.\"Pogba recusou depois comentar od alegados problemas de relacionamento com Mourinho: \"Estou aqui para apoiar o Ibra e para falar de Padel...\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"RECOON0020180302ee32000gr"},"has_corona_label":{"0":false}}