{"headlines":{"0":"Mercado ferve: rumores e confirmações ao minuto"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"1216 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Acompanhe tudo o que se passa no mercado de transferências\n16h23 - O Manchester United renovou o contrato de Eric Bailly até 2022. O defesa-central costa-marfinense, de 25 anos, está na fase final da recuperação da lesão no joelho sofrida em julho. "},"remaining_content":{"0":"16h21 - Rey Manaj vai reforçar o Barcelona, depois do acordo celebrado com o Albacete. O avançado albanês, de 22 anos, assinou por quatro temporadas e deve iniciar ao serviço da formação B blaugrana. \n16h15 - O defesa brasileiro Naldo rescindiu contrato com o Monaco. O central, de 37 anos, não tinha feito um único jogo esta temporada.\n16h06 - O Inter e o Verona chegaram a acordo para a cedência do defesa Federico Dimarco. O lateral-esquerdo nerazzurri, de 22 anos, é cedido por empréstimo até ao final da temporada.\n16h03 - Robert Beric está a caminho da MLS. O esloveno do St. Étienne, de 28 anos, pode reforçar o Chicago Fire, que paga 2 milhões de euros pelo avançado. \n15h48 - O Nantes oficializou a saída de Joris Kayembe, que representou o FC Porto entre 2013 e 2017, para o Charleroi. \n15h22 -  Ashley Young já está em Milão, onde deverá assinar contrato com o Inter. O defesa de 34 anos, que tem contrato com o Manchester United até junho deste ano, foi 'apanhado' na cidade italiana, onde foi realizar os testes médicos. \n14h46 - Thiago Scuro, dirigente do Bragantino, confirmou à imprensa brasileira que o clube contactou Carlos Carvalhal, treinador do Rio Ave, no sentido de apurar a sua disponibilidade para assumir o comando técnico da equipa. \n14h20 - Pedro já se encontra no Rio de Janeiro para assinar pelo Flamengo: \"Emoção muito grande\".\n13h51 - O Tenerife oficializou a contratação de Joselu, avançado do Oviedo.\nBayer Leverkusen 13h16 - O treinador holandês Peter Bosz prorrogou até 2022 o contrato com o Bayer Leverkusen, adversário do FC Porto nos 16 avos de final da Liga Europa.\n12h43 - Jean Michel Aulas confirmou as negociações entre o Lyon e o Villarreal por Ekambi. O presidente do clube francês garantiu que ainda não estão fechadas mas que \"podem acontecer\".\n12h07 -  A Sky Sports avança que Ashley Young já está em Milão para assinar contrato com o Inter.\n11h38 - Solskjaer já antecipou a saída de Ashley Young para o Inter, nomeando Maguire como capitão do Manchester United.\n11h35 - O Fortuna Sittard está interessado em Chris Willock, jogador do Benfica que está emprestado ao West Bromwich. A confirmação foi dada pelo diretor Sjoerd Ars ao jornal holandês 'Algemeen Dagblad'.\n11h30 - A Atalanta anunciou a contratação de Duván Zapata à Sampdoria.\nAtalanta 11h21 - O Marítimo anunciou a rescisão do contrato com o avançado argentino Luciano Nequecaur.\n11h07 - Inter ao ataque no mercado: negociações por Eriksen, Giroud e Young muito perto de serem fechadas.\n10h48 - Solskjaer voltou a ser questionado esta sexta-feira sobre Bruno Fernandes: \"Não posso falar sobre jogadores que jogam noutras equipas\", referiu o treinador do Manchester United na conferência de imprensa de antevisão do jogo com o Liverpool.\n10h40 - De acordo, com o que Record apurou as exigências de que fala o Slovan Bratislava no comunicado sobre Sporar e que estão a criar divergências prendem-se com duas vertentes do negócio: exigências bancárias pedidas ao Sporting e prazos de pagamento.  \n10h10 - O Lyon e o Villarreal chegaram a acordo para a transferência do avançado Karl Toko-Ekambi, diz o 'L'Équipe\".\n09h52 - O Slovan Bratislava fez um comunicado sobre Sporar, confirmando as negociações com o Sporting mas dizendo que não estão finalizadas e que não abdica das exigências financeiras que definiu.\n9h31 - O 'Daily Mail' refere que há uma cláusula no contrato de Mourinho, segundo a qual o treinador português receberá 2,3 milhões de euros se o Tottenham terminar a época entre os 4 primeiros.\n9h11 - O jornal italiano 'Gazzetta dello Sport' avança que está a ser negociada uma troca de jogadores entre o Milan e a Roma. Suso e Cengiz Ünder serão os jogadores envolvidos.\n8h25 - Leonardo Campana, de 19 anos, avançado do Barcelona do Equador, está a caminho do Wolverhampton para reforçar o ataque de Nuno Espírito Santo. Os valores do negócio ainda não foram conhecidos mas sabe-se que o agente Jorge Mendes terá sido peça fundamental na transferência da jovem promessa, que deverá assinar contrato por quatro temporadas. \n8h10 - A administração da Sporting SAD tem estado, nas últimas horas, a analisar a proposta apresentada pelo Manchester United, para a aquisição de Bruno Fernandes, que chegou a Alvalade através de Jorge Mendes. Ao que Record apurou, os valores apresentados pelo clube inglês - 50 milhões de euros, fixos, mais 20 M? em variáveis (individuais e coletivas) difíceis de concretizar (ganhar a Bola de Ouro e a Champions, entre outros) - estão ainda distantes da expectativa de Frederico Varandas, ficando naturalmente em aberto a hipótese de os leões avançarem com uma contraproposta.\n8h07 - O Benfica prepara uma nova oferta por Bruno Guimarães, depois de, tal como Record adiantou, ter enviado ao Athletico Paranaense uma proposta de 20 milhões de euros pela totalidade dos direitos económicos do médio, de 22 anos, e ter visto o clube brasileiro responder com números diferentes.\n8h05 - A recente veia goleadora de Soares recolocou-o na mira de alguns emblemas europeus neste mercado de inverno, entre eles a Roma. Segundo noticiou ontem o Globo Esporte, do Brasil, a equipa de Paulo Fonseca mostrou-se disponível para pagar 20 milhões de euros pelo avançado, mas, por aquele valor, não terá 'sorte' no Dragão...\n8h03 - A possibilidade de Zé Luís deixar o FC Porto mantém-se de pé. Como ficou evidente nos últimos dias relativamente às notícias sobre o interesse do Tottenham no ponta-de-lança, o facto de a Gestifute de Jorge Mendes estar a participar na definição do futuro do jogador abriu agora a porta do Monaco, de França\n8h02 - Ivanildo Fernandes deverá trocar de clube nesta janela de mercado. Emprestado pelo Sporting ao Trabzonspor, o central de 23 anos tem sido pouco utilizado (10 jogos e 1 golo), pelo que, apesar de ter outras propostas em carteira, poderá agora prosseguir a carreira no Rizespor, também da liga turca\n8h00 - O diretor desportivo do Sporting, Hugo Viana, voltou ontem a Lisboa, após o périplo negocial em Viena (Áustria), e tudo indica que o avançado Andraz Sporar será reforço verde e branco. Record apurou que faltam apenas as garantias bancárias para que a transferência possa ser oficializada, conforme exigência do Slovan.\n7h49 - José Carlos Peres, presidente do Santos, admitiu o desejo do clube brasileiro em contratar Ricardo Quaresma. Ainda assim, o dirigente ressalva que, para já, existe um grande obstáculo ao negócio: o elevado salário que o extremo de 36 anos recebe.\n7h48 - Apesar da cobiça de grandes clubes europeus, como o Barcelona e o Milan, o presidente do Dínamo Zagreb fecha a porta à saída de Dani Olmo. \"Não está à venda\", vincou Mirko Barisic.  \n7h47 - A imprensa argentina aponta Arda turan, que rescindiu com o Basaksehir, ao Boca Juniors. 7h46 - Deyverson, que passou por Benfica e Belenenses, vai ser cedido pelo Palmeiras ao Getafe, que fica com opção de compra por seis milhões.  7h45 - Giroud já estará em Milão para assinar pelo Inter. Seguem-se Eriksen e Young, todos em final de contrato. \nBom dia. Estamos de volta para acompanhar mais um dia de mercado. Acompanhe tudo ao minuto."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h000xd"},"has_corona_label":{"0":false}}