{"headlines":{"0":"Grupos de corrida cancelam treinos por causa do coronavírus"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"269 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para lá das provas, também os treinos estão a ser afetados\nA situação em torno do coronavírus não tem apenas levado ao cancelamento e adiamento de provas de atletismo. Também os habituais treinos de corrida de atletas amadores um pouco por todo o país têm sido cancelados por parte dos vários grupos, tudo em prol da saúde pública."},"remaining_content":{"0":"Entre os grupos que decidiram suspender os seus treinos estão o ASICS Running Club, que seguindo indicações da marca japonesa decidiu anular todos os seus eventos, nomeadamente um que estaria previsto para os próximos dias para mostrar um novo modelo. \"Para a ASICS, a saúde e bem estar dos nossos funcionários, fornecedores, clientes e runners é o mais importante. Por isso, e tendo em conta a situação actual causada pela expansão do COVID-19, somos obrigados a adiar todos os treinos previstos para o mês de março, com o objetivo de cumprir com todas as medidas de excepção decretadas, pelas autoridades responsáveis, até ao momento\", explica o referido grupo.\nPara lá deste, também o Renault Run Club tomou igual medida, tomada com \"base nas recomendações da Direção-Geral da Saúde e que visa proteger-nos a todos, de forma a minimizar a propagação do vírus.\"\nAinda sem qualquer alteração estão os treinos do grupo Correr Lisboa, um dos mais conceituados do país, que até ao momento não fez qualquer comunicação a propósito desta situação, mantendo na agenda todos os seus treinos. Mais a Norte, o Running Espinho, um dos mais numerosos do país, suspendeu o seu treino de terça-feira."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c00160"},"has_corona_label":{"0":false}}