{"headlines":{"0":"NBA suspensa, Ronaldo em quarentena e Hamilton irritado: tudo sobre o coronavírus ao minuto"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mundo está em suspenso devido à epidemia\nConsulte AQUI o número de casos positivos em todo o Mundo, atualizado ao minuto pela Johns Hopkins University."},"remaining_content":{"0":"10h45 - Lewis Hamilton, campeão mundial de Fórmula 1, mostrou-se \"surpreendido\" por o GP Austrália, que se realiza no fim-de-semana, não ter sido suspenso. Leia mais aqui.\n10h35 - O PSI-20 afunda mais de 6% e toca em mínimos de 24 anos.\n10h32 - A Euroliga suspendeu todas as competições de basquetebol que organiza.\n10h26 - A ministra espanhola da Igualdade, Irene Monteiro, está infetada com Covid-19 e o vice-presidente Pablo Iglesias (com quem é casada) está de quarentena, anunciou o Palácio da Moncloa.\n10h05 - Ricardo Quaresma deixou uma mensagem nas redes sociais sobre a epidemia. Saiba mais aqui.\n9h55 - Jorge Jesus foi questionado no Brasil sobre a situação. Veja aqui o que disse o treinador português do Flamengo.\n9h10 - Uma brincadeira de Diego Costa depois do jogo do Atlético Madrid com o Liverpool, quarta-feira, está a causar polémica.\n08h01 - O ator Ator Tom Hanks e a mulher Rita Wilson estão infetados com coronavírus. Foi o próprio quem o admitiu, numa mensagem publicada nas redes sociais. \n- Donald Trump decidiu suspender todas viagens as entre Europa e EUA durante 30 dias. O país contabiliza mais de mil casos e 37 pessoas já morreram devido a esta doença.\n- Cristiano Ronaldo está na Madeira e não vai voltar a Itália nos próximos dias. O internacional português da Juventus está de quarentena depois de Rugani, defesa da Juventus, ter acusado positivo ao Covid-19.\n- A NBA suspendeu todos os jogos, por tempo indeterminado, depois de um jogador ter sido infetado.\n- Bom dia, vamos acompanhar ao minuto a situação da epidemia do coronavírus e os seus efeitos no desporto e\nnão só."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c000p2"},"has_corona_label":{"0":false}}