{"headlines":{"0":"Hugo Lloris regressa aos treinos no Tottenham de José Mourinho após lesão"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quase três meses e meio após se ter lesionado no cotovelo esquerdo\nO guarda-redes francês Hugo Lloris regressou aos treinos no Tottenham, orientado pelo treinador português José Mourinho, quase três meses e meio após se ter lesionado no cotovelo esquerdo, informou esta sexta-feira o clube inglês."},"remaining_content":{"0":"Em 5 de outubro de 2019, na derrota do Tottenham por 3-0 em casa do Brighton, o guarda-redes Hugo Lloris, de 33 anos, deslocou e fraturou o cotovelo esquerdo após ter caído mal no lance do primeiro golo, que o levou a sair do relvado em maca.\nUm mês depois, em 7 de novembro, o internacional francês foi submetido a uma intervenção cirúrgica, após ter sido descoberto que o cotovelo permanecia instável, tendo na altura sido adiantado como provável o regresso aos treinos em janeiro.\nApesar de já se encontrar a treinar às ordens do treinador português José Mourinho, Hugo Lloris não deverá integrar a lista de convocados do Tottenham para o jogo de sábado em casa do Watford, para a 23.ª jornada da Premier League.\nO regresso do guarda-redes à seleção francesa deverá acontecer nos encontros amigáveis agendados para o final de março contra a Ucrânia e a Finlândia, três meses antes da Euro2020.\nLloris é o capitão do Tottenham, clube que representa desde 2012, e da seleção francesa, pela qual se sagrou campeão mundial em 2018, na Rússia, e vice-campeão europeu em 2016, em França, título conquistado por Portugal."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h000xi"},"has_corona_label":{"0":false}}