{"headlines":{"0":"Jorge Jesus foi \"induzido em erro\" e não perdeu amigo devido ao coronavírus"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"242 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esclarecimento do advogado do treinador do Flamengo\nJorge Jesus foi \"induzido em erro\" e não perdeu qualquer amigo devido ao coronavírus, esclareceu Luís Miguel Henriques, advogado do treinador do Flamengo. Citado pelo 'Observador', Luís Miguel Henriques revelou que o técnico recebeu a notícia de que um antigo colega no Estrela da Amadora - Mário Veríssimo, ex-massagista do clube - está infetado com o COVID-19 e interpretou como se o mesmo tivesse morrido. Algo que não corresponde à verdade, pois Veríssimo estará, sim, \"com a vida em perigo\"."},"remaining_content":{"0":"Recorde-se que JJ afirmou após o triunfo de sábado à noite diante da Portuguesa que tinha \"perdido um amigo\" em Portugal com o vírus. \"Testes à equipa, preocupações, as nossas famílias, tudo isto está a ser um problema muito grande na estrutura do Flamengo. Sou português, sei o que se está a passar em Portugal... Já perdi um amigo em Portugal, hoje estou a perceber o que é isto, é preciso começarmos a pensar aqui. Isto mexeu com a equipa sentimentalmente, acho que isto vai ter de parar. Na próxima jornada não pode haver jogos do estadual. O Flamengo é uma coisa que está no risco. Tivemos contacto com uma pessoa e não sabemos o que pode acontecer\", referiu o técnico à Fla TV instantes após a partida.\nO treinador irá ainda pronunciar-se nas redes sociais sobre o tema."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200315eg3f00001"},"has_corona_label":{"0":true}}