{"headlines":{"0":"Intervalos longos, bombeiros na rua e o que mais se verá"},"pub_date":{"0":"3 March 2018"},"source_name":{"0":"Record"},"word_count":{"0":"538 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A única coisa extraordinária que se viu foi a expulsão de dois bombeiros"},"remaining_content":{"0":"O tempo do intervalo num jogo de futebol, por norma, não deve exceder os 15 minutos. É assim desde que a apaixonante modalidade foi inventada pelos circunspectos ingleses, há mais de um século. Aqueles mesmos 15 minutos chegam e sobram para uma imensa atividade que vai do retempero das forças dos jogadores à satisfação das necessidades mais ou menos básicas do público pagante. Se, no já histórico Estoril-FC Porto, o entremeio da primeira para a segunda parte do jogo houvesse durado o quarto de hora da lei e, nesse curto lapso, com o Estoril na frente do placar tal como estava, tivesse o FC Porto transferido 784 mil euros para as contas do incómodo adversário, o que não diriam as más-línguas - e, enfim, até as autoridades -, dando-se o caso de o clube-pagador-ao-intervalo acabar por vencer o jogo com uma perna às costas? Felizmente não foi assim que as coisas se passaram. Não é que o pagamento devido não tenha sido efetuado no decorrer do intervalo. Sim, foi. No entanto, o que fez a diferença neste caso foi, justamente, a duração do intervalo não se ter ficado pelos 15 minutos da ordem. Se dividíssemos os 784.000? pelos 15 minutos de um intervalo-padrão, a conta redundaria em 52 mil euros por minuto, um exagero. Mas o intervalo em causa estendeu-se languidamente por 37 dias, 888 horas, 53.280 minutos. Saiu, assim, a despesa a 14 euros por cada minuto de descanso e ficou tudo muitíssimo mais em conta. Trata-se, no fundo, de um recorde mundial que iliba todos os envolvidos e que, por isso mesmo, muita honrará a direção da Liga de Clubes. Quanto ao resto, são insinuações. Embora no que aos 784 mil euros diz respeito não haja mesmo insinuação nenhuma. Ainda bem. Em Paços de Ferreira, no último sábado, bastaram quatro minutos em campo da dupla Jonas-Seferovic para que houvesse a registar um golo para o Benfica. O suíço entrou aos 86 minutos e Jonas, solicitado pelo suíço, marcou aos 88 minutos. Jonas sairia aos 90 minutos e perfizeram-se, assim, os tais quatro minutos bem contados desta dupla mal-amada. Hoje, pelo fim da tarde, o Benfica recebe o Marítimo, o que acarreta naturais preocupações. Por exemplo, assim, de repente, não me lembro do último Manduca que o Benfica tenha contratado no século XXI ao Marítimo, mas se hoje, ao intervalo, a nossa tesouraria entender que está na hora de pagar aos funchalenses qualquer coisinha pendente. eh pá!, não, espero que não. antes os emails.O intervalo do jogo de ontem no Porto durou os mais ou menos 15 minutos da praxe e, talvez por isso mesmo, a única coisa extraordinária que se viu no segundo tempo foi o árbitro a expulsar dois bombeiros. O resultado foi bom para o Porto, em função da luta pelo 1.º lugar, e terá sido bom para o Benfica, em função da luta pelo 2.º lugar se o Benfica conseguir vencer amanhã o Marítimo e prosseguir na sua senda vencendo os seus jogos todos."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"RECOON0020180303ee3200003"},"has_corona_label":{"0":false}}