{"headlines":{"0":"Daniel Carriço sobre o coronavírus: «China é mais segura que a Europa»"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"308 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Defesa português vai jogar no Wuhan Zall depois de deixar o Sevilha\nDepois de seis épocas e meia ao serviço do Sevilha Daniel Carriço vai representar os chineses do Wuhan Zall, emblema sediado precisamente na cidade onde foi detetado, em dezembro, o primeiro caso de coronavírus. "},"remaining_content":{"0":"A nova equipa do defesa português tem estado concentrada em Espanha desde janeiro e viaja para a Ásia este sábado, mas Carriço não está preocupado.\"A China hoje em dia é mais segura que a Europa. O problema agora está aqui na Europa e lá foi praticamente erradicado\", assumiu Carriço em declarações ao portal 'tuttomercatoweb'.\n\"Estivemos a treinar em Marbella à espera que o alarme do coronavírus desaparecesse totalmente em Wuhan antes de voltarmos tranquilamente e retomarmos a rotina de forma progressiva. Na China a situação atual é certamente menos preocupante do que no resto do mundo\", explicou o jogador de 31 anos.\nReticente na hora de assinar\n\"No início hesitei um pouco, não posso negar. Quando o mercado de inverno arrancou não se sabia bem o que era o Covid-19, apenas que havia um novo vírus na china. Informei-me durante vários dias, o clube tranquilizou-me e garantiu que não voltávamos a Wuhan até que o estado de emergência acabasse. É verdade que o problema agora se alastrou a todo o mundo, mas na China as coisas estão muito melhores. Em Wuhan há cada vez menos pacientes e poucos novos casos\".\nOpinião sobre jogos cancelados\n\"É essencial travar a propagação do vírus e suspender jogos é a melhor solução tendo em conta o número de pessoas que vão aos estádios. Jogos à porta fechada ajudam mas parar tudo é ainda mais eficaz, porque a saúde pública deve vir antes do futebol e de qualquer outra coisa\"."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c0018p"},"has_corona_label":{"0":false}}