{"headlines":{"0":"Benfica tem o melhor ano de receitas da história"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"355 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No relatório divulgado, fica também registado que o águias conseguiram um resultado líquido de 29, 4 milhões de euros\nO relatório do exercício da SAD benfiquista, na temporada 2018\/19, foi divulgado pela CMVM, sendo o balanço positivo, começando logo pelo facto das águias terem o melhor ano de receitas de sempre, superando os 300 milhões de euros. Para estes números muito contribuiu as receitas de prémios da UEFA que subiram 38,9 milhões de euros para os 56 milhões, assim como as de bilhética que nesta época atingiram os 27 milhões."},"remaining_content":{"0":"Estes números permitiram que a SAD benfiquista atingisse o segundo maior resultado líquido de sempre, alcançando 29,4 milhões de euros e que, pela primeira vez,  o capital próprio (116,2 M?) fosse superior ao capital social (115 M?). Além disso, a dívida benfiquista continua a diminuir, tendo registado nos últimos anos uma queda de 162 milhões de euros. \nJá o passivo das águias caiu 3,4 por cento, para os 384,6 milhões, enquanto o ativo teve uma trajetória inversa, subindo 3,2 por cento, para os 500,8 milhões. \nDomingos Soares de Oliveira, CEO da SAD benfiquista, já comentou estes resultados, assinalando que são bastantes positivos.\n\"É um valor nunca antes alcançado, a nível nacional, em termos de receitas consolidadas. Os 300 milhões do lado do Benfica, mais os 260 do lado da SAD são dois números bastante positivos, influenciados pela nossa receita da UEFA, mas não apenas isso. Reforço dos patrocinios, receitas de jogos. São valores que orgulham muito os benfquistas\", vincou, explicando ainda a importância dos valores alcançados peos capitais próprios: \"Também foi um esforço que fizemos ao longo dos últimos seis anos. Este ano pela primeira vez conseguimos ultrapassar o capital social, graças aos 29,4 milhoes de euros que tivemos de resultados. Quer a diminuição do passivo, quer o incremento do ativo permitiu atingir um número nunca antes alcançado, inclusive desde a criação da SAD. No primeiro ano da SAD, mais de metade do valor do capital social foi perdido e agora conseguimos finalmente recuperar essa situação\"."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i00162"},"has_corona_label":{"0":false}}