{"headlines":{"0":"Dos treinos à alimentação: preparador físico desvenda como trabalha o Benfica em reclusão"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"1044 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Alexandre Silva explica na BTV que há uma equipa multidisciplinar dedicada ao plantel principalo\nAlexandre Silva, preparador físico do Benfica, explicou na BTV como os encarnados estão a lidar com a situação de recolhimendo domiciliário, sobretudo ao nível da equipa principal. A prioridade é resguardar os jogadores, para que não sejam contagiados pelo vírus, e manter os índices físicos, o que não será fácil."},"remaining_content":{"0":"\"É um período contrubado, fomos obrigados a arranjar novas estratégias para uma situação que é diferente. Ninguém passou por isto ainda. Há quem compare com a interrupção final de época, mas as coisas não são verdadeiramente assim\", começa por explicar o membro da equipa técnica de Bruno Lage.\n\"Há uma estrutura multidisciplinar a trabalhar para que tudo corra bem. A equipa técnica, como é óbvio, o gabinete de 'human performance', ao departamento de operações... A nossa equipa técnica não sabia quais seriam os intervalos de tempo desta paragem, neste momento projetamos as coisas para uma semana, no sentido de que todos os jogadores estivessem resguardados e com o menor contacto possível com o exterior. Há todo um trabalho que ultrapassa apenas a questão do treino, pois há até a preocupação de eles não terem que ir às compras.\"\nE prossegue: \"Pelas indicações da UEFA, as competições poderão ser retomadas na segunda quinzena de maio, isto dá-nos um período de pausa de cerca de mês e meio. Sabendo que podemos regressar aos treinos duas semanas antes do início da competição, estamos a falar de um enquadramento bem diferente do que seria um início de época.\"\nBenfiquista Franco Cervi explica aos argentinos o que mudou em Portugal devido ao coronavírus Todos os elementos da equipa técnica, staff e médicos estão a trabalhar em sintonia. \"A equipa técnica pode recorrer à analise de vídeos, do que foi feito a níveis individuais e coletivos, dos jogos que vamos ter e fornecer material aos jogadores, de forma a irem estando ligados ao que nos interessa, que é no fundo retomar a competição. Temos o nosso lab na prescrição do exercício físico, onde também estabeleci relação e coordenação com equipa técnica. Temos o departamento médico, pois ainda temos lesionados. E eles têm um papel fundamental nos jogadores que estão em casa. Temos o departamento da nutrição, o gabinete de posicologia... Toda a gente está a viver um período diferente, ninguém estava preparado para ele.\" \nA estratégia passa, por isso, por uma abordagem multidisciplinar. \"Há jogadores com família a milhares de quilómetros, outros a vivem sozinhos e só com uma abordagem multidisciplinar poderemos ter uma intervenção forte. É importante referir que se abordarmos uma questão da ordem do treino. Temos estratégias bem delineadas e agora temos uma imagem do intervalo de tempo que temos pela frente. Temos uma pessoa responsável por cada 4 jogadores, que recolhem a informação sobre todos os planos facultados aos nossos jogadores. Esses planos são individuais, preveem uma serie de características individuais, têm em conta por exemplo o histórico de lesões. Por exemplo, um atleta que teve uma lesão no posterior da coxa, tem que fazer um tipo de trabalho de prevenção que outros jogadores que não têm histórico não necessitam e fazer.\"\nTreino vs destreino\nAlexandre Silva explica que é importante os jogadores não perderem o atual estado de forma. \"O desenvolvimento das capacidades físicas de não haver um nível de destreino. Ou não haver nenhum. Esse é o nosso objetivo, mas sabemos que é sempre difícil. Estamos a fazer tudo por tudo para garantir esses parâmetros ao nível da força, resistência, das zonas diferentes que ela abarca, ao nível da velocidade é também possível fazer alguma coisa. Abordar todas essas qualidades físicas de forma individual, com os recursos que temos, com as limitações espaciais de cada um. Há jogadores que estão em apartamentos, outros estão em moradias, com terreno que permite desenvolver outro tipo de trabalho. Toda a estrutura do Benfica tenta colmatar essa realidade seja com material, para que todos tenham todas as condições possíveis para desenvolver esses aspetos e apresentarem-se, no dia em que pudermos regressar ao Benfica Campus, para retomar a sua atividade da melhor forma possível.\" \nAdel Taarabt, Svilar, Chiquinho ou até Ivo Casas: Benfica mostra as 'novas rotinas' dos atletas O preparador físico explica que \"esta situação é bem distinta de um final de época\". \"O risco é haver destreino e haver um destreino de tal ordem que naquelas duas semanas que temos antes da competição, em que comecemos a treinar, eles se apresentem num nível que não nos permita fazer duas semanas de treino forte. Esse é o nosso principal foco, fazer com que tenham o menor nível de destreino possível. Isso implica uma responsabilidade individual por parte dos jogadores, no cumprimento do que está a ser prescrito. Esses indivíduos são monitorizados todos os dias. Não só pelo cumprimento do que fazem e muitas vezes querem fazer mais do que é prescrito. O controlo tem que ser feito pelo excesso e pelo defeito. O controlo é diário. É-nos facultado todos os registos do que fazem, periodicamente o registo do peso, para que não saiam dos seus valores de referencia.\"\nE prossegue: \"Face à situação anómala que estamos a viver é importante as pessoas verem isto de uma perspetiva diferente. Não pode ser visto como final de época. Um período de interrupção pode ser idêntico, mas o recomeço da atividade de treino coletivo é metade ou menos de metade do que seria numa situação normal. Evitar o destreino, manter estes jogadores o mais ligados possível à atividade e à competição. Nós, quando regressarmos, sabemos que temos 10 jogos do campeonato para ganhar, para revalidar o titulo e mais um jogo para ganhar a Taça de Portugal.\"\nA finalizar, explica: \"A responsabilidade individual sob a nossa ajuda, de toda a estrutura do futebol profissional, é no sentido de levar este período muito a sério, para que possamos no pouco tempo que vamos estar juntos, otimizar tudo aquilo que foi feito e para cumprir o resto do calendário. A densidade competitiva vai ser muito grande. Temos pouco tempo até à primeira competição e muita densidade competitiva. Realidade diferente. Queremos apresentarmo-nos fortes no primeiro dia de treino. É o que pretendemos\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"RECOON0020200318eg3i0018p"},"has_corona_label":{"0":false}}