{"headlines":{"0":"Tribunal dá razão a Ana Gomes no processo movido por Isabel dos Santos"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"355 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A empresária angolana acusava a ex-eurodeputada socialista de ofensa ao seu bom-nome e reputação, depois de Ana Gomes ter dito num tweet que Isabel dos Santos estava a utilizar Portugal para \"lavar\" dinheiro.\nO Tribunal Judicial da Comarca de Lisboa-Oeste deu razão à ex-eurodeputada socialista Ana Gomes no processo colocado por Isabel dos Santos. A decisão foi publicada pela socialista no seu Twitter. \"Assim sendo, face caso concreto, direito à liberdade expressão e informação da requerida deverá prevalecer sem os direitos de personalidade (reputação e bom nome) da requerente, indeferindo-se por isso a providência requerida\", dirá a decisão. "},"remaining_content":{"0":"Sentença no processo q Isabel dos Santos me moveu: \"Assim sendo, face caso concreto, direito à liberdade expressão e informação da requerida deverá prevalecer s\/ os direitos de personalidade (reputação e bom nome) da requerente, indeferindo-se por isso a providência requerida.\"\n- Ana Gomes (@AnaMartinsGomes) January 17, 2020\nA empresária angolana acusava a ex-eurodeputada socialista de ofensa ao seu bom-nome e reputação, depois de Ana Gomes ter dito num tweet que Isabel dos Santos estava a utilizar Portugal para \"lavar\" dinheiro. Para Isabel dos Santos, as acusações \"provocaram um imediato, sem retorno e incontrolável dano à imagem, honra e bom nome\", tendo um \"impacto material nos negócios\" em que é acionista.\nCom o processo, Isabel dos Santos queria que as declarações fossem apagadas e, assim, \"repor a verdade e responder às sucessivas calúnias que Ana Gomes tem feito sobre mim\". \nOs tweets\nEm causa está uma publicação da ex-eurodeputada no dia 14 de outubro de 2019, reagindo a uma entrevista da empresária angolana à agência Lusa: \"Isabel dos Santos endivida-se muito porque, ao liquidar as dívidas, 'lava' que se farta! E (.) o Banco de Portugal não quer ver.\".\nApós o primeiro post, Ana Gomes acusou a empresária de usar o EuroBic (banco de que é acionista) para legalizar o seu dinheiro: \"Que jeito dá à (.) acionista Isabel dos Santos o @banco_eurobic! Está na rede swift e na Zona Euro\"."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h000rz"},"has_corona_label":{"0":false}}