{"headlines":{"0":"LeBron James retrata-se e já admite jogar na NBA à porta fechada"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"404 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Como medida preventiva para o surto de Covid-19\nLeBron James, estrela dos LA Lakers da NBA e um dos melhores basquetebolistas da atualidade, retratou-se hoje ao aceitar jogar à porta fechada como medida preventiva para o surto de Covid-19."},"remaining_content":{"0":"\"Obviamente, ficaria muito dececionado se não houvesse fãs connosco, mas, ao mesmo tempo, é preciso ouvir as pessoas que estão a acompanhar o que está a acontecer\", disse o atleta de 35 anos.\nDepois de ameaçar não jogar se os jogos da Liga norte-americana de basquetebol (NBA) fossem disputados à porta fechada, 'King James' mudou de posição: \"Se eles acham que é melhor para a segurança dos jogadores, da organização e da Liga, então vamos ouvi-los\".\nNa sexta-feira, o atleta tinha dito que jogar sem adeptos seria \"impossível\", lembrando que é por eles e pelos seus companheiros que compete.\n\"Jogar sem adeptos? Não, é impossível. É por isso que jogo. Jogo pelos meus companheiros de equipa e jogo pelos fãs. Então, se aparecer em campo e não houver adeptos, não jogo. Podem fazer o que quiserem\", ameaçou, antes de mudar de posição.\nNa mesma sexta-feira, a NBA enviou um memorando às trinta equipas da competição dizendo-lhes para começarem a \"desenvolver\" planos de como organizar jogos unicamente com o \"pessoal essencial\".\nOs desafios à porta fechada ocorreriam mesmo sem jornalistas, já impedidos de aceder à zona dos balneários, tal como já decidiram as outras Ligas profissionais norte-americanas, do basebol (MLB), futebol (MLS) e hóquei no gelo (NHL).\nNo memorando da NBA refere-se que os organizadores dos encontros devem estar preparados para medir a temperatura dos intervenientes e de qualquer pessoa afeta ao espetáculo.\nSegundo a Universidade Johns Hopkins, os Estados Unidos identificaram até agora 791 casos confirmados do novo coronavírus, sendo que 27 pessoas já morreram, incluindo 23 no estado de Washington, nenhuma até agora em Nova Iorque.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.000 mortos.\nCerca de 114 mil pessoas foram infetadas em mais de uma centena de países, e mais de 63 mil recuperaram.\nNos últimos dias, a Itália tornou-se o caso mais grave de epidemia fora da China, com 631 mortos e mais de 10.000 contaminados pelo novo coronavírus, que pode causar infeções respiratórias como pneumonia."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200310eg3a0015t"},"has_corona_label":{"0":false}}