{"headlines":{"0":"Coronavírus: Casos positivos na Série A sobem para nove"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"409 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Campeonato italiano encontra-se suspenso desde terça-feira\nO argentino German Pezella, defesa e capitão da Fiorentina, e o seu companheiro Patrick Cutrone elevaram para nove os casos de infetados com o Covid-19 na Série A italiana, revelou o clube."},"remaining_content":{"0":"De acordo com a Fiorentina, Pezella, 28 anos, está bem e em isolamento na sua casa de Florença, bem como os seus companheiros de equipa.\nEstes dois jogadores juntaram-se a outros sete infetados, casos do seu companheiro croata Dusan Vlahovic, do italiano Daniele Rugani, defesa da Juventus, e do gambiano Omar Colley, do sueco Albin Ekdal, dos italianos Antonino la Gumina e Manolo Gabbiadini e do norueguês Morten Thorsby, todos da Sampdoria.\nO internacional português Cristiano Ronaldo, futebolista da Juventus, viajou entretanto para a Madeira para acompanhar a sua mãe, que tinha sofrido um AVC, encontrando-se neste momento de quarentena.\nA Série A encontra-se suspensa desde a passada terça-feira, mas, nas duas semanas anteriores, algumas partidas continuaram a ser disputadas à porta fechada nas zonas mais a norte do país, inicialmente consideradas 'zona vermelha', enquanto foram disputados jogos sem restrições de público nas áreas que ainda não tinham sido afetadas pelo vírus.\nUma 'zona vermelha' que foi ampliada em 11 de março a todo o território pelo Governo italiano, que no seu último decreto ordenou o encerramento de todos os negócios, exceto aqueles que oferecem serviços essenciais, como supermercados e farmácias, até 25 deste mês.\nO novo coronavírus responsável pela pandemia de Covid-19 foi detetado em dezembro, na China, e já provocou mais de 5.400 mortos em todo o mundo.\nO número de infetados ultrapassou as 143 mil pessoas, com casos registados em mais de 135 países e territórios, incluindo Portugal, que tem 112 casos confirmados.\nA Organização Mundial de Saúde declarou que o epicentro da pandemia provocada pelo novo coronavírus (SARS-CoV-2) se deslocou da China para Europa, onde se situa o segundo caso mais grave, o da Itália, que anunciou 250 novas mortes na sexta-feira, um recorde em 24 horas, e que regista 1.266 vítimas fatais.\nNa sexta-feira, o número de infetados em Itália, onde foi decretada quarentena em todas as regiões, era na de 17.660, cerca de 2.500 mais do que na quinta-feira e praticamente metade dos mais de 36 mil casos confirmados na Europa, que regista perto de 1.500 mortos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"RECOON0020200314eg3e000rw"},"has_corona_label":{"0":true}}