{"headlines":{"0":"Ivo Vieira: «Estamos aqui por mérito próprio»"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"648 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Acreditamos muito no nosso processo, no que é o objetivo do jogo, procurar a baliza contrária\"\nUltrapassadas três pré-eliminatórias de acesso à Liga Europa, o V. Guimarães estreia-se quinta-feira na fase de grupos. Ivo Vieira reconhece que o grupo (composto por Arsenal, Eintracht Frankfurt e Standard Liège) não é fácil, mas quer ter uma palavra a dizer. Sobre o jogo com os belgas, o técnico espera que a sua equipa mantenha a identidade dos últimos jogos."},"remaining_content":{"0":"\"(Sobre o grupo ter 2 principais candidatos) Em parte de acordo com essa observação, mas também nós e o Liège temos uma palavra a dizer. Estamos aqui por mérito próprio, pelo que fizemos, por aquilo que foi o desempenho dos jogadores, que devemos realçar.  Esperamos um Standard competitivo, motivado pelo primeiro jogo na fase de grupos, percebemos que podemos ter uma palavra a dizer quanto a um resultado positivo, ideia de jogo e o que acreditamos. Lutaremos por um resultado positivo. Tendo consciência de que é um jogo de grau dificuldade elevado, acreditar no potencial e no que perseguimos, no que implementamos em campo, sempre com objetivo de ganhar os jogos. Essa dificuldade será permanente.\n\"Acreditamos muito no nosso processo, no que é o objetivo do jogo, procurar a baliza contrária. Nunca vamos abdicar desses princípios, vamos sempre que possível e o desejo será sempre esse, atacar baliza adversária, ter bola e proporcionar bom espectáculo. Consegue-se ou não também dependendo da valia do adversário. O que perseguimos é a cada dia sermos mais fortes, dar mais qualidade ao jogo, conseguir ser um Vitória de ataque, à procura de golos. Não vemos as coisas de outra forma, é o processo em que os jogadores podem ser mais competitivos. Crescem a cada jogo com a ideia que se leva para o mesmo. Vitória a acreditar e a lutar pela ideia que acredita e pelo trabalho feito diariamente.\n(Sobre o Standard Liège) Equipa competitiva, individualmente tem atletas bem compostos em termos atléticos na frente, o que joga a 9 e o que joga a 10. Equipa com qualidade no meio-campo, jogadores que tratam bem a bola. Vai oferecer dificuldades no jogo. Tempo foi curto, foi, e temos de nos adaptar o mais rápido possível e já passámos por isso. É equipa competitiva e vai fazer pela vida. Em termos emocionais terá alguma vantagem por jogar em casa.\n(Sucessão de jogos) O único handicap, e não estou a refugiar-me, que existe é o tempo para preparação dos jogos, porque há que haver um período de recuperação  e preparação para jogo seguinte. As coisas são trabalhadas quase mais em informação do que em desempenho ou comportamentos em campo. É bastante gratificante o percurso, o trabalho dos atletas, o apoio que tivemos no dia a dia, estar a competir este numero de vezes. Estou super feliz e agradado, não é problema para mim. Dentro da dinâmica de jogos, há menos tempo para preparar jogos. Mas quem quer ser melhor e mais competitivo tem de passar por isto.\n(Quarta vez que o Vitória vem à Bélgica, nunca marcou golos) Sendo histórico ou não, nós temos como objetivo fazer golos e ganhar o jogo, tendo consciência que será uma tarefa difícil, nós acreditamos que é possível. Com bom desempenho podemos escrever algo mais na nossa história.\nJogos que desfrutei com Michel Preud'homme não me lembro ao certo dos resultados, mas sim nitidamente da qualidade que ele tinha como guarda-redes, dos melhores do mundo, claramente, fez épocas brilhantes. Eu também não fui um atleta que me desempenhei muitos anos ao alto nível, acabei cedo carreira, 28 anos, acompanhei por fora a carreira dele. É treinador com muita valia, mas que amanhã quero ser eu a ganhar essa guerra e vou lutar por isso, sabendo que do outro lado outra pessoa lutará pelo mesmo\", disse."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i00163"},"has_corona_label":{"0":false}}