{"headlines":{"0":"Jorge Jesus: «Estou triste pelo resultado, não pela exibição»"},"pub_date":{"0":"3 March 2018"},"source_name":{"0":"Record"},"word_count":{"0":"430 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Treinador lamenta oportunidades perdidas na parte final do clássico"},"remaining_content":{"0":"Jorge Jesus não escondeu o desalento no final do jogo no Dragão. O Sporting perdeu o clássico, ficou a 8 pontos do FC Porto na tabela classificativa, uma diferença que o treinador sabe que não será fácil neutralizar...\"Onde o Sporting podia ter feito mais? Podia ter marcado as ocasiões de golo que criou. Jogando no Dragão, e com as oportunidades que tivemos, sobretudo nos últimos 10 minutos com o Leão, o Montero e o Bryan... Mas foram duas grandes equipas, um grande jogo, no final não conta se mereces ou não. Não saímos daqui com pontos, foi uma derrota. Não fomos eficazes nas oportunidades que criámos, não é fácil criar estas oportunidades no Dragão, mas a realidade é que não as conseguimos concretizar\", começou por explicar o treinador.Mas Jesus gostou do desempenho da equipa. \"O Sporting fez um excelente jogo, fez com que aparecesse mais um jovem, o Leão, que ainda é junior e deu bons sinais. Isso também é positivo para a equipa. E as três substituições que fizemos acrescentaram sempre mais à equipa. O Sporting foi ficando por cima com as substituições. Estou triste pelo resultado, não pela exibição. Mas de 5 passámos para 8 pontos de diferença e ficámos numa situação mais difícil.\"As substituições e as alterações táticas surtiram o efeito desejado, faltou mesmo foi marcar golos... \"É verdade que mexemos no jogo com os jogadores que entraram. A equipa do FC Porto não conseguiu travar-nos na última meia hora, fisicamente estávamos melhor, mais soltos, menos ansiosos, à procura do 2-2, criámos oportunidades, mas não conseguimos. Mas também é verdade que quando se joga no Dragão e não se concretiza, é difícil...\"Sem Bas Dost e Gelson as coisas ficaram mais difíceis, mas o treinador não quis empolar muito as ausências. \"Não vale a pena falar disso, são jogadores que têm 30 e tal golos juntos. A equipa esteve bem, fez dos melhores jogos da época fora de Alvalade, disputou o jogo taco a taco, foi melhor, o que não é fácil aqui no Dragão. O que fica é a insatisfação pelo resultado\".Mas o treinador reconheceu que as contas no campeonato complicaram-se de sobremaneira. \"Está mais difícil chegar ao título, não vamos inventar. Estão 27 pontos em disputa, tudo é possível, há a luta pela Champions, há uma luta muito grande no campeonato e nas outras competições. Felizmente no próximo jogo o Gelson já estará connosco, o Bas Dost não sei.\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"RECOON0020180303ee3200004"},"has_corona_label":{"0":false}}