{"headlines":{"0":"Mais de 500 atletas de Remo Indoor disputam Campeonato Nacional em Mira"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A competição terá lugar no Pavilhão Municipal de Mira e tem entrada gratuita\nMais de 500 atletas de 33 clubes disputam no fim de semana, em Mira, o Campeonato Nacional de Remo Indoor, modalidade em que as remadas são simuladas com o auxílio de uma máquina."},"remaining_content":{"0":"A modalidade é \"extremamente popular\" entre os atletas de remo e frequentadores de ginásios, uma vez que a sua prática não está dependente das condições meteorológicas, refere a Federação Portuguesa de Remo (FPR), que organiza a prova, em conjunto com a Câmara Municipal de Mira, que cede as instalações.\n\"O equipamento [de remo] é utilizado por todos os remadores, seja durante o inverno, quando as condições climáticas não permitem a prática ao ar livre, seja noutros períodos do ano em que é usado como uma importante ferramenta de apoio ao treino, pela possibilidade que oferece de controlar todas as variáveis envolvidas na prática desportiva\", refere a Federação Portuguesa de Remo.\nAinda segundo a FPR, \"devido à possibilidade que oferece de nele se realizar trabalho de resistência, mas também de força, o ergómetro [máquina de remo] é de presença obrigatória em qualquer ginásio\".\nA competição terá lugar no Pavilhão Municipal de Mira e tem entrada gratuita. No sábado, entre as 16:30 e as 18:00 decorrerão as provas de Promoção (exceto Adaptado) e universitárias.\nNo domingo, com início agendado para as 10:00, decorrerá o Campeonato Nacional de Indoor, na vertente de Competição, incluindo a competição e promoção de remo Adaptado.\n\"A realização desta competição no concelho vai permitir \"atrair centenas de atletas e as suas famílias a Mira, fazendo mexer a economia local num fim de semana de época baixa\", refere o presidente da Câmara de Mira, Raul Almeida, que garante que a autarquia vai continuar a apostar em eventos que atraiam visitantes durante todo o ano."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h000s1"},"has_corona_label":{"0":false}}