{"headlines":{"0":"Médico explica isolamento dos jogadores do Benfica e revela: «Criámos a linha Covid-19 SLB»"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"633 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ricardo Antunes afirma que o organograma visa o acompanhamento diário a elementos do staff e atletas do clube\nRicardo Antunes não tem dúvidas de que os jogadores \"sentem o orgulho de estarem a ser um exemplo para a sociedade\". Em declarações à Benfica TV, o médico responsável pela equipa médica das águias revelou o procedimento de isolamento dos jogadores do clube, a criação de uma linha de apoio a todos os elementos do staff e jogadores e lançou ainda um olhar sobre o panorama atual do vírus Covid-19."},"remaining_content":{"0":"\"Explicámos as situações aos jogadores e eles, como pessoas bem formadas, com uma perceção de tudo aquilo que está a acontecer, perceberam que têm de se manter isolados e não será de todo adequado para eles, e para a saúde pública, outra forma de atuar que não esta. Os jogadores do Benfica sentem o orgulho de estarem a ser um exemplo para a sociedade. Nunca ninguém se lembra dos campeonatos terem parado. Nunca houve nada disto. Não houve um médico que dissesse que não estava de acordo na reunião que tivemos com a paragem dos campeonatos. O jogador do Benfica torna-se um exemplo dentro e fora de campo. Eles têm esta perceção. Alguns deles, e falo de jogadores estrangeiros, até nos pediram ajuda para falarem com as famílias dos países de origem e para ficarem com eles e acompanharem-nos. Muitas pessoas das famílias deles trabalharam fora do país. Perceberam que não há um controlo que tem de ser feito a não ser o treino diário. Têm isso bem presente\", afirmou.\nHá quanto tempo o Benfica fez este plano?\n\"Há bastante tempo. Não sei dizer o dia preciso. Numa equipa profissional como a do Benfica, um surto, e seja ele qual for, é um problema. Se à quarta ou quinta-feira eu tenho dois atletas com febre, é um problema porque no domingo vamos ter um jogo importante. Se calhar vamos estar sem um atleta e não é o que desejamos. Tudo isto dos métodos de etiqueta, da distância, nós fazemo-lo há bastante tempo. O ano passado tivemos um surto e 'apetrechámos' o Seixal e tudo ficou envolvido com as soluções alcoólicas. Os atletas sabem que vão ao Seixal e lavam as mãos após se cumprimentarem. Periodicamente fazemos isto. Durante todo este trabalho fizemos alguns organogramas para estarmos preparados e que vão sendo alterados com a entrada do problema mais de perto. Temos trabalhado muito com a prevenção e neste trabalho de todo o staff e atletas\", apontou.\nLinha Covid-19 SLB\n\"Criámos um organograma aqui há uns dias, por ser difícil uma pessoa ligar para a Saúde 24, para ter um esclarecimento que não o é. Quando ligamos, já temos um caso suspeito. Criámos a Linha Covid-19 SLB no sentido de haver um médico disponível durante o dia para todo o staff e atletas. Os atletas também têm sempre um médico ligado às equipas mas esta linha estava a ser uma necessidade sentida. As pessoas precisavam\", referiu.\nComo é que olha para a pandemia neste momento e o futuro?\n\"Neste momento estou preocupado como a maioria das pessoas. É preocupante se percebermos um pouco do que vamos ouvindo, que é mais agressivo, contagioso e que poderemos voltar a ter. É um vírus com um período de incubação maior. Olho de uma forma preocupada para um vírus que é também desconhecido. Temos Espanha e Itália tão perto e deixa-nos desconfortáveis. Olho de forma positiva para o futuro mas também de forma preocupada. Os nossos jogadores estão a ser um exemplo e a própria Federação também foi exemplo com os clubes, antes de muitas coisas estarem decididas.  A população portuguesa está consciente do problema\", concluiu."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200313eg3d0018p"},"has_corona_label":{"0":false}}