{"headlines":{"0":"Portugal vai entrar na fase de mitigação: saiba o que vai mudar"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"237 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Graça Freitas explica que mudanças podem trazer \"alguma turbulência\"\nCom 2995 casos de infeção registados do novo coronavírus e 43 vítimas mortais, Portugal vai entrar à meia noite desta quinta-feira na fase de mitigação. As mudanças, explicou a diretora-geral da Saúde, podem trazer \"alguma turbulência\". "},"remaining_content":{"0":"A fase de mitigação corresponde ao nível de alerta e de resposta mais elevado e é ativada quando as cadeias de transmissão estão estabelecidas no País. É a última fase de resposta antes da fase de recuperação.Na fase de mitigação, nível vermelho de alerta e de resposta três (a mais elevada), as cadeias de transmissão do vírus já se encontram estabelecidas em Portugal, tratando-se de uma situação de epidemia ou pandemia ativa. Neste contexto, as medidas de contenção da doença são insuficientes.\n\"Vamos passar das medidas da fase de contenção para as medidas da fase de mitigação. Como em todas as mudanças, a fase de transição pode ter alguma turbulência\" porque \"não se muda de paradigma assistencial de um dia para outro sem que exista turbulência\", explicou Graça Freitas.\nNa primeira fase, de contenção, havia \"um canal privilegiado para hospitais de referência\" onde se encontravam os médicos mais treinados, disse a diretora-geral da saúde em conferência de imprensa. Nesta seguinte fase, os doentes vão ser sobretudo seguidos em casa, num modelo 80-15-5."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000rx"}}