{"headlines":{"0":"Valter Neves sobre o coronavírus: «Só vamos conseguir se todos cumprirmos a nossa parte»"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"313 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Capitão da equipa de hóquei em patins do Benfica deixa mensagem sobre isolamento devido ao Covid-19\nValter Neves, capitão da equipa de hóquei em patins do Benfica, deixou esta sexta-feira um testemunho do seu isolamento em família. Na newsletter dos encarnados, o hoquista dá conta das rotinas diárias e deixa o aviso: \"Está mais do que visto que só o vamos conseguir se todos cumprirmos a nossa parte\"."},"remaining_content":{"0":"Leia na íntegra:\nTendo em conta a situação atual que o nosso País e todo o mundo vive devido à pandemia da COVID-19, o Sport Lisboa e Benfica encerrou momentaneamente as atividades das suas modalidades de pavilhão e como tal, neste momento, encontramo-nos em casa numa situação preventiva com as nossas famílias.\nNo nosso caso, com dois filhos, temos tentado garantir uma variedade de atividades, mas também criar algumas rotinas de tarefas que é importante manter para os mais novos e também para nós enquanto pais.\nNo meu caso particular, e sendo eu atleta de alta competição, tenho uma forma física a manter e como tal foi-nos prontamente enviado um plano físico que temos de cumprir para que, quando esta situação se resolva (esperemos que o quanto antes), possamos voltar à competição e recuperar os índices de forma o mais rápido possível. Para além disso, já tivemos também algumas indicações por parte da nossa nutricionista para mantermos a nossa alimentação adequada ao momento.\nAproveito para deixar uma mensagem de força para quem se encontra neste momento infetado, desejando-lhes as rápidas melhoras e faço um apelo a todos para que cumpram as normas de segurança e prevenção da DGS, para que consigamos vencer esta epidemia rapidamente. Está mais que visto que só o vamos conseguir se todos cumprirmos a nossa parte.\nValter Neves"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k000s1"},"has_corona_label":{"0":true}}