{"headlines":{"0":"Eleições históricas hoje no Pavilhão Antoine Velge"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Será o ato com mais candidatos à presidência na história do clube sadino\nO Pavilhão Antoine Velge vai ser palco hoje das eleições com mais candidatos à presidência na história do clube sadino. O ato eleitoral decorre entre as 10 e as 22 horas, sendo que o facto de haver cinco listas na corrida reforça a expectativa de verificar se estas serão as eleições mais concorridas do século XXI, depois de 2.000 sócios terem votado em 2003. Na altura o sufrágio acabou por ser anulado e marcado por cenas de violência depois de Júlio Adrião, com 1.002 votos, ter sido declarado vencedor contra Jorge Goes (998)."},"remaining_content":{"0":"Cardoso Ferreira, presidente da Mesa da Assembleia Geral do Vitória, deixou uma mensagem aos sócios antes destas eleições, que prometem ficar na memória dos sadinos. \"Espero e desejo que haja uma grande participação por parte dos associados. O momento eleitoral é bastante relevante. O Vitória é um clube muito importante e com enorme tradição e prestígio a nível nacional. Está agora nas mãos dos sócios decidir de que forma querem que os destinos do clube sejam prosseguidos\", referiu o homem que vai conduzir hoje os trabalhos da escolha do futuro presidente do clube.\nChumbita a abrir e Gaiveo Luzio fecha\nChumbita Nunes, da Lista A, é o primeiro a exercer o seu direito de voto, às 11 horas. Paulo Gomes, da Lista D, e Vítor Hugo Valente (E) votam pelas 12h e 12h30, respetivamente. À tarde estarão no pavilhão os outros dois candidatos: José Dias Mendes (C) vota às 15 horas e Pedro Gaiveo Luzio (B) será o último a fazê-lo, quando forem 16 horas. Os cinco deixam as últimas mensagens aos sócios através de Record."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h000e1"},"has_corona_label":{"0":false}}