{"headlines":{"0":"Ronaldo volta a fazer história com hat trick ao Cagliari"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"336 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Apenas um outro jogador fez aquilo que o avançado português alcançou\nComeça 2020 e parece que segue tudo na mesma no 'reino' de Cristiano Ronaldo. Esta segunda-feira, no primeiro jogo do ano civil, o avançado português guiou a Juventus ao triunfo diante do Cagliari, marcando três golos que o colocam uma vez mais num plano histórico no que à estatística diz respeito. É que, com esse tal registo, CR7 tornou-se no segundo jogador da história a conseguir fazer hat trick's na Premier League, Liga espanhola e, agora, na Serie A."},"remaining_content":{"0":"Antes de Ronaldo apenas Alexis Sánchez havia conseguido tal feito, quando alcançou idêntico registo ao serviço da Udinese, Barcelona e Arsenal. Ainda assim, a grande (ou enorme...) diferença aqui é mesmo o número total de hat tricks de cada um, já que o português leva um total de 47 (é o recordista dos principais campeonatos da Europa), contra apenas quatro do chileno. Nas contas totais, refira-se, juntando a Seleção Nacional, CR7 tem 56.\nPor outro lado, de notar que CR7 se tornou esta tarde no primeiro jogador a conseguir marcar em 18 anos civis de forma consecutiva no Big Five, numa série que se iniciou em novembro de 2003, quando celebrou um golo ao Portsmouth pelo Manchester United.\nAinda no campo das estatísticas de referir que CR7 aumentou a sua lista de provas onde conseguiu assinar hat tricks. Assim, para lá das três Ligas acima citadas, o avançado português marcou três golos num só jogo ainda na Taça do Rei, Mundial de Clubes e Liga dos Campeões, isto para lá das qualificações para Europeu e Mundial, Liga das Nações e ainda na fase final do próprio Mundial. Falta apenas um hat trick num Europeu para colorir ainda mais esta incrível estatística...\nOs hat tricks de Ronaldo\nReal Madrid - 44 (34 na Liga espanhola)\nJuventus - 2 (1 na Serie A)\nManchester United - 1 (1 na Premier League)\nPortugal - 9"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"RECOON0020200106eg160010c"},"has_corona_label":{"0":false}}