{"headlines":{"0":"Sá Pinto: «Não gostávamos de sair daqui sem pontos»"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"524 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Não sentimos pressão nenhuma\"\nO Sporting de Braga espera contrariar o favoritismo do Wolverhampton e conquistar pontos em Inglaterra, na quinta-feira, no jogo de estreia no Grupo K da Liga Europa, disse esta quarta-feira o treinador, Ricardo Sá Pinto."},"remaining_content":{"0":"\"Claro que queremos conquistar pontos, somos ambiciosos e vimos cá para conquistar pontos. Se pudermos conquistar três, fantástico, se for só um, enfim, logo veremos durante o jogo como é que corre e aquilo que representa os pontos que ganharmos. Mas não gostávamos de sair daqui sem pontos\", disse hoje o treinador dos 'arsenalistas' na conferência de imprensa de antevisão do jogo.\nSá Pinto considera que o favoritismo pertence ao clube inglês, sétimo classificado da Premier League na época passada, devido ao grande investimento financeiro que representa em termos de jogadores.\n\"Não sentimos pressão nenhuma. O nosso objetivo em termos de época, para esta competição, era qualificar-nos para a fase de grupos e conseguimos de uma forma notável. Nesta altura, nós, Braga, somos ambiciosos e não abdicamos de nada nem de nenhum resultado, queremos mais e melhor\", vincou.\nEntre elogios ao \"percurso excelente\" do treinador do Wolves, Nuno Espírito Santo, Sá Pinto destacou também \"excelentes jogadores\", como o guarda-redes Rui Patrício, que dirigiu no Sporting, o médio João Moutinho, que viu chegar à equipa principal dos leões aos 18 anos quando Sá Pinto estava a terminar a sua, Diogo Jota, Rúben Vinagre e ainda Rúben Neves, que considera \"um dos grandes talentos do futebol português\".\nReferiu ainda, a nível individual, o mexicano Raúl Jiménez e o espanhol Adama Traoré, este último \"muito rápido, muito explosivo, difícil de parar\", por isso antevê um \"grande jogo\" entre duas equipas que ainda não perderam para a Liga Europa nesta fase de qualificação.\n\"O Wolverhampton [tem] jogadores de grande nível, com grande experiência. Vamos encontrar aqui um ambiente difícil para nós, um estádio cheio, onde o público exerce uma grande pressão sobre o árbitro, o que motiva muito a equipa. Sabemos que é um adversário que gosta de impor o seu ritmo, que gosta de impor grande intensidade nos seus jogos, que gosta de entrar forte. Prevê-se um jogo difícil para nós. Tem a particularidade de ser forte nas bolas paradas\", adiantou Ricardo Sá Pinto.\nDos seus jogadores, o treinador espera que se divirtam, mas \"com responsabilidade, que façam um jogo competente dentro dessa diversão, quer a nível ofensivo quer ofensivo, e que mostrem ambição\".\nÉ no espírito coletivo que o médio João Novais acredita que o Sporting de Braga tem mais argumentos para disputar o jogo de quinta-feira, frente a um clube com um poderio financeiro superior.\n\"A nossa ambição poderá igualar se calhar essa capacidade financeira dentro do campo, o nosso querer, a nossa vontade, a nossa qualidade também. Temos muita qualidade para disputar os três pontos aqui em Inglaterra, sabendo que eles são uma equipa forte, com muito público em casa\", disse na conferência de imprensa.\nO Wolverhampton recebe o Sporting de Braga em jogo do Grupo K da Liga Europa, a partir das 20:00 no estádio Molineux."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i001bd"},"has_corona_label":{"0":false}}