{"headlines":{"0":"Jogos Olímpicos em 2021 obrigam a \"revolução\" nos calendários das modalidades"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"567 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Muitas têm agendados campeonatos mundiais para o próximo ano\nO adiamento dos Jogos Olímpicos Tóquio'2020 para 2021, devido à pandemia da covid-19, coloca enormes desafios ao Comité Olímpico Internacional (COI) e às federações das modalidades, muitas das quais com campeonatos mundiais agendados para o próximo ano."},"remaining_content":{"0":"O atletismo, modalidade rainha dos Jogos Olímpicos, já se disponibilizou para adiar para 2022 os Mundiais que estão marcados para o verão do próximo ano, em Eugene, nos Estados Unidos.\nA Federação Internacional de Natação (FINA) também já mostrou abertura para alterar as datas dos mundiais de 2021, que deveriam disputar-se entre 16 de julho e 1 de agosto, na cidade japonesa de Fukuoka.\nO organismo tem outro problema para resolver ainda este ano: o reagendamento dos Europeus de natação, que deviam disputar-se em maio, em Budapeste.\nA ginástica e o judo, duas modalidades com campeonatos mundiais todos os anos, exceto em ano olímpico, tem marcados para o próximo ano duas competições mundiais.\nA principal competição mundial de judo deverá disputar-se em Tashkent, no Uzbequistão, em setembro, e os mundiais de ginástica estão marcador para outubro do próximo ano, em Copenhaga, na Dinamarca.\nA Federação Internacional de Ginástica (FIG) afirmou que tudo fará \"para adaptar o seu calendário\", enquanto o organismo que gere o judo, se mostrou disponível para repensar o agendamento do próximo ano.\nCom Europeus masculinos e femininos agendados para junho e agosto o basquetebol 'sofre' o mesmo problema das outras modalidades: falta de espaço no calendário para incluir os Jogos Olímpicos.\nDa Federação Internacional de Basquetebol (FIBA) já veio a sugestão de adiar o Europeu feminino para 2023 e transformá-lo num evento teste para os Jogos Paris'2024, e o masculino para 2023.\nCaso se mantenham nas datas que estavam previstas para 2020, os Jogos Olímpicos do próximo ano vão começar no fim de semana em que termina a Volta a França, algo que não é inédito. Os mundiais não deverão ser afetados.\nEntre as várias modalidades que organizam competições mundiais em ano pós-olímpico, estão, entre outras o remo, o badminton, a canoagem, a esgrima, o halterofilismo, o taekwondo e o tiro.\nA opção de realizar os Jogos na primavera, já admitida pelo COI, afetará sobretudo o calendário dos desportos coletivos: os 'play-offs' da Liga Norte-Americana de Basquetebol (NBA), as fases finais das ligas dos campeões de andebol, basquetebol e voleibol, e, claro, as ligas de futebol, podendo também interferir no Europeu da modalidade.\nOs Jogos Olímpicos e Paralímpicos Tóquio2020 foram adiados para 2021, devido à pandemia de covid-19, anunciaram na terça-feira o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos, em comunicado.\n\"Nas presentes circunstâncias e baseado nas informações dadas hoje pela Organização Mundial de Saúde, o presidente do COI [Thomas Bach] e o primeiro-ministro do Japão [Shinzo Abe] concluíram que os Jogos da XXXII Olimpíada em Tóquio devem ser remarcados para uma data posterior a 2020 e nunca depois do verão de 2021\", lê-se no comunicado.\nEsta decisão foi, de acordo com o mesmo documento, tomada \"para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e O novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000xs"}}