{"headlines":{"0":"Portugueses dedicam resultados no Dakar'2020 a Paulo Gonçalves"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"510 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"De pilotos a chefes de equipa, todos lembram o malogrado 'motard'\nOs portugueses que esta sexta-feira concluíram a participação no Rali Dakar de todo-o-terreno dedicaram os seus resultados à memória de Paulo Gonçalves, piloto português que faleceu vítima de queda à sétima etapa. Brabec venceu o Dakar'2020 e prestou sentida homenagem a Paulo Gonçalves"},"remaining_content":{"0":"Ruben Faria, diretor desportivo da Honda, que venceu a competição das duas rodas, revelou um sentimento agridoce e não esqueceu o amigo na hora do triunfo, através do norte-americano Ricky Brabec.\n\"Quero dedicar este Dakar a duas pessoas: ao Paulo, que perdeu a vida fazendo o que mais gostava, e ao meu pai, que também faleceu e gostaria muito de ter assistido a esta vitória da Honda. Este Dakar não foi nada fácil depois da perda do nosso amigo Paulo Gonçalves. Pessoalmente, era um grande amigo e partilhámos muitas coisas. Não está a ser nada fácil\", disse o algarvio.\nJá o piloto António Maio (Yamaha) foi o melhor representante nacional das motas, terminando na 27.ª posição. \"Quero dedicar a minha participação ao Paulo Gonçalves, um amigo e excelente piloto que está a olhar por todos nós de certeza. Obrigado também a todos os portugueses que estão aqui a apoiar-nos. Agradeço também ao meu mecânico Bruno Pires pelo trabalho excelente que realizou\", frisou, sobre o mecânico que é agente da PSP em Bragança a tempo inteiro.\nFausto Mota (Husqvarna), apesar de correr sob a bandeira espanhola, país onde reside há vários anos, terminou em sétimo lugar da classe maratona, 31.º da geral absoluta nesta quinta participação na prova.\n\"Quero, acima de tudo, dedicar este Dakar ao Paulo, à sua família e amigos que estão a passar momentos muito difíceis com esta perda\", salientou Fausto Mota.\nJá Mário Patrão (KTM) admitiu que este \"foi um ano difícil\", mas conseguiu \"terminar o Dakar que era o principal objetivo\", não escondendo algumas críticas à organização.\n\"Foi um Dakar num novo país, num novo continente e com muitas diferenças. Muito mais rápido, com menos navegação e mais perigoso, no meu entender. O descontentamento é geral e a organização terá muito trabalho para o próximo ano\", destacou.\nNos SSV, Pedro Bianchi Prata foi quarto classificado ao lado do piloto zimbabueano Conrad Rautenbach (PH Sport).\n\"O quarto lugar não foi mau. A segunda semana foi muito, muito complicada. Com a perda do Paulo, não consigo estar feliz, mas saio daqui com o sentimento de missão cumprida e com o meu décimo Dakar terminado enquanto concorrente\", disse o portuense.\nO melhor resultado foi conseguido pelo navegador Paulo Fiúza, terceiro classificado nos automóveis ao lado do francês Stéphane Peterhansel (Mini), que nunca conseguiu ultrapassar o facto de, à última da hora, não ter podido correr com a mulher, a alemã Andrea Mayer, vítima de um problema de saúde.\nO também navegador Filipe Palmeiro acompanhou o lituano Benediktas Vanagas, terminando na 15.ª posição dos automóveis.\nNos camiões, Bruno Sousa foi 26.º no camião guiado pelo alemão Mathias Behringer (South Racing)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h0018u"},"has_corona_label":{"0":false}}