{"headlines":{"0":"Campeonatos suspensos, adiamentos e muito mais: o impacto do coronavírus no desporto português"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"277 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O balanço de um dia marcado por várias alterações e medidas\nA situação em torno do coronavírus continua a evoluir de forma preocupante no nosso país, algo que levou várias federações e clubes nacionais a anunciarem esta quarta-feira medidas para ajudar a combater a evolução do surto. Do futebol às mais diversas modalidades, já ninguém escapa aos efeitos do surto que tem afetado o planeta."},"remaining_content":{"0":"No futebol a FPF anunciou que o torneio internacional que a Seleção Nacional iria disputar no Qatar, com encontros diante da Bélgica e da Croácia, foi cancelado . Ainda no plano internacional, de referir a Juventus anunciou que Cristiano Ronaldo irá ficar na Madeira depois do teste positivo ao COVID-19 a Daniele Rugani .\nSporting e Benfica anunciaram o reforço das suas medidas de prevenção, ao passo que o FC Porto recomendou os seus adeptos para não se deslocarem a Famalicão para apoiar a equipa. O Sp. Braga suspendeu as atividades do futebol de formação até aos sub-19, enquanto o V. Guimarães deu conta de que Ivo Vieira irá efetuar a conferência de imprensa de antevisão por vídeoconferência .\nNoutro âmbito, oito associações (Viseu, Algarve, Beja, Porto, Braga, Leiria, Aveiro e Viana do Castelo) deram conta da decisão de suspender totalmente as suas atividades .\nNas modalidades a principal novidade passa pela decisão das federações de andebol, basquetebol, hóquei em patins e voleibol de suspender os seus campeonatos de seniores, tal como as Federações de Râguebi , de Ginástica e de Ciclismo , que comunicaram a suspensão provisória das competições. Já no ténis há a destacar o cancelamento do Braga Open ."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3b00001"},"has_corona_label":{"0":false}}