{"headlines":{"0":"A nova máquina de Cristiano Ronaldo: 800 cavalos, 240 km\/h e um preço... à medida"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Record"},"word_count":{"0":"570 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Prenda foi oferecida pela companheira Georgina Rodríguez à saída do restaurante onde foi celebrado o aniversário\nUm Mercedes-AMG G63 4MATIC para enriquecer a farta garagem automóvel de Cristiano Ronaldo. Foi este o presente oferecido por Georgina Rodríguez ao craque português."},"remaining_content":{"0":"A surpresa de CR7 foi evidente, como se pode apreciar no vídeo publicado pela sua companheira no Instagram a caminho do restaurante em Turim onde celebrou com amigos os seus 35 anos.\nAgora, não se trata de um Mercedes-AMG G63 4MATIC qualquer. O que está em causa é a versão preparada pela Brabus, a que simpaticamente baptizou de 800 Widestar.\nA versão original, apresentada em 2018 no salão automóvel de Genebra, está equipada com um monstruoso motor V8 de 4.0 litros e com um preço-base em redor dos 220 mil euros.\nA potência? Uns admiráveis 585 cv, complementados por 850 Nm de binário máximo, passados às quatro rodas através da caixa automática AMG SPEEDSHIFT TCT 9G de nove velocidades.\nSe o desempenho do G63 já estava ao nível de um desportivo, ao fazer 4,5 segundos dos 0 aos 100 km\/hora e atingir 220 km\/hora de velocidade de ponta electronicamente controlada, esta versão \"rebenta\" com esses números.\nO Brabus 800 Widestar foi \"puxado\" até uns superlativos 800 cv de potência e 1.000 Nm de binário máximo. Dos 0 aos 100 km\/hora \"dispara\" em 4,1 segundos para uma velocidade máxima de 240 km\/hora, também controlada por via electrónica.\nO sistema de tracção integral 4MATIC, concebido para distribuir a potência entre ambos os eixos numa relação 50:50, passando-a para 40:60 quando as necessidades de condução assim o obrigam.\nJá a suspensão adaptativa AMG Ride Control, com os modos Comfort, Sport e Sport+, permitem-lhe galgar quilómetros em estrada e, fora dela, enfrentar os obstáculos mais difíceis de forma confiante.\nVale a pena falar-se sobre consumos quando estamos perante um \"monstro\" com estas características? Em condução mista consome 13,1 litros por cada centena de quilómetros, baixando para 11,1 litros fora da cidade.\nPara os ecologistas é que jipe deve dar dores de cabeça: em circuito urbano chega aos 16,1 litros e as emissões de dióxido de carbono atingem as 299 g\/km. Em termos de eficiência energética está marcado com um F, o penúltimo da escala!\nQuanto à estética, entre outros pormenores exteriores, destacam-se as enormes cavas para albergar as jantes de liga leve forjadas de 23 polegadas para aguentar uns pneus 305\/35 R 23.\nSe estes números já impressionam, o remate final é dado pelos novos pára-choques, que aumentam a largura do Brabus 800 Widespread em dez centímetros em relação ao Mercedes-AMG G63 4MATIC original.\nOs estilos extravagantes em pele criados pela Brabus para decorar o habitáculo impressionam pela sua exclusividade.\nDesde o chão até à bagageira, tudo é revestido em pele Alcantara, mas a preparadora está aberta às ideias do felizardo que comprar um exemplar com estas características.\nO preço. bem, será que vale a pena falar sobre isso? O valor-base começa nos 307.728 euros mas, para ter tudo ao gosto do proprietário, o preço final é de 366.196 euros. Mesmo assim, custa menos do que um apartamento numa zona nobre de Lisboa ou Porto!\nAutor: Aquela Máquina"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"RECOON0020200207eg27000b6"},"has_corona_label":{"0":false}}