{"headlines":{"0":"Japão e Indonésia com provas adiadas devido ao coronavírus"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"284 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"WSL decidiu retardar eventos na Ásia para zelar pela segurança dos surfistas\nO coronavírus continua a espalhar-se pelo planeta de forma galopante e a WSL decidiu tomar medidas que protejam os atletas. Dessa forma, o organismo máximo do surf profissional decidiu adiar dois campeonatos do WQS para daqui a uns meses, devido à presença do vírus no Japão e na Indonésia."},"remaining_content":{"0":"O Krui Pro, que estava apontado para meados de abril, já daqui a cerca de um mês, foi assim adiado para julho, de 15 a 21. Um adiamento que surge na sequência da presença do vírus na Indonésia. Este é um campeonato que este ano tinha programado uma subida de estatuto, para 5000, mas que agora fica em suspenso até ao verão.\nO mesmo aconteceu com o QS3000 Central Japan Open, que estava previsto para final de Maio e que foi adiado para final de setembro e início de outubro. Isto porque o Japão é um dos países mais afetados pela presença do coronavírus, logo depois da China, país onde surgiu esta epidemia.\nAs mudanças já estão consomadas no calendário de provas da WQS, vindo assim confirmar os rumores que pairavam acerca deste assunto. A revista australiana \"Stab\" já tinha avançado com o rumor, afirmando que a WSL teria enviado uma carta aos surfistas a informar da decisão tomada recentemente.\nOutras das medidas tomadas terá sido a retirada de multas aos surfistas que decidam faltar às provas. Apesar de estar estipulada essa coima para os atletas que não compareçam nos campeonatos, nos próximos meses todos estão aptos para fazê-lo caso não se sintam seguros em viajar para o destino da prova."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"RECOON0020200306eg36000xd"},"has_corona_label":{"0":true}}