{"headlines":{"0":"Coronavírus: Autocarro com emigrantes esteve retido na fronteira em Chaves por sobrelotação"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"466 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Viajavam 54 pessoas no veículo\nUm autocarro com 54 emigrantes esteve esta quinta-feira retido na fronteira de Chaves, por ultrapassar a lotação permitida para entrar em Portugal, mas após correção a entrada no país ocorreu sem ser imposta quarentena obrigatória, disse fonte da GNR."},"remaining_content":{"0":"\"As nossas normas é que à entrada do território nacional, devido à pandemia covid-19, os transportes públicos de passageiros estejam no máximo com um terço da sua capacidade\", adiantou à Lusa fonte do Comando Territorial de Vila Real da GNR.\nO autocarro, proveniente da Suíça e com emigrantes portugueses, trazia 54 pessoas e tinha capacidade para 80 passageiros, o que ultrapassava o limite, e esteve retido na fronteira de Vila Verde da Raia, concelho de Chaves, distrito de Vila Real, acrescentou.\nA diretora-geral da Saúde, Graça Freitas, anunciou hoje na conferência de imprensa diária de atualização de informação relativa à doença que a revogação do poder de decisão das autoridades locais e regionais para obrigar quem entra nas fronteiras portuguesas a ficar de quarentena obrigatória ou isolamento profilático é temporária.\n\"É uma revogação temporária, porque criámos um mecanismo novo para fazer estas determinações da autoridade de saúde para criar alguma uniformidade nacional\", explicou.\nSegundo a GNR, após resolvido o problema da sobrelotação, a entrada em Portugal procedeu-se com a \"identificação das pessoas que entraram\" e que estas \"estão sujeitas às normas gerais da população para o dever de se recolher às suas habitações\".\nSobre a obrigação de quarentena obrigatória para os emigrantes que estão a regressar a Portugal, a mesma fonte explicou que a norma neste momento \"está suspensa e não se aplica\".\nDe acordo com a mesma fonte, na fronteira, a transportadora foi informada de que teria de corrigir o erro para que o autocarro pudesse entrar em território nacional e acabou por arranjar outros meios para levar todos os passageiros.\n\"A retenção das pessoas na fronteira prendeu-se apenas com a empresa resolver essa questão\", vincou.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais 505 mil pessoas em todo o mundo, das quais morreram cerca de 23.000.\nEm Portugal, registaram-se 60 mortes, mais 17 do que na véspera (+39,5%), e 3.544 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que identificou 549 novos casos em relação a quarta-feira (+18,3%).\nDos infetados, 191 estão internados, 61 dos quais em unidades de cuidados intensivos, e há 43 doentes que já recuperaram.\nPortugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 2 de abril.\n "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q00107"},"has_corona_label":{"0":true}}