{"headlines":{"0":"A vida não acaba aqui"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Record"},"word_count":{"0":"371 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Escobar viveu num sopro e a sua morte libertou-o para a história"},"remaining_content":{"0":"Hoje joga a Colômbia e apetece começar assim: era uma vez o 'cavalheiro do futebol', de seu nome Andrés Escobar Saldarriaga. Viveu a vida num sopro, o futebol resgatou-o do anonimato e a sua morte, aos 27 anos, libertou-o para a História.Na seleção dos cafeteros foi refinado e moderno defesa-central. Tecnicista, gracioso sobre a bola, com leitura de jogo e líder usava em campo o número 2. No balneário e na vida foi número 1.Ao primeiro jogo deixou marca: em 1988 fez o golo do empate contra a Inglaterra em Wembley, ainda hoje o único da seleção contra os ingleses. Em 1990, integrou a campanha colombiana no Mundial de Itália, depois de 28 anos de interregno. No torneio seguinte, nos EUA e ainda sem o saber, Escobar jogaria a sua vida. Em 1994, a Colômbia apresentava-se com uma enorme seleção, com jogadores como o inimitável Valderrama. Mas o futebol não é ciência exata. Após o insucesso com a Roménia - onde despontava Hagi, o 'Maradona dos Cárpatos' -, a derrota por 2-1 contra os anfitriões norte-americanos originou uma sentença de morte. O autogolo de Andrés Escobar seria decisivo para a posterior eliminação colombiana.A 2 de julho de 1994, o futebol colombiano sofria a pior das derrotas. Escobar seria assassinado com vários tiros, expediente comum por aquelas paragens num período em que as palavras se revestiam de balas. Sem explicações conclusivas, o principal móbil do crime recai no seu autogolo e nas consequentes perdas financeiras de alguns narcotraficantes colombianos que apostaram na vitória dos cafeteros.Por agora, Escobar vive na memória dos que conhecem a sua história, mas também através do 'Andrés Escobar Project' que presta apoio a crianças em ambientes vulneráveis, através do futebol. Durante o Mundial, Escobar assinou uma rubrica no jornal colombiano 'El Tiempo,' onde apresentava o seu olhar sobre a competição. Três dias antes da tragédia escreveria pela última vez: \"Por favor, que o respeito se mantenha. Um abraço forte para todos. (.) Até logo, porque a vida não termina aqui\"! Por vezes, uma palavra parece demais. A crónica acaba por aqui!"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"RECOON0020180618ee6i000gp"},"has_corona_label":{"0":false}}