{"headlines":{"0":"Miguel Pinto Lisboa: «Jogadores estão motivados para mostrar a toda a Europa o valor que têm»"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"414 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Vitória de Guimarães defronta os belgas do Standard de Liège num encontro agendado para quinta-feira, às 17h55 de Lisboa\nO V. Guimarães partiu na manhã desta quarta-feira para a Bélgica, onde quinta-feira defronta o Standard Liège para a Liga Europa. Na comitiva seguiram 19 jogadores. Miguel Pinto Lisboa, presidente dos vimaranenses, garantiu que o grupo está motivado."},"remaining_content":{"0":"\"Não sinto ansiedade. Sinto que jogadores estão motivados para mostrar a toda a Europa o valor que têm\", referiu.\nMiguel Pinto Lisboa definiu a meta:  \"Estamos conscientes da dificuldade que teremos na fase de grupos, mas o objetivo é entrar para vencer. Para os nossos adversários também não será fácil defrontar o Vitória. É un grupo difícil mas que nos motiva e o objetivo é passar à próxima fase.\"\nO presidente dos vimaranenses lembrou que em causa está o prestígio da equipa. \"Mais importante do que o aspeto financeiro, é o aspeto desportivo. Na Liga Europa, os prémios não são muito significativos. Aliás, é um tema que se tem de discutir pelos clubes: a Liga Europa é pouco atrativa. Quando se tem desafios contra clubes como Arsenal e Eintracht Frankfurt, os prémios de vitória são residuais. A valorização do nosso clube e dos nossos atletas são mais importantes\", vincou.\nA participação vitoriana na competição está ainda a ser marcada pelos horários dos jogos em casa: depois de se ter reagendado o jogo com o Eintracht para as 20 horas de 3 outubro e de se ter mantido o duelo com o Arsenal às 15h50 de 6 de novembro, o elenco presidido por Miguel Pinto Lisboa quer mudar a receção ao Standard para as 20 horas de 28 de novembro, mas ainda nada está decidido.\n\"É um tema que está a ser tratado. Há um alinhamento de vontades entre a UEFA, a Federação Portuguesa de Futebol e o Vitória. Temos questões que se prendem com limitações ao nível da segurança, que estamos a procurar ultrapassar\", adiantou.\nO Vitória de Guimarães defronta os belgas do Standard de Liège num encontro agendado para quinta-feira, às 17h55 de Lisboa, no Estádio Maurice Dufrasne, em Liège, com arbitragem do russo Sergei Ivanov.\n  Os 19 convocados por Ivo Vieira: Douglas, Miguel Silva, Miguel Oliveira, Pedro Henrique, Bondarenko, Rafa Soares, Tapsoba, Sacko, Florent, Lucas Evangelista, Rochinha, Mikel Agu, Denis Poha, Pêpê, André Almeida, Léo Bonatini, André Pereira, Davidson e Bruno Duarte."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000p4"},"has_corona_label":{"0":false}}