{"headlines":{"0":"De dedicarem-se à escola a voltarem aos países de origem: o que farão os jovens do Benfica"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"401 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cancelamento das provas por parte da Federação Portuguesa de Futebol obrigará a ajustes no Seixal...\nPedro Mil-Homens explicou qual é o próximo passo dos jovem jogadores do Benfica, agora que a Federação Portuguesa de Futebol cancelou todas as provas no futebol e futsal de formação. "},"remaining_content":{"0":"\"Os jogadores ficam como sempre ficaram, a trabalhar. Este momento permite aos jovens, para além da tarefa desportiva, ocuparem-se das tarefas escolares que têm a cumprir. Portanto, isso permite concentrarem-se um pouco mais naquilo que são as suas obrigações escolares. O nosso trabalho de contacto diário com os jogadores continuará mas fará com que pensemos um pouco mais na próxima época, permitindo que cada jovem se concentre neste momento naquilo que é essencial, mantendo ainda assim a atividade e níveis de preparação física. A ansiedade de saber quando vamos regressar reduz-se um pouco. Neste momento, a Federação disse-nos a todos que vamos voltar a treinar e a competir, seguramente, com saúde, na próxima época. As equipas ficarão todas mais tranquilas. Qualquer família fica mais tranquila porque sabe onde é que a atividade diária dos seus filhos se deve concentrar. Nós iremos continuar em contacto com todos eles, é assim que temos feito em todas as áreas. É muito importante acompanhar os jovens que residem sozinhos e estão ao serviço do Benfica. Alguns poderão regressar às suas casas em condições de segurança, aos países de origem. A notícia é de hoje e isso trataremos a seguir\", reiterou o diretor do Benfica Campus em declarações à BTV esta sexta-feira.\nEsta época não conta?\n\"É verdade, mas o mais importante é contar o bem mais essencial da vida de todos nós. O bem mais essencial da vida é a nossa saúde, o facto de estarmos vivos. Sem estarmos vivos não há desporto. Os campeonatos não têm o menor significado em relação à situação que se atravessa neste momento. O futebol soube dar o exemplo daquilo que é essencial e daquilo que no momento é residual. Continuam suspensas as competições seniores, sub-23 e a Segunda Liga e aí vamos esperar para ver o que acontece neste domínio. Referindo-me à formação, acho que qualquer título para qualquer clube não tem o menor significado considerando o desafio que a sociedade portuguesa tem à sua frente.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"RECOON0020200327eg3r0015s"},"has_corona_label":{"0":false}}