{"headlines":{"0":"Herrera: «Tempo sem jogar? Gosto dos desafios e quanto mais difícil, melhor»"},"pub_date":{"0":"19 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"295 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Jogada do Cristiano? Na última jogada, o que resta é esperar que não seja golo\"\nHéctor Herrera cumpriu esta quarta-feira os primeiros minutos em jogos oficiais pelo Atlético Madrid e logo com um impacto muito positivo. O mexicano apontou o golo que valeu o empate caseiro frente à Juventus (2-2), a contar para a Liga dos Campeões, e no fim da partida confessou que não foi fácil ficar tanto tempo sem jogar, mas que gosta dos desafios mais difíceis."},"remaining_content":{"0":"\"A verdade é que estou muito contente, primeiro por me estrear e depois por poder ajudar a equipa. O empate contra um adversário como a Juventus não é nada mau. Houve partes do jogo em que fomos melhores, mas no fim deu empate.\", disse o mexicano.\nJogada do Cristiano?\n\"Na última jogada, o que resta é esperar que não seja golo. A equipa luta sempre.\"\nImportância do resultado\n\"É importantíssimo não deixar pontos pelo caminho. Queríamos ganhar, mas o empate é bastante bom pela importância do rival. É importante ganhar, mas o empate foi bom.\"\nO que disse Simeone\n\"Simeone disse-me para que entrasse no último canto, porque eu estava a ficar atrás para a recarga. Confia em todos os jogadores e essa força é importante para o que resta do campeonato.\"\nTempo sem jogar?\n\"Não é fácil, um jogador quer sempre ter minutos e ser protagonista, mas faz parte do jogo. Tenho de trabalhar e aproveitar a oportunidade que tenho. Vindo de ser capitão de uma equipa como o FC Porto e jogando sempre é difícil, mas sabia que não ia ser fácil. Gosto dos desafios e quanto mais difícil melhor, por isso decidi vir para aqui\""},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190919ef9i00006"},"has_corona_label":{"0":false}}