{"headlines":{"0":"Rui Sousa acredita que é possível ganhar a corrida à pandemia"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"638 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Antigo ciclista é agora presidente de uma junta de freguesia e procura sensibilizar a população\nRui Sousa reconheceu que a pandemia da covid-19 representa \"o maior desafio\" da sua vida, depois do ciclismo profissional e, mais recentemente, da política, como autarca em Viana do Castelo, embora acredite que a prova será superada."},"remaining_content":{"0":"Nestes dias de incerteza, Rui Sousa, de 43 anos, concentra as suas energias na presidência da junta da União das Freguesias de Barroselas e Carvoeiro, em Viana do Castelo, e mantém o foco na proteção das cerca de cinco a seis mil pessoas residentes.\n\"Vivemos momentos muito complicados e difíceis, mas o meu dever é tentar passar a melhor mensagem e alertar para a gravidade deste problema, que é mundial. É uma luta muito grande, se calhar, a maior da minha vida\", disse o antigo ciclista, em declarações à agência Lusa.\nA população envelhecida é uma das suas maiores preocupações e prioridades, por estes dias só rivalizada com o alarme causado por dois casos positivos da covid-19 na EB 2,3 de Barroselas.\n\"O caso envolveu dois professores, ambos de fora, e provocou algum alarme, porque o número de alunos ainda é significativo, mas, felizmente, não houve contágio\", sublinhou o autarca, a cumprir o segundo mandato e o sexto ano como presidente de junta.\nPara combater a pandemia, que em Portugal já matou 33 pessoas, Rui Sousa procura sensibilizar a população, sobretudo os que sem motivo de força maior resistem à quarentena, percorrendo diariamente, \"de manhã e à tarde\", praticamente todas as ruas das freguesias, sem esquecer o poder das redes sociais, através da sua página oficial do Facebook.\n\"A ideia é alertar, de uma forma muito vincada, para evitarmos casos e alarmismo. Para este combate sério, além de termos acabado com a feira semanal e fechado, por exemplo, os cemitérios, decidimos também colocar 'outdoors'\", referiu o vencedor de cinco etapas e cinco vezes pódio foi segundo em 2014 e terceiro em 2013, 2012, 2011 e 2002) na Volta a Portugal.\nPara a população sénior de Barroselas e Carvoeiro, a união daquelas duas freguesias disponibiliza desde a primeira hora um serviço de entrega de bens ao domicílio.\n\"De segunda a quarta-feira, aceitamos encomendas na junta. Existe um boletim por cada pessoa, onde são anotados os pedidos, e fazemos a entrega ao domicílio sempre às quintas-feiras. Ficou assim definido também para nos protegermos e porque entendemos que as pessoas não vão todos os dias às compras\", explicou Rui Sousa, destacando, ainda, \"o papel crucial da juventude, em missão de voluntariado, na ajuda aos mais velhos\".\nO antigo corredor, que abandonou o pelotão em 2017, reconheceu que a resiliência, a capacidade de sacrifício e de sofrimento próprias do ciclismo fizeram de si \"um homem mais fortalecido\", com um \"suporte emocional e intelectual mais forte\", e que é isso que lhe permite lidar melhor com a dureza dos dias, sem perder a fé num final em que a humanidade corta a meta e a vida vence a doença.\n\"Em 20 anos de carreira, com épocas de fevereiro a março, chegam as duas mãos para dizer as [metas] que não cortei, e sempre nesses casos por lesões ou indisposições. Por conseguinte, temos todos de acreditar, dar o nosso melhor e, com mais ou menos dificuldade, sem pessimismos, mas com consciência dos nossos atos, respeitando as regras, vamos cortar a meta e vencer esta prova\", concluiu.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 400 mil pessoas em todo o mundo, das quais morreram cerca de 18.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000jj"}}