{"headlines":{"0":"Decisão da Universidade de Coimbra é \"incompreensível\", dizem produtores de leite"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"338 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma decisão \"incompreensível\", sustenta a Associação dos Produtores de Leite de Portugal, que lembra que Portugal importa 50% da carne que consome e que uma boa forma de reduzir a pegada ecológica seria antes a aposta no consumo de carne nacional.\nA opção da Universidade de Coimbra, de eliminar carne de vaca das suas cantinas continua a motivar protestos. Desta vez é a Associação dos Produtores de Leite de Portugal (APROLEP) que vem manifestar-se contra o que aponta como sendo uma decisão \"incompreensível\"."},"remaining_content":{"0":"\"Portugal importa quase 50% da carne bovina que consome. Quem se preocupa com a pegada ecológica dos alimentos pode começar por escolher carne nacional, sem consumo de combustíveis na importação e baseada na pastagem ou cultivo de terras que de outra forma ficariam abandonadas, sendo pasto privilegiado para incêndios que, além do perigo de vida para as populações, são uma enorme libertação de carbono para a atmosfera\", afirma a APROLEP em comunicado.\nCoimbra quer ser a primeira universidade portuguesa neutra em carbono e uma das medidas passa por deixar de servir carne de vaca nas cantinas a partir de janeiro de 2020. No discurso de início de ano letivo, o reitor Amilcar Falcão sublinhou a necessidade de olhar para a emergência climática e de consciencializar as pessoas para o problema que atinge o planeta.\nSublinhando que os produtores não ignoram as alterações climáticas e que, como agricultores, serão \"os primeiros a sofrer\", afirmam que farão a sua parte \"para que a agricultura e pecuária sejam parte da solução\". Porém, acrescenta o comunicado, \"precisamos da massa cinzenta das Universidades para sermos mais eficientes numa agricultura de precisão\".\nA associação cita o patologista Sobrinho Simões para afirmar que \"ficámos espertos porque comemos carne\" e diz que está em causa um \"alimento com milhares de anos e que terá contribuído para o desenvolvimento do cérebro dos nossos antepassados\".\nPor ano são consumidas cerca de 20 toneladas de carne nas 14 cantinas universitárias da Universidade de Coimbra."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000mc"},"has_corona_label":{"0":false}}