{"headlines":{"0":"Amor de perdição"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"1009 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O início de época do Famalicão é digno dos maiores encómios. É certo que foi eliminado em casa na Taça da Liga, diante de um Covilhã que segue na dianteira da II Liga, e que as transmutações profundas que o plantel sofreu, com a chegada de duas dezenas de reforços, deixavam antever arduidades no arranque de um exercício que marca o regresso, após 25 anos de ausência, à divisão maior. Os 13 pontos somados em 5 jornadas, com mais jogos disputados extramuros (3) do que no caldeirão caseiro (2), afiançam a entrada em Alvalade na defesa de uma inopinada liderança da competição, mas, acima de tudo, caucionam que quase metade dos pontos necessários para a manutenção estão asseverados."},"remaining_content":{"0":"É por aí que se desenha o incomensurável mérito de Miguel Ribeiro, presidente da SAD famalicense. Foi sagaz a perceber que havia a necessidade de edificar um plantel quase de raiz, e, para isso, a formação de um departamento de scouting competente foi um auxílio crucial, como se percebe pelo perfil dos jogadores escolhidos: a aposta em jovens com formação ou ligação a clubes com conhecida dinâmica de vitória foi uma realidade, sendo que a maior parte compreende que está a usufruir de um trampolim privilegiado para atingir patamares competitivos mais elevados. Depois, foi notória a argúcia na escolha de um treinador ambicioso e com um ideário de jogo arrojado, capaz de adir um futebol de qualidade à imprescindível conquista de pontos. Uma fusão que proporciona um enlace ainda mais robustecido com uma massa adepta numerosa e apaixonada.     \nJoão Pedro Sousa, após sete anos como adjunto de Marco Silva, foi a surpreendente aposta de Miguel Ribeiro. Sem experiência como treinador principal, mas habituado a palcos como os da Premier League, Champions e I Liga, em que cimentou e aprofundou conhecimentos, Sousa tem o mérito de ter conseguido que se perceba, ao fim de 5 jornadas, com jogadores oriundos de distintas latitudes, ao que o Famalicão joga e como joga, sendo óbvio que todo o processo de jogo, cada vez mais consolidado, tende a ser melhorado semana após semana.\nFiel a uma organização estrutural em 4x3x3, que pode partir, em momento defensivo, de um 4x1x4x1, o Famalicão tem como ideia principal a de controlar o jogo e de o dominar. Mas com a sensibilidade e a objectividade de perceber que nem sempre o consegue fazer. Por isso, tem também sido corrosiva na perscrutação de contra-ataques e de ataques rápidos, aproveitando, muitas vezes, o talento superlativo de Fábio Martins na criação e\/ou definição. Só que outra das marcas que os famalicenses estão a deixar é a do bom posicionamento e a do permanente equilíbrio, o que lhes permite transitar com firmeza de uns momentos para os outros. Isto porque é uma equipa que, quando está em momento ofensivo, não deixando de procurar visar a baliza rival, prepara o momento da perda, desenhando atrás um 3+1 (dois centrais e o lateral do lado oposto ao da bola + médio-defensivo), de forma a suster o possível contragolpe dos rivais. Da mesma forma que, quando está em momento defensivo, procura fechar com acerto os espaços para a sua baliza, mas tem já preparado o momento do ganho da bola, exibindo cada vez mais acuidade na escolha da forma como transita: em apoio ou em ataque rápido.  \nLADO B\nO génio da lâmpada\nFábio Martins, formado nas escolas do FC Porto e vinculado contratualmente ao SC Braga, onde, no último exercício, foi votado a um estranho ostracismo por Abel Ferreira, o filho de Niromar, avançado brasileiro que passou por Beira-Mar, FC Porto, Portimonense e Covilhã entre o final da década de 1970 e a segunda metade do decénio seguinte, reencontrou a alegria do bom futebol em Famalicão, assumindo o papel de principal desequilibrador do líder do campeonato, como atestam os 4 golos e 3 assistências em 5 jogos. Veloz, ágil, muito irrequieto e tremendamente virtuoso tecnicamente, o médio-ala-esquerdo é extremamente incisivo a protagonizar diagonais com bola para o espaço interior, conjugando qualidade na condução e capacidade para criar desequilíbrios no um contra um através do seu imenso virtuosismo no drible, mesmo que, em algumas situações, tenda a exceder-se em iniciativas individuais, o que faz com que perca objectividade. No entanto, é um jogador que nunca se esconde e gosta de assumir o jogo, conseguindo conciliar argumentos fortes na criação, tanto através de sagazes passes de rutura como de cruzamentos (em bola corrida ou em bola parada), com atributos na finalização, em remates de dentro ou de fora da área, o que já lhe valeu vários golos de bandeira em definições com o pé direito, até porque tem a audácia de procurar fazer o mais difícil. Aos 26 anos, e olhando para o seu trajeto, o grande desafio, tendo em conta o enorme talento que possui, é o de se tornar mais consistente no capítulo exibicional. Para já, a resposta tem sido tremendamente positiva, mostrando-se cada vez mais solícito a participar no processo defensivo, o que lhe tem valido algumas recuperações na sequência de desarmes.\n  OBSERVATÓRIO\nDenilson Jr. (Tondela)\nProtagonista de um trajeto tergiversante, o avançado formado no Fluminense, já passou, aos 24 anos, por Espanha, Azerbaijão e Arábia Saudita, além de ter regressado ao Brasil para representar Avaí, São Paulo, Vitória e Atlético Mineiro. Referência ofensiva do arrojado 4x4x2 de Natxo González, revela grande destreza a protagonizar desmarcações, tirando partido da sua velocidade, mobilidade e ferocidade no ataque à profundidade, a que adiciona oportunismo e um remate potente com o pé direito.\nMarlos Moreno (Portimonense)\nInternacional A pela Colômbia, foi contratado, em agosto de 2016, pelo Man City ao Atlético Nacional por 5,5 milhões de euros. Seguiram-se inúmeras cedências - Deportivo, Girona, Flamengo, Santos Laguna - pautadas pela inconsistência. Prestes a completar 23 anos, o extremo destro procura relançar-se em Portimão. Capaz de atuar a partir dos dois corredores, é um agitador que sobressai pela velocidade, aceleração e imprevisibilidade no drible, mas falta-lhe mais consistência na decisão e na definição.            "},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i0018n"},"has_corona_label":{"0":false}}