{"headlines":{"0":"Campeão mundial preferiu refugiar-se do coronavírus no Havai"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Italo Ferreira tem surfado pelo North Shore, embora o coronavírus também já lá tenha chegado\nO campeão mundial de surf em título Italo Ferreira encontrava-se nos Estados Unidos, em escala, quando o mundo começou a \"desabar\" perante a ameaça do coronavírus. O surfista brasileiro estava a caminho a Austrália, onde no fim do mês ia iniciar a defesa do título, e viu-se obrigado a mudar de rota, depois de a WSL cancelar a primeira etapa do ano. Só que em vez de regressar ao Brasil, Italo decidiu refugiar-se no Havai."},"remaining_content":{"0":"Depois de recentemente ter recebido o surfista havaiano Jamie O'Brien em sua casa, na Baía Formosa, Italo foi agora visitar o seu amigo, instalando-se em pleno North Shore, a meca do surf mundial e onde conquistou o título mundial no ano passado, durante a etapa de Pipeline. Italo tem desfrutado das ondas locais, embora o vírus também já lá tenha chegado.\nA verdade é que nos últimos dias o Havai também tem ficado em alerta com esta ameaça. Para já, as primeiras medidas passam por exigir quarentena a todos os visitantes que chegam às ilhas. Isto numa altura em que já existem algumas dezenas de casos - o primeiro foi confirmado na terça-feira e até o senador havaiano já acusou positivo.\nCom o avançar da situação, as medidas das autoridades havaianas deverão apertar. Ou seja, futuramente, é possível que a prática de surf não seja permitida. Algo que deverá ser difícil de compreender para os locais, ou não fosse este o desporto número um no Havai, que, por sua vez, é considerado o berço do surf mundial. E Italo o corre o risco de ficar retido no \"paraíso\", mas numa situação \"infernal\". "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k000jm"},"has_corona_label":{"0":true}}