{"headlines":{"0":"Em grupo!"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"236 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Criados em 2015 e a entrar na quinta edição consecutiva, os Grupos de Trabalho organizados pela Liga Portugal, tiveram hoje, altura em que escrevo, o dia 1. É aqui, em grupo, que as Sociedades Desportivas vão debater entre quadros e gestores as preocupações comuns relacionadas com diferentes áreas de trabalho.\nDepois de na época 2018-19, terem saído 26 propostas de alteração regulamentar de sessões de grupos de trabalho que contaram com uma presença recorde das Sociedades Desportivas - 94%, da Liga NOS, e 86%, da LigaPro - este ano, como em todos os outros, a fasquia será ainda mais elevada."},"remaining_content":{"0":"Esta época serão 32 os temas macro distribuídos por Competições, Marketing, Conteúdos e Media, Financeiro, Tecnologia, Jurídico e Prevenção, Segurança e Responsabilidade Social - grupo novo, que saúdo desde já! Objetivo? Criação de propostas de alteração regulamentar, a serem implementadas na época 2020-2021.\nSeguem-se, agora, sete meses de intenso trabalho, que vão ter o primeiro grande resumo na apresentação das conclusões, a 1 de abril, no Estádio José Alvalade, nas Jornadas Anuais da Liga Portugal. Têm sido um sucesso junto dos clubes, para quem e por quem a Liga Portugal existe, e a última edição foi prova evidente disso.\nE dizemos resumo, porque não há um ponto final na Liga Portugal. Em abril estaremos, certamente, a pensar no que podemos melhorar em termos regulamentares na época seguinte. Tem sido assim, e continuará!"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i001be"},"has_corona_label":{"0":false}}