{"headlines":{"0":"Nike lança coleção feita com as 'sobras' de outros modelos"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Record"},"word_count":{"0":"243 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nike Space Hippie utilizada materiais para apresentar modelos vanguardistas\nPara lá das inovações apresentadas no mundo do 'running', com o lançamento do vanguardista AlphaFly Next%, a Nike apresentou esta semana uma coleção de calçado casual também revolucionária, a Nike Space Hippie."},"remaining_content":{"0":"Com um visual arrojado, os quatro modelos lançados pela marca norte-americana destacam-se essencialmente pelo facto de terem sido produzidos a partir dos restos deixados para trás na construção de outros modelos, numa aposta clara em reduzir o impacto ambiental da produção das suas peças e aproveitar ao máximo os materiais colocados em produção.\n\"O produto Space Hippie apresenta-se ele mesmo como um artefacto do futuro; é vanguardista, rebelde e otimista. Space Hippie é também uma ideia. Trata-se de descobrir como tirar o máximo proveito, com menos material, menos energia e menos carbono possível. Eu diria que o modelo Space Hippie ataca o 'vilão' que é o lixo. Mudou a maneira como olhamos para os materiais e para a estética do nosso produto. E mudou também a forma como abordamos a sua construção\", explicou John Hoke, chief design officer da Nike.\nAo todo serão quatro os modelos desta nova gama a serem colocados no mercado, sendo que três deles (Space Hippie 01, 02 e 03) serão comercializados já na Primavera. O quarto, o Space Hippie 04, com um design específico para mulheres, será lançado somente no verão."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"RECOON0020200207eg27000dy"},"has_corona_label":{"0":false}}