{"headlines":{"0":"Mercedes 'Puch' G230 a preços de saldo"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"373 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Preparadora germânica Lorinser tem para venda 37 unidades que adquiriu ao exército suíço\nÉ um amante do \"fora de estrada\" e tem uma paixão assolapada pelo Mercedes Classe G, o \"todo o terreno\" que a marca germânica fabrica desde 1979?"},"remaining_content":{"0":"Pois a preparadora alemã Lorinser tem para venda 37 unidades do 'Puch' G230 que adquiriu ao exército suíço e de que agora está a separar-se a preços de saldo.\nDisponíveis estão variantes com plataformas longas e curtas, com capota rígida ou de lona, e com capacidade para quatro ou oito pessoas.\nOs preços são o lado mais positivo da notícia: variam entre os 15.200 e os 19.500 euros, sabendo que a quilometragem de cada unidade varia entre os 50 mil e os 200 mil quilómetros.\nA \"movimentar\" cada uma destas unidades, construídas entre 1989 e 1996, está um motor a gasolina de 2.3 litros com 116 cv de potência e transmissão automática.\nTodos os exemplares estão equipados com diferencial traseiro auto-blocante mas, para evitar que cada um dos jipes fique atascado, a Lorinser propõe um kit off-road especial.\nPor apenas 4000 euros, pode equipar o Mercedes Classe G230 da sua preferência com jantes Dotz de 16 polegadas e cavas especiais para impedir que a lama seja cuspida para a chapa do jipe.\nSe preferir antes um tratamento completo, a preparadora germânica oferece um serviço de renovação da \"chaparia\" para pô-la a brilhar sem qualquer traço de corrosão. Além do pacote off-road, pode ainda optar por um guincho e barra de reboque capazes de puxar até 3,5 toneladas.\nO habitáculo também é alvo de um tratamento especial, com novos bancos cravados com a insígnia da Lorinser da mesma cor da carroçaria do Mercedes 'Puch' G230.\nÉ claro que factura sofre um incremento substancial mas, mesmo assim, todo o serviço, com o jipe incluído, poderá ficar em redor dos 43 mil euros.\nSe se pensar que o Classe G de última geração da Mercedes começa nos 166.800 euros no nosso país, talvez esta proposta não seja totalmente descabida para este modelo menos evoluído, pensado para andar mais na terra do que na estrada.\nAutor: Aquela Máquina"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h000xg"},"has_corona_label":{"0":false}}