{"headlines":{"0":"Benfica \"aplaude efusivamente\" cancelamento das provas de formação pela FPF"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"486 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Ainda hoje, tivemos que responder a um mail da UEFA a algo que não sabiam.\"\nPedro Mil-Homens deu esta sexta-feira os parabéns à Federação Portuguesa de Futebol face à decisão de cancelar todas as provas de formação, dando prioridade à saúde de todos. Para o diretor do Benfica Campus, é uma ação que deveria ser seguida por \"outras federações desportivas em Portugal\"."},"remaining_content":{"0":"\"O Benfica aplaude efusivamente esta decisão. No momento em que atravessamos, talvez o período mais difícil da vida de todas as pessoas, de todos os portugueses que hoje estão vivos em Portugal - porque eu creio que não há nenhum português vivo que tenha memoria do que foi a Segunda Guerra Mundial - este é certamente um dos momentos mais difíceis que todo o país está a viver. Não deixando de dizer o importante que é o futebol para a vida de um jovem, hoje temos de concentrar os esforços de todos nós naquilo que é essencial. O que é essencial é preservar a saúde, é livrar cada um de nós da possibilidade de infeção. O que eu considero residual era estar no momento a imaginar quando é que poderíamos terminar uma competição, um campeonato ou o que quer que seja. O Benfica não só está de acordo como aplaude esta decisão da Federação Portuguesa de Futebol e acha até que esta decisão poderia ser o exemplo que outras federações desportivas, em Portugal, neste momento, deviam fazer\", reiterou o dirigente em declarações à BTV.\nHá novidades quanto à Youth League?\n\"Não. A UEFA continua a fazer perguntas sobre quais são os timings para as federações nacionais. Ainda hoje, tivemos que responder a um mail da UEFA a algo que não sabiam. Queriam saber quantas jornadas faltavam para acabar o nosso campeonato, quando é que a nossa pre-epoca se iniciaria em 2020\/21. Sei que a UEFA tem uma reunião de secretários-gerais na próxima quarta-feira, salvo o erro, e quem sou. mas se pudesse deixar um apelo, acho que a UEFA deveria deixar uma decisão definitiva sobre todas as provas europeias que neste momento estão em cima da mesa. Há bens bem mais importantes do que a UEFA Youth League, o apuramento para o Europeu sub-19, sub-17, o que quer que seja. Precisamos de salvar a situação em que neste momento a Europa vive. Se a UEFA congrega as federações nacionais, deveria também dar esse exemplo. Já vimos o Euro sub-20 adiado, vimos a maior organização desportiva do Mundo adiada, os Jogos Olimpicos, e portanto a UEFA deveria dar um sinal rápido para também nos ajudar a tranquilizar e perceber que não há condições para pensar em terminar a UEFA Youth League esta época ou as fases de apuramento que estavam planeadas, que ficaram suspensas ou para o ano que vem. Importa é que haja vida e saúde.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"RECOON0020200327eg3r0015u"},"has_corona_label":{"0":false}}