{"headlines":{"0":"Apostadores colocam Benfica como favorito a vencer o dérbi com o Sporting"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"281 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Casa de apostas Betano afirma que três em cada quatro apostadores escolhem as águias como vencedor\nSporting e Benfica travam forças, esta sexta-feira, em mais um dérbi lisboeta, em jogo a contar para a 17.ª jornada da Liga NOS. À entrada para esta ronda, as águias situam-se na liderança do campeonato, com 45 pontos, mais 16 que o 'velho rival', 4.º classificado na prova."},"remaining_content":{"0":"Esta sexta-feira, a casa de apostas Betano revelou que três em cada quatro apostadores da plataforma coloca o Benfica como favorito a vencer o encontro diante do Sporting, com um total de 75.4% das apostas a irem a favor do triunfo das águias, enquanto que apenas 14.7% acreditam que os leões podem arrecadar um triunfo diante do rival.\nNo que toca a marcadores... há um 'leão' que se destaca\nApesar dos apostadores da Betano confiarem num triunfo do Benfica, quando o assunto diz respeito aos marcadores dos golos no dérbi, as escolhas recaem sobre Bruno Fernandes. Mais de metade dos apostadores (55%) acredita que o capitão dos leões vai voltar a fazer o gosto ao pé diante dos encarnados, algo que já aconteceu por três ocasiões.\nFC Porto favorito a vencer o Sp. Braga\nPara além do dérbi lisboeta, também existe um outro encontro que tem centrado as atenções da maior parte dos apostadores portugueses: o FC Porto-Sp. Braga. De acordo com a casa de apostas Betano, 84% dos seus apostadores acreditam que os azuis e brancos vão conseguir o triunfo diante dos minhotos, enquanto que apenas 11% acreditam numa vitória da equipa comandada por Rúben Amorim."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h00105"},"has_corona_label":{"0":false}}