{"headlines":{"0":"Perguntas e respostas sobre o coronavírus: o que se sabe e não sabe sobre a nova pandemia"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"1143 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O surto do novo coronavírus, que provoca pneumonias virais, foi declarado como pandemia pela OMS, tendo já alastrado a 120 países e territórios e provocado mais de 4.500 mortos e infetado mais de 124 mil pessoas.\nEis algumas perguntas e respostas sobre o novo coronavírus, que provoca a doença denominada Covid-19, com base em informações do Centro Europeu de Controlo de Doenças, da Direção-Geral da Saúde (DGS) e da Organização Mundial da Saúde (OMS):"},"remaining_content":{"0":"O que é um coronavírus?\nOs coronavírus são uma família de vírus conhecidos por causar doença nos humanos. A infeção pode ser semelhante a uma gripe comum ou apresentar-se como doença mais grave, como pneumonia. O novo coronavírus, designado 'SARSCov2' pela OMS, foi identificado pela primeira vez em dezembro de 2019 na China, na cidade de Wuhan.\nComo se transmite?\nA Covid-19 transmite-se por contacto próximo com pessoas infetadas pelo vírus, através de gotículas libertadas pelo nariz ou boca quando tossem ou espirram, ou por superfícies e objetos contaminados.\nOs animais domésticos podem transmitir o 'SARSCov2'?\nSegundo a OMS, não há prova científica de que os animais domésticos, tais como cães e gatos, tenham sido infetados e que, consequentemente, possam transmitir o novo coronavírus que provocou o surto.\nHá grupos de maior risco?\nPessoas de todas as idades podem ser afetadas pelo novo coronavírus. Contudo, pessoas mais velhas ou com doenças crónicas (como asma ou diabetes) parecem ser mais vulneráveis a ter doença grave quando infetadas. Autoridades de Saúde destacam que não há ainda informações suficientes para definir as pessoas atacadas de modo mais severo.\nUm estudo divulgado pelo Centro Chinês de Controlo de Doenças indica que 80% dos casos da infeção são ligeiros, que apenas 4,7% são considerados críticos e que as pessoas idosas ou com problemas de saúde prévios à infeção são as que correm mais riscos.\nQuais os sinais e sintomas?\nAs pessoas infetadas podem apresentar sinais e sintomas de infeção respiratória aguda como febre, tosse e dificuldade respiratória. Em casos mais graves pode levar a pneumonia grave com insuficiência respiratória aguda, falência renal e de outros órgãos e eventual morte.\nQual o período de incubação\nO período exato de incubação ainda se encontra sob investigação, mas a maioria dos estudos apontam para um período de cerca de duas semanas.\nExiste uma vacina?\nNão existe vacina. Sendo um vírus recentemente identificado, estão em curso investigações para o desenvolvimento de vacinas e tratamentos específicos.\nExiste tratamento?\nNa falta de medicamentos específicos, o tratamento é dirigido aos sinais e sintomas manifestados pela infeção.\nOs antibióticos são eficazes a prevenir e a tratar o novo coronavírus?\nOs antibióticos não são eficazes contra vírus, apenas contra bactérias. O 'SARSCov2' é um vírus e, como tal, os antibióticos não devem ser usados para a sua prevenção ou tratamento.\nQuando se deve fazer o teste específico para o novo coronavírus? \nNa presença de sintomas de doença respiratória e se nos 14 dias anteriores o doente esteve numa região afetada ou em contacto com pessoas infetadas.\nAs autoridades portuguesas recomendam que se contacte a linha SNS24 -- 808 24 24 24 -- no caso de haver sintomas e contacto com doentes ou passagem por uma região afetada pelo surto.\nComo se pode prevenir?\nA prevenção passa essencialmente por medidas de higiene e etiqueta respiratória: lavagem frequente das mãos, evitar contacto próximo com pessoas com febre ou tosse e ao tossir ou espirrar fazê-lo não para as mãos, mas antes para o cotovelo ou antebraço ou para um lenço que deve ser de imediato descartado.\nDeve ainda evitar-se contacto direto com animais vivos em mercados ou áreas afetadas por surtos e o consumo de produtos de animais crus, sobretudo carne e ovos.\nÉ recomendado o uso de máscaras?\nSegundo a situação atual em Portugal, não está indicado o uso de máscara para proteção individual, exceto nas seguintes situações: pessoas com sintomas de infeção respiratória (tosse ou espirro), suspeitos de infeção pelo novo coronavírus e pessoas que prestem cuidados a suspeitos de infeção.\nO que é um contacto próximo?\nPessoa com exposição associada a cuidados de saúde, incluindo prestação de cuidados diretos a doente com Covid-19, contacto em ambiente laboratorial com amostras da infeção, visitas a doente ou permanência no mesmo ambiente de doente infetado pela doença.\nContacto em proximidade ou em ambiente fechado com um doente com Covid-19 (exemplo sala de aula).\nO pico da doença já foi atingido?\nGeralmente, em doenças virais, como no caso da gripe, só se sabe quando o pico foi atingido quando há consistência na descida do número de casos.\nQual a taxa de mortalidade do Covid-19?\nSegundo a OMS, o novo coronavírus é mais perigoso do que o vírus da gripe, apresentando uma taxa de mortalidade de cerca de 4% (para a gripe é menos de 1%).\nTrabalhadores que tenham de ficar em quarentena em Portugal perdem salário?\nNão. Os trabalhadores podem ficar em regime de teletrabalho ou fazer formação à distância, sempre que aplicável.\nQuem define o encerramento das escolas?\nO Conselho Nacional de Saúde Pública recomendou em 11 de março que só devem ser encerradas escolas públicas ou privadas por determinação das autoridades de saúde.\nQuais os direitos dos pais que têm de ficar com os filhos em casa devido ao fecho das escolas?\nO ministro da Economia, Pedro Siza Vieira, afirmou que O Governo vai dar \"muito rapidamente\" uma resposta \"adequada e proporcional\" a estes casos.\nQuais são as medidas já adotadas em Portugal para conter a pandemia?\nO governo decidiu suspender ou condicionar visitas a hospitais, lares e prisões e suspender, desde quarta-feira e durante 14 dias, os voos para todas as regiões de Itália, recomendando também a suspensão de eventos em espaços abertos com mais de 5.000 pessoas e em espaços fechados com mais de 1.000.\nQual deve ser o papel dos órgãos de comunicação social?\nA ministra da Saúde, Marta Temido, apelou, em 11 de março, para uma informação mais rigorosa sobre a Covid-19, num dia em que, disse, circularam \"muitas notícias sem correspondência com a realidade\".\nMarta Temido pediu aos jornalistas que não estimulem o alarme social exagerado. E acrescentou depois: \"Não podemos dispersar-nos atrás de boatos. Acreditem em nós, não temos motivos para não falar verdade\".\nQue critérios para a declaração da pandemia?\nA OMS justificou a declaração de pandemia no caso da Covid-19 com \"níveis alarmantes de propagação e de inação\", mas ressalvou que \"os países podem ainda mudar o curso desta pandemia se detetarem, testarem, tratarem, isolarem, rastrearem e mobilizarem as pessoas na resposta\".\nA pandemia foi declarada em 11 de março depois de a doença já ter infetado mais de 124 mil pessoas e ter provocado mais de 4.500 mortos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c000xr"},"has_corona_label":{"0":false}}