{"headlines":{"0":"Comandante de voo da TAP operado pela White infetado com Covid-19"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"290 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um comandante da White Airways que pilotou ontem um voo ao serviço da TAP Express entre Madrid e o Porto foi diagnosticado com o coronavírus Covid-19. O comandante encontra-se estável e internado no Hospital de São João, no Porto. Passageiros não correram risco de contágio.\nUm comandante da White Airways que pilotou um voo ao serviço da TAP Express entre Madrid e o Porto na passada terça-feira, 10 de março, foi diagnosticado com o coronavírus Covid-19. O comandante encontra-se estável e internado no Hospital de São João, no Porto, indica esta quarta-feira a transportadora aérea nacional."},"remaining_content":{"0":"Segundo o comunicado, o comandante do voo TP1007 entre a capital espanhola e a Invicta \"foi diagnosticado, no mesmo dia, com teste de coronavírus positivo pelo Hospital de São João, no Porto\".\n\"O comandante está com um estado de saúde estável e tanto a TAP como a White estão a prestar todo o apoio necessário ao colaborador da White Airways e restante tripulação\", acrescenta o documento.\n\"De acordo com os parâmetros definidos pelas autoridades de saúde e as características técnicas do avião, não existe risco de contágio para os passageiros, já que o sistema de ventilação do cockpit é independente do resto da cabina\", sublinha a TAP.\n\"O co-piloto e a chefe de cabina que trabalharam com o comandante nos voos desse dia estão em isolamento e a ser acompanhados pelas autoridades de saúde\", indica ainda a companhia aérea.\nO avião, um ATR 72, \"foi submetido a todos os procedimentos de higienização e desinfeção previstos nos planos de contingência, após o que a aeronave foi libertada para serviço pelas autoridades de saúde\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200311eg3b000rv"},"has_corona_label":{"0":true}}