{"headlines":{"0":"Ricardinho sobre mudança para França: «Continuar a ganhar»"},"pub_date":{"0":"6 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"565 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jogador português mantém ambição de ser o melhor do Mundo\nRicardinho confirmou esta segunda-feira que na próxima temporada vai representar a equipa francesa do ACCS Paris Asnieres e revelou que mantém a mesma ambição de vencer, agora com 34 anos."},"remaining_content":{"0":"\"A ambição é sempre a mesma, porque a vontade de vencer nunca a perdemos. A vontade de me tornar uma lenda, uma referência. Eu estive a ganhar, mas obviamente que no início é diferente, porque ainda não tinha vencido nenhum título e queria muito ganhar o primeiro. Mas, agora com títulos já conquistados, quero construir uma bagagem de troféus maior e continuar a dar o meu contributo ao futsal, porque esta modalidade deu-me muito e também experimentar uma liga diferente\", salientou em declarações ao Canal 11.\nJá sobre a saída do Inter Movistar, equipa espanhola que representou durante sete anos, o internacional português só tem palavras elogiosas.\n\"É uma saída difícil, até porque foi anunciada numa altura em que o campeonato vai a meio. Sair de um clube que me deu tanta coisa, muitos troféus, não é fácil. Estou muito grato por tudo o que fizeram por mim, tudo o que me deram, fizeram o meu nome crescer e eu também ajudei bastante. Ajudei o clube a conquistar muitos títulos e a voltar ao topo da Europa, mas já se sabe que os clubes ficam e os jogadores vão. Não há ninguém imprescindível no mundo e eu não sou diferente. Estou, simplesmente, muito agradecido. Foi uma saída muito falada, ponderada e agora é dar o máximo pelo meu novo clube. Ajudar nestes meses que faltam, tentar ser campeão, o que é difícil, mas vamos tentar e no próximo ano é pensar que é para continuar a ganhar\", sublinhou.\nRelativamente à mudança de país e quais os objetivos que tem nesta aventura em França, Ricardinho coloca a fasquia bem alta.\n\"Um desafio diferente. Já tinha recebido uma oferta há dois anos, sobre este projeto, é um desafio importante e aliciante. Vamos montar um projeto fantástico para que possamos continuar no caminho dos troféus. É uma liga que está em crescimento, a aposta tem sido forte. Já tinham aberto as portas aos jogadores portugueses, com várias referências que têm na liga. No ano passado, esta equipa esteve perto de conquistar o título, acabando por o perder no final. Vamos ver se esta época consegue, finalmente, triunfar. Procurar lutar por coisas importantes, para além da liga francesa, e pelo grande objectivo de sempre que passa pela Champions\", destacou.\nO jogador assinou um contrato até 2023 e abordou o final da carreira, mas mostrou-se tranquilo com a inevitabilidade. \"Nunca se está preparado para o final. Mas, acaba por ser normal pensar em acabar, porque já são 34 anos. Estou muito feliz pela carreira que tive até hoje, mas ainda tenho alguns anos pela frente. Procuro preparar-me da melhor maneira para que possa dar resposta à aposta dos clubes em mim. Espero que nos próximos anos não seja diferente e pretendo vencer mais uma liga\", ressalvou.\nJá sobre o facto de ser novamente considerado como o melhor jogador do Mundo de futsal, acrescentou: \"Como costumo dizer, até para os meus amigos que são mais exigentes com esse troféu. Trabalho todos os dias para ser o melhor e hoje já não é uma obsessão, mas é um objetivo.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/06"},"query_date_to":{"0":"2020\/01\/06"},"doc_id":{"0":"RECOON0020200106eg1600105"},"has_corona_label":{"0":false}}