{"headlines":{"0":"Coronavírus: como vai funcionar o apoio aos recibos verdes?"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"343 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Governo publicou alguma informação relativa aos apoios aos trabalhadores independentes em Diário da República. Valor mínimo é de ?438,81. Apoio pode durar seis meses.\nFoi publicada em Diário da República a informação respeitante aos apoios a trabalhadores a recibos verdes cuja atividade verifique uma redução devido à pandemia de coronavírus Covid-19. Este apoio tem o limite mínimo de 438,81 euros (1 indexante dos apoios sociais, ou IAS) e o limite máximo de 1.097 euros (2,5 IAS), visto que corresponde ao valor de 2 indexantes dos apoios sociais e meio."},"remaining_content":{"0":"Desta forma, caso os trabalhadores independentes recorram ao apoio pago pela Segurança Social por terem que ajudar a família ou os filhos (estes devido ao fecho das escolas), têm acesso a um maior pagamento.\nO apoio aos trabalhadores independentes é dirigido às pessoas sujeitas \"ao cumprimento da obrigação contributiva em pelo menos 3 meses consecutivos há pelo menos 12 meses\" e que não possam \"prosseguir a sua atividade\", nem em teletrabalho. Têm \"direito a um apoio excecional mensal, ou proporcional\".\nEste apoio tem uma duração máxima de seis meses, podendo ser renovado mensalmente. \nA verba é paga \"a partir do mês seguinte ao da apresentação do requerimento\": se o fizer em março, recebe em abril. \"Enquanto se mantiver o pagamento do apoio extraordinário, o trabalhador independente mantém a obrigação da declaração trimestral quando sujeito a esta obrigação\", indica o decreto.\n\"O apoio é objeto de declaração trimestral de rendimentos, estando sujeito à correspondente contribuição social\", lê-se no decreto-lei. Para o conseguir, tem que o requerer à Segurança Social sob compromisso de honra.\n\"Os apoios previstos no presente artigo (.) não podem ser percebidos simultaneamente por ambos os progenitores e só são percebidos uma vez, independentemente do número de filhos ou dependentes a cargo\", indica o decreto-lei. Ou seja, não pode acumular com o subsídio de doença caso seja infetado, ou fique em isolamento, nem com o apoio pago se tiver que prestar assistência à família."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200314eg3e000p1"},"has_corona_label":{"0":false}}