{"headlines":{"0":"Advogado de Bruno de Carvalho e a sutura de Bas Dost: «O 'boneco' era com o sangue a escorrer» "},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Record"},"word_count":{"0":"410 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Miguel Fonseca comenta depoimento de Varandas no julgamento do ataque à Academia do Sporting\nMiguel Fonseca, advogado de Bruno de Carvalho, disse à saída de mais uma sessão do julgamento do ataque à Academia do Sporting não ter ficado surpreendido com o depoimento de Frederico Varandas, agora presidente dos leões e à data dos factos médico do clube. Acusou-o mesmo de mentir."},"remaining_content":{"0":"\"Quem mente sob juramento comete um cime. Ele não sendo testemunha não prestou juramento. Faltou à verdade... largo! Põe quase 50 pessoas a mentir. Coloquei a questão se não estaria de camuflado militar. Identificou-se como médico militar, devia estar a usar camuflado, por isso ninguém o viu. Senão vou ser obrigado dizer que mentiu\", disse o advogado.\n\"Não correu nem bem nem mal\", acresenta, quando questionado sobre o conteúdo do depoimento. \"Um homem que nem se lembra que foi pronunciado numa ação que decorre entre Bruno de Carvalho e o Sporting... Era de esperar alguma coisa.\"\n\"Estamos à espera que seja escorraçado como a escumalha que ele tem falado. Decorou onde estavam os adeptos que assobiaram os jogadores, mas não se lembra de num jogo, com a equipa a ganhar 4-0, do que  40 mil pessoas lhe estavam a chamar\", prosseguiu. \n\"Ele nem conseguiu decorar a frase... Está na acusação e ele nem conseguiu decorar a frase que o mandaram dizer. Isto é que chegou a presidente do Sporting\", frisou.\nMiguel Fonseca contou que Bruno de Carvalho queria falar logo no primeiro dia. \"O meu constituinte por vontade dele já tinha falado no primeiro dia; estávamos uma semana a ouvir o seu depoimento. Cheguei a um acordo com ele: primeiro ouvir o que há e selecionar o que não interessa. Este depoimento de hoje não é surpresa nenhuma, o meu constituinte conhece este indivíduo desde 2013.\"  \nE continuou, no mesmo tom, referindo-se a Varandas. \"Repararam que a especialidade de Medicina que ele disse? Fala numa doença do Bas Dost, diz que a grande maleita não foram os pontos. Foi a doença dos 7 milhões de euros para correrem com ele e ele nem vir depor? Ficamos à espera de ver qual era a doença do Bas Dost\", frisou. \"Sei o que dói. Dói que alguém contra as instruções dele tratasse do Bas Dost, porque o 'boneco' [a fotografia] era com o sangue a escorrer.\" "},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"RECOON0020200207eg27000jo"},"has_corona_label":{"0":false}}