{"headlines":{"0":"Atletismo regressa na China com melhor marca do ano no peso"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"346 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Primeira competição coberta efetuada no país desde o surto da Covid-19\nA chinesa Gong Lijiao, bicampeã mundial do lançamento do peso, alcançou este domingo a melhor marca do ano, com 19,70 metros, numa prova universitária em Pequim, a primeira competição coberta efetuada na China desde o surto da Covid-19."},"remaining_content":{"0":"De acordo com a World Athletics, a atleta chinesa competiu pela primeira vez em 2020, na Universidade de Pequim, num evento sem público, e alcançou a terceira melhor marca da carreira em pista coberta, depois dos 19.93 metros em Chengdu, em 2011, e dos 19.88 também em Pequim, em 2013.\nEsta foi a primeira competição de atletismo realizada em solo chinês, desde a interrupção geral imposta em 29 de janeiro, devido ao novo coronavírus.\nOs mundiais de pista coberta, que estavam marcados para janeiro em Nanjing, também na China, e que acabaram por ser adiados, estão programados para 19, 20 e 21 março.\nO novo coronavírus responsável pela pandemia de Covid-19 foi detetado em dezembro, na China, e já provocou mais de 6.000 mortos em todo o mundo.\nO número de infetados ronda as 160 mil pessoas, com casos registados em pelo menos 139 países e territórios, incluindo Portugal, que tem 245 casos confirmados. Do total de infetados, mais de 75 mil recuperaram.\nAté à meia-noite de sábado (16:00 horas em Lisboa), o número de mortos na China continental, que exclui Macau e Hong Kong, subiu para 3.199, após terem sido contabilizadas mais 13 vítimas fatais.\nNo total, o país soma 80.844 infetados, registando apenas 20 novos casos, e a Comissão Nacional de Saúde informou que, até à data, 66.911 pessoas receberam alta após terem superado a doença.\nO epicentro da pandemia provocada pelo novo coronavírus (SARS-CoV-2) deslocou-se da China para a Europa, onde se situa o segundo caso mais grave, o da Itália, que anunciou hoje um recorde de 368 novas mortes e que regista 1.809 vítimas fatais."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200315eg3f000xi"},"has_corona_label":{"0":true}}