{"headlines":{"0":"Varandas e a reunião com Bruno de Carvalho antes do ataque: «Objetivo era amedrontar os funcionários»"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Record"},"word_count":{"0":"1930 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Presidente do Sporting presta depoimento no Tribunal de Monsanto\n10h58 - Juíza volta a repreender Miguel Fonseca: \"Consigo ouvi-lo daqui. Se continua a fazer perguntas, quando chegar a sua vez não tem mais perguntas. Presumo que esteja esclarecido!\""},"remaining_content":{"0":"10h51 - Sandra Martins, advogada de Fernando Mendes, questiona Varandas.\n10h50 - \"A maior ferida que o Bas Dost leva não foi provocada pelo cinto, foi o trauma. Não foi só o Bas Dost, muitos daqueles jogadores são miúdos, não jogam nos países deles, não têm familia cá. Não conhecem esta realidade e não percebem se pode isto acontecer outra vez.\"\n10h48 - Frederico Varandas confirma o reforço de segurança feito pela Comissão de Gestão - quer dentro, quer fora da Academia.\n10h46 - A juíza entretanto avisa Miguel Fonseca, advogado de Bruno de Carvalho, que está a falar sem autorização: \"Se não consegue manter a serenidade necessária para o cargo que está a ocupar, então saia!\"\n10h45 - \"Houve 3 reuniões. A primeira com a equipa técnica, Jorge Jesus ligou-me e disse-me que tinha sido despedido. Cerca de duas ou três semanas antes, houve reuniões e assisti a coisas inacreditaveis de Bruno de Carvalho.\"\n10h44 - Varandas continua: \"Isto tem um contexto, percebi que algo de anormal estaria a acontecer. O que eu vivi no mês anterior foi tão anormal que estava à espera de mais. Interpretei que algo anormal viria acontecer, agora o quê, não sei.\"\n10h43 - \"Nessa reunião Bruno de Carvalho diz que está farto que lhe enfiem o dedo no cu. Que a Taça de Portugal valia tanto como o furúnculo que tinha no cu. Vira-se para Paulinho, o roupeiro, 'não olhes para mim com ar preocupado, tu vais tratar da relva'. E depois diz que vai mudar completamente, tudo vai mudar. Que amanhã quer toda a gente no treino à tarde e, com o dedo indicador esticado para toda a plateia da sala, correndo todos, 'aconteça o que acontecer, quero ver quem continua comigo'.\"\n10h42 - Varandas recorda mais pormenores da reunião: \"Estava sentado na primeira fila, de frente para o dr Bruno de Carvalho. Ao lado direito tinha o Virgílio Abreu e à esquerda o Manuel Fernandes.\"\n10h41 - O então médico do Sporting recorda a reunião com Bruno de Carvalho, na véspera do ataque: \"Sim. O staff, o departamento clínico, secretários técnicos, roupeiros, o Manuel Fernandes... Lembro-me de ver  Guilherme Pinheiro, Caeiro, Carlos Vieira, Bruno de Carvalho e André Geraldes. Essa reuniao teve o objetivo de amedrontar os funcionários. Foi uma reunião surreal.\"\n10h40 - E prossegue: \"O Fernando Mendes pareceu-me que estava ligeiramente alcoolizado e entrou numa discussão acesa com o jogador Acuña. A imagem que recordo bem é do Battaglia a intrometer-se na discussão e aí terem de ser separados fisicamente, com ameaças verbais. Pousei o 'trolley' e fui tirar os jogadores da confusão. PSP e spotters estavam lado a lado e acabaram por ajudar na separação.\"\n10h38 - Sobre o que se passou no aeroporto: \"Quando entrámos na zona do aeroporto, onde temos que mostrar o bilhete, aconteceu uma situação que não é nada normal: estavam jogadores a mostrar o bilhete e estavam elementos da claque rigorosamente ao lado deles.\"\n10h37 - Varandas recorda o o jogo com o Marítimo, na Madeira. \"No fim do jogo, que o Sporting perdeu, vejo os jogadores irem agradecer aos adeptos, mas muitos desses adeptos começam a insultá-los. Lembro-me de ver o Rui Patrício voltar para trás.\"\n10h36 - Acompanhou Bas Dost? \"Fui sempre falando com o jogador Bas Dost, foi um dos que se recusou a treinar, dizia que não tinha condições. Mais tarde eu próprio tirei os pontos em casa do Bas Dost, tinha contratado um segurança privado para casa, na Herdade da Aroeira. Era um jogador traumatizado.\"\n10h35 - Na final da Taça como era o ambiente? \"O ambiente era um terror. Os jogadores disseram que preferiam estar em casa, estivemos num hotel em Cascais, senti os jogadores com vontade, queriam vencer, mas do ponto vista emocional não estavam preparados e à primeira contrariedade que acontecesse no jogo iam para o chão. E foi o que aconteceu.\"\n10h32 - \"Tinham receio de treinar, muitos não queriam voltar, para muitos o jogo [final da Taça de Portugal] já não interessava\", lembra o líder leonino.\n10h31 - \"Nós estávamos numa semana em que íamos disputar uma final, depois falei com o treinador, mas os jogadores recusaram regressar à Academia, recusaram treinar, não havia condições para regressar. Nessa altura ninguém pensava muito no jogo só mais para quinta-feira é que o treinador pediu para tentar convencer os jogadores a jogar, porque a final era importante para eles, para vencerem. Através dos capitães e da equipa técnica decidiram que iam treinar na véspera e até lá recusavam-se a ir à Academia, sentiam que não tinha condições. Os jogadores treinaram por si para manter a condição física, uns retiraram-se para o norte, a alguns que vivam em Lisboa, como o Palhinha, o Podence ou o Bruno Fernandes, disponibilizei a minha clínica para irem lá\", acrescenta Varandas.\n10h30 - Terminam as perguntas do tribunal, foi a juíza Sílvia Pires quem colocou as perguntas à testemunha. Agora é a vez do advogado do Sporting.\n10h29 - Elton Camará abandonou a sessão por não estar a sentir-se bem. A juíza já tinha avisado que poderia sair se não estivesse em condições.\n10h28 - O advogado Rocha Quintal aproveita este momento em que Varandas está junto à juíza para falar com o seu constituinte, Nuno Vieira Mendes (Mustafá).\n10h27 - Sobre Mário Monteiro conta Varandas: \"Mais tarde quando volto vejo que tinha uma queimadura na camisola de treino mas não pediu auxílio.\"\n10h18 - \"O vestiário estava virado do avesso, alguns jogadores encontravam-se na zona dos cacifos, uns sentados e outros de pé, a máquina de água estava virada ao contrário, havia roupa espalhada por todo o lado, muitos jogadores em pânico, havia vários jogadores encostados ao fundo, na zona das marquesas, como o Acuña. Vejo que faltam pessoas, não vejo ninguém da equipa técnica. Continuo a fazer o percurso porque não encontrava dois fisioterapeutas, mas depois vejo um, o Filipe. Faço todo o percurso, entro nos departamentos e vejo o Raul José; mais à frente vejo Jorge Jesus, com um ferimento no lábio. Também encontrei o Manuel Fernandes\", recorda.\n10h15 - \"Vejo que alguns jogadores se refugiaram no ginásio, entro aí, vejo se está alguém ferido e não há.\"\n10h14 - \"Disse ao dr Virgílio para ficar na sala de enfermagem e eu voltei a fazer o percurso de volta, fiz exatamente o mesmo percurso, à medida que caminho ouço ruído de pessoas a sair, a irem-se embora\", recorda. \"Já não encontrei ninguém.\"\n10h13 - Varandas explica o que viu diretamente na planta, explica em que corredor está, quando é que lhe atiraram a tocha que depois atingiu Mário Monteiro. \"Só me apercebi que ele estava atrás de mim porque gritou quando levou com a tocha.\"\n10h12 - A juíza mostra agora imagens a Varandas, para ver a planta da ala profissional. O presidente do Sporting aproxima-se da juíza, bem como outros advogados. Miguel Fonseca fica sentado. \n10h11 - \"Quando chegámos à zona do balneário havia muita confusão, barulho, gritos. Só vi uma pessoa de cara destapada, de relance, de lado. Era a pessoa que estava dentro do balneário com ar desafiador\", recorda Varandas.\n10h10 - \"Ouvi gritos, vi depois alguém gritar 'se vocês não ganham no próximo jogo vão morrer' e coisas do género.\"\n10h08 - \"Quando o Bas Dost chega ao pé de mim, olho para a direita vejo pessoas a caminhar lá dentro, tambem encapuçados, mas aí já estava o alarme a tocar e vejo o dr Virgílio Abreu, completamente alterado com o que se estava a passar e acompanho o Rollin e o Bas Dost à sala de enfermagem.\"\n10h06 - \"Quando vim para a esquerda em direção ao balneário vejo um elemento a sair do balneário, acende uma tocha, percebi que estava ali para que as pessoas não pudessem entrar no balneário, acende uma tocha e atira na minha direção. Desvio-me, a tocha acerta, percebi pelo grito, no Mário Monteiro que estava atrás de mim. Quando continuo a caminhar em direção ao balneário e quando estou para entrar vejo o secretário técnico, o Rollin Duarte a agarrar o jogador Bas Dost. O Bas Dost estava com mão na cabeça, o Rollin vem com o jogador, vejo que tenho um jogador ferido, vamos por outro corredor por trás, acompanho o Rollin e o jogador à sala de enfermagem. Nesse caminho vejo o doutor Virigílio Abreu\", continua.\n10h02 - \"Entretanto levanto-me, o meu gabinete fica a uma certa distância do balneário, saio vou pelo corredor, vejo algumas pessoas a correr em sentido contrário. Lembro-me de ver elementos da equipa técnica, o Márcio, mais pessoas a passar, para a zona do meu gabinete. Viro à esquerda há uma fumarada tremenda, o balneário por si é escuro, não tinha luz natural e aí a visibilidade está muito reduzida, percebi que eram tochas, fumos e engenhos desse género\", recorda Varanas.\n10h01 - \"No meu gabinete apercebo-me que algo anormal está a acontecer, pelo barulho, oiço portas a bater, coisas a cair. Ouvi barulhos fora de normal, murros e pontapés numa porta\", acrescenta o líder leonino.\n9h55 - \"No balneário estavam fisioterapeutas, enfermeiros a prestar assistência a preparar o aquecimento dos jogadores, a ligar pés e a tratar de feridas\", recorda Frederico Varandas. \"Normalmente chegaria uma hora ou uma hora e meia antes do treino começar.\"\n9h52 - Começa a sessão.\n9h49 - Entraram agora na sala Elton Camará (Aleluia) e Nuno Vieira Mendes (Mustafá), os únicos arguidos que estão em prisão preventiva. São já 13 os arguidos presentes.\n9h45 - Começa a entrar arguidos na sala. Miguel Fonseca, advogado de Bruno de Carvalho, já se encontra no tribunal.\n9h40 - A sessão vai começar em breve, ainda não estão todos os arguidos presentes na sala. Bruno de Carvalho é um dos ausentes, mas o antigo presidente do Sporting tem autorização para faltar às sessões.\n9h05 - Frederico Varandas já está no Tribunal de Monsanto. Chegou acompanhado do motorista\/segurança e não prestou declarações aos jornalistas. A PSP controlou a entrada do líder leonino, mas não havia arguidos à entrada do tribunal à hora que Varandas chegou.\n- Bruno de Carvalho, à data presidente do clube, 'Mustafá', líder da Juventude Leonina, e Bruno Jacinto, ex-oficial de ligação aos adeptos do Sporting, estão acusados de autoria moral de todos os crimes.\n- O processo tem 44 arguidos, acusados da coautoria de 40 crimes de ameaça agravada, de 19 crimes de ofensa à integridade física qualificada e de 38 crimes de sequestro, todos estes (97 crimes) classificados como terrorismo.\n- Ao longo do julgamento, que começou em 18 de novembro de 2019 e decorre no tribunal de Monsanto por questões de logística e segurança, já foram ouvidas mais de 60 testemunhas.\n- O atual presidente do Sporting, eleito em setembro de 2018 depois da destituição de Bruno de Carvalho e de o clube ter sido liderado por uma comissão de gestão, foi diretor clínico dos leões entre 2011 e 2018.\n- Frederico Varandas, que estava na academia quando um grupo de adeptos invadiu o espaço e agrediu vários elementos do plantel de futebol do Sporting, vai ser ouvido durante a manhã, pelo coletivo de juízes, presidido por Sílvia Pires.\n- Bom dia, o presidente do Sporting, Frederico Varandas, é ouvido esta sexta-feira como testemunha no julgamento da invasão à academia do clube, em Alcochete, em 15 de maio de 2018, data em que chefiava o departamento médico dos leões. "},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"RECOON0020200207eg27000b5"},"has_corona_label":{"0":false}}