{"headlines":{"0":"Coronavírus: UEFA solicitada a adiar jogos entre equipas de Itália e Espanha"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"321 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Inter-Getafe e Sevilha-Roma, da Liga Europa, estão agendados para quinta-feira\nOs sindicatos dos futebolistas profissionais italianos e espanhóis uniram-se terça-feira no pedido à UEFA para que adie os jogos das competições europeias entre equipas dos dois países, face ao avanço do surto do Covid-19."},"remaining_content":{"0":"\"A AIC [sindicato italiano] e a AFE [sindicato espanhol] solicitam conjuntamente à UEFA que as partidas envolvendo equipas italianas e espanholas sejam suspensas para poder organizá-las em melhores condições de segurança e em situações de emergência menor nos dois países\", refere o comunicado conjunto.\nA Atalanta venceu por 4-3 em Valência e avançou na Liga dos Campeões, porém quinta-feira há mais dois jogos envolvendo equipas das duas nações, na Liga Europa, nomeadamente o Inter-Getafe e o Sevilha-Roma, orientada pelo português Paulo Fonseca.\n\"Jogar uma partida em Milão nos próximos dias colocará em risco a saúde de muitas pessoas. As viagens entre Itália e Espanha vão tornar-se mais complicadas e perigosas nas próximas semanas\", sublinham.\nOs dois sindicatos lembram que os desafios \"serão disputados em condições de emergência para os dois países\".\n\"Esperamos que seja feita uma profunda reflexão sobre todos os calendários das competições europeias à luz das informações que pioram de hora em hora\", concluem.\nO novo coronavírus tem sido galopante na Itália, cuja população está em quarentena nacional, registando-se 168 mortes nas últimas 24 horas.\nA Espanha tem agora uma lista de mais de 1.600 casos e 36 mortes, sendo que o governo proibiu voos para qualquer aeroporto italiano a partir de quarta-feira e até 25 de março\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.200 mortos.\nCerca de 117 mil pessoas foram infetadas em mais de uma centena de países, e mais de 63 mil recuperaram."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200311eg3b00003"},"has_corona_label":{"0":true}}