{"headlines":{"0":"Jorge Jesus e o coronavírus: «Perdi um amigo em Portugal»"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"325 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Apesar das declarações do treinador, Record confirmou junto das autoridades de saúde de Portugal que não há vítimas mortais no país\nApós a vitória do Flamengo diante da Portuguesa (2-1), para o estadual do Rio de Janeiro, Jorge Jesus revelou que \"perdeu um amigo\" em Portugal devido ao surto de coronavírus. No entanto, Record confirmou junto das autoridades de saúde de Portugal que não há vítimas mortais no país (nesta altura estão confirmados 169 infetados). Questionado pela Fla TV sobre o facto de hoje ter atuado à porta fechada, o treinador português, algo emocionado, falou num momento \"aflitivo\" e disse que os jogos têm de parar."},"remaining_content":{"0":"\"Hoje foi tudo emocionalmente muito complicado. Nunca joguei sem adeptos e espero que seja o primeiro e último jogo. É uma coisa aflitiva, não há futebol sem adeptos. O outro aspeto tem a ver com a parte emocional. Testes à equipa, preocupações, as nossas famílias, tudo isto está a ser um problema muito grande na estrutura do Flamengo. Sou português, sei o que se está a passar em Portugal... Já perdi um amigo em Portugal, hoje estou a perceber o que é isto, é preciso começarmos a pensar aqui. Isto mexeu com a equipa sentimentalmente, acho que isto vai ter de parar. Na próxima jornada não pode haver jogos do estadual. O Flamengo é uma coisa que está no risco. Tivemos contacto com uma pessoa e não sabemos o que pode acontecer\", referiu Jesus.\nSobre a partida, JJ destacou a superioridade da sua formação: \"Esta é uma equipa que acredita sempre que pode ganhar, vamos massacrando, massacrando... o adversário fez um remate à baliza e fez golo. Fez o que lhe competia, não tem a nossa qualidade, nem pouco mais ou menos, e defendeu mais atrás. Mas fomos percebendo o jogo deles e introduzindo novos jogadores. Se durasse mais tempo fazíamos mais golos.\"\n(notícia atualizada às 00h16)"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"RECOON0020200315eg3e00004"},"has_corona_label":{"0":true}}