{"headlines":{"0":"Baixas de alto peso no clássico"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Record"},"word_count":{"0":"836 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"FC Porto e Sporting defrontam-se com vários impedimentos e dúvidas em futebolistas chave"},"remaining_content":{"0":"FC Porto e Sporting defrontam-se com vários impedimentos e dúvidas em futebolistas chave. Do lado dos dragões, Conceição não conta com três habituais titulares e ainda não sabe se terá Aboubakar; nos leões, Jesus deverá ter de fazer a equipa sem Gelson e Bas Dost. Rui Malheiro analisa o peso das possíveis baixas.SOARESJogos 17Minutos 575  (26,7% do total)Golos 8Assist. 3Nas competições nacionais marca há 5 partidas consecutivas, o que atesta um notável momento de forma e de confiança. São 8 golos para todos os gostos - 2 de pé direito, 2 de cabeça (um frente ao Sporting), 1 de pé esquerdo e 3 desvios na pequena área - do avançado portista que mais visa a baliza rival. Tremendo na dimensão física e contundente no ataque à profundidade, características que partilha com Aboubakar e Marega, é o mais completo dos três: promove arrastamentos sem bola ou cria desequilíbrios em - ou a partir de - espaços exteriores com bola. É quem oferece mais qualidade a fomentar conexões de costas para a baliza e a proporcionar assistências para remates.ALEX TELLESJogos 23Minutos 2.012 (93,1% do total)Golos 1Assist. 9O FC Porto não tem o único lateral canhoto do plantel disponível e encarará o clássico sem o jogador que mais assistências para golo realiza no campeonato. Isso deve-se, essencialmente, a dois aspetos chave: é superlativo nos cruzamentos, sobretudo em bolas paradas laterais; e é contundente no ataque à profundidade pelo corredor, penetrando no último terço do terreno em condução e desmarcação. Algo que faz com que se metamorfoseie num médio-ala\/extremo, até pelas rotinas que criou com Brahimi, sempre sagaz em movimentos para o espaço interior. Com o possível regresso de Ricardo, Sérgio Conceição poderá colocá-lo como lateral-esquerdo, posição que desempenhou inúmeras vezes no Nice, mantendo Maxi como lateral-direito. Mas a resposta que Diogo Dalot, também ele destro, deu ante o Portimonense, jogo em que fez duas assistências para golo, justifica a permanência no onze.DANILO PEREIRAJogos 18Minutos 1.523 (70,5% do total)Golos 1Assist. 0Poderia ser uma baixa de enorme peso para Sérgio Conceição. Contudo, a resposta que a equipa tem dado na sua ausência por lesão, com exceção da receção ao Liverpool, tem sido soberba: entre campeonato e Taça, o FC Porto somou 6 vitórias e 1 empate em 7 jogos. É certo que não existe nenhum médio no plantel com a sua impressionante dimensão física, capaz de conciliar força, disponibilidade, resistência e rapidez no ataque à bola. Nem tão-pouco um médio tão sagaz a conferir equilíbrios - fruto da sua elevada argúcia tática, o que lhe permite realizar compensações, cortar inúmeras linhas de passe, e controlar o espaço entre a linha defensiva e a intermediária - ou tão pungente nos duelos pelo ar ou sobre o solo. A dupla de médios de contenção formada por Herrera e Sérgio Oliveira garantiu um acasalamento quase perfeito. ABOUBAKARJogos 21Minutos 1.672 (77,4% do total)Golos 15Assist. 3Sérgio Conceição não deu como certa a utilização de Aboubakar e caso o camaronês não esteja disponível, o FC Porto perderá velocidade, aceleração e agilidade com força física, disponibilidade, resistência e agressividade. Contundente no ataque à profundidade, o seu estilo algo desengonçado com algumas limitações técnicas não o inibe de perscrutar situações de um contra um. Na área, como finalizador, sente-se mais confortável, até pela forma agressiva com que ataca a bola e se impõe em zona de finalização. É certo que remata menos do que Soares, mas apresenta um índice de remates enquadrados e um rácio remates-golo superiores aos dos seus parceiros de ataque.GELSON MARTINS Jogos 22Minutos 1.877  (86,9% do total)Golos 6Assist. 4A velocidade, a aceleração, a mobilidade e a agilidade superlativas, conjugadas com uma magnífica qualidade técnica e enorme virtuosismo no drible, garantem-lhe a produção de inúmeros desequilíbrios no um contra um e a assunção de ações de condução aceleradas em ataque posicional, ataque rápido ou contra-ataque. Sem Gelson, o leão não perde 'apenas' a sua unidade mais criativa, mais capaz de esticar o jogo em condução, e o seu principal desequilibrador, como também um jogador capaz de fazer a diferença pela sua cada vez mais estável tomada de decisão nos cruzamentos, nos passes de rutura e nos remates (cruzados) de pé direito. BAS DOSTJogos 21Minutos 1.837  (85% do total)Golos 20Assist. 1O holandês deverá também ser baixa e, se isso acontecer, o Sporting perde a referência aérea para uma construção longa ante uma dupla de centrais tremenda pelo ar. Não há nenhum jogador no plantel que se revele tão letal dentro da área, ao conciliar oportunismo, incisividade e agressividade a atacar a bola com um jogo aéreo tremendo e um remate potente de pé direito. Um dos aspetos em que mais evoluiu foi nos apoios frontais, fomentando conexões a um toque. Algo que lhe tem permitido criar empatia com Bruno Fernandes."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"RECOON0020180302ee320005l"},"has_corona_label":{"0":false}}