{"headlines":{"0":"Covid-19: Problemas do futebol \"são os menos graves\" para ex-presidente do Bayern"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"260 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uli Hoeness alertou que esta pandemia \"é um problema que afeta a todos\" e que vai \"mudar o mundo\"\nO alemão Uli Hoeness, antigo patrão do Bayern Munique, disse este domingo que os problemas do futebol são \"os menos graves\" face à crise sanitária vivida com a pandemia do novo coronavírus."},"remaining_content":{"0":"\"Cada um tem que estar bem consciente de que estamos apenas no início do problema\", declarou o campeão mundial de 1974, hoje com 68 anos, citado pela revista de futebol Kicker.\nO antigo futebolista e dirigente alertou que esta pandemia \"é um problema que afeta a todos\" e que vai \"mudar o mundo\", explicando que a paragem no futebol é de menor importância, dando exemplos duros.\n\"São as questões menos graves, enquanto em Itália os médicos decidem entre a vida e a morte, e se têm ventiladores suficientes para os seus doentes\", disse.\nUli Hoeness falou também do Euro2020, competição que, a seu ver, não tem prioridade se comparada com a Liga alemã ou a Liga dos Campeões, e apelou para que as pessoas respeitem escrupulosamente as recomendações das autoridades de saúde.\nO novo coronavírus responsável pela pandemia de Covid-19 foi detetado em dezembro, na China, e já provocou mais de 6.000 mortos em todo o mundo. O número de infetados ronda as 160 mil pessoas, com casos registados em pelo menos 139 países e territórios, incluindo Portugal, que tem 245 casos confirmados. Do total de infetados, mais de 75 mil recuperaram."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200315eg3f000rx"},"has_corona_label":{"0":false}}