{"headlines":{"0":"Insólito no Alavés-Valencia: primeiro beijos e abraços e depois... 'toque' com os cotovelos"},"pub_date":{"0":"7 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"260 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Situação em torno do coronavírus mudou o protocolo, mas apenas em parte\nCom o Mundo do futebol também afetado pelo surto do coronavírus, foram nos últimos dias recomendadas e\/ou colocadas em prática várias medidas para impedir o contágio, nomeadamente no que o cumprimento entre jogadores diz respeito, tal como sucedeu recentemente com a Premier League."},"remaining_content":{"0":"A primeira vez que tal sucedeu foi no Benfica-Liverpool da Youth League, com os jogadores a cumprimentarem-se com um toque de cotovelo, um exemplo que viria a ser seguido noutras paragens, já que impedia um contacto que pudesse provocar o eventual contágio e propagação do COVID-19. Até aqui nada de novo e, até ver, tudo certo.\nA questão é que esta sexta-feira se assistiu a uma cena no mínimo insólita no duelo entre Alavés e Valencia, já que no túnel de acesso ao relvado a maior parte dos jogadores trocaram beijos e abraços como se nada fosse, para depois dentro do relvado, quando passavam uns pelos outros no habitual protocolo prévio, se cumprimentaram com um toque com o cotovelo ou punho, seguindo as recomendações apresentadas.\nA situação motivou vários comentários nas redes sociais, especialmente porque, tendo havido contacto prévio no túnel de acesso de pouco valeria ter o cuidado adicional no terreno de jogo.\nDe resto, houve ainda outro momento que deu que falar, já que na celebração do golo, Dani Parejo beijou alguns dos seus colegas, conforme se pode ver na foto acima.\ncr"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"RECOON0020200306eg360018j"},"has_corona_label":{"0":true}}