{"headlines":{"0":"André Silva: «Jogar ao lado de Ronaldo é um sonho»"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Record"},"word_count":{"0":"292 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Avançado deverá ser aposta de Fernando Santos para frente de ataque contra Marrocos"},"remaining_content":{"0":"André Silva deverá ser a aposta de Fernando Santos para jogar ao lado de Cristiano Ronaldo, quarta-feira, no encontro com Marrocos, mas o jogador prefere não antecipar cenários, embora reconheça que \"jogar ao lado de Cristiano é um sonho\".\"Não consigo responder a essa pergunta porque a meu ver é o trabalho do mister\", respondeu André Silva quando questionado se as características do próximo jogo o beneficiam. \"Ele é que sabe se jogo ou não. Tenho trabalhado todos os dias e todos os treinos como todos os jogadores. Todos querem entrar na equipa titular. Todos concordamos com as ideias do mister e todos esperamos pela oportunidade, mas vamos ficar bem com qualquer que seja a opção.\"Mas mesmo assim explica como se sente quem tem a oportunidade de atuar ao lado do melhor do Mundo... \"Jogar ao lado de Ronaldo é um sonho. Posso dizer que torna as coisas mais fáceis uma vez que é o melhor do Mundo. As coisas saem com maior naturalidade e às vezes com passes que seriam mais difíceis para outros, Ronaldo facilita as coisas. Entendemo-nos muito bem e fico muito feliz por jogar ao lado dele.\"E prossegue: \"Cristiano Ronaldo é o nosso capitão. Quando precisa que faça alguma coisa estou sempre lá. Quando preciso que ele faça alguma coisa também está sempre lá. Quando ele fica na frente e é preciso defender eu ocupo os espaços que devo ocupar. Com os dois na frente, com as movimentações, abrimos espaço um para o outro. Isso é do passado e agora no futuro quero que as coisas corram dessa maneira.\""},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"RECOON0020180618ee6i0002u"},"has_corona_label":{"0":false}}