{"headlines":{"0":"Parlamento de Cabo Verde aprova declaração do estado de emergência"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"834 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Desde a meia-noite de hoje, e pelo menos até 17 de abril, estão suspensas todas as ligações aéreas e marítimas interilhas\nA comissão permanente da Assembleia Nacional de Cabo Verde aprovou esta sexta-feira o pedido do Presidente da República, Jorge Carlos Fonseca, para declaração do estado de emergência no país, devido à pandemia de covid-19."},"remaining_content":{"0":"\"Decidimos por unanimidade conceder a devida autorização constitucional ao senhor Presidente da República para declaração do estado de emergência nacional\", anunciou ao início da noite o presidente da Assembleia Nacional, Jorge Santos.\nO período de emergência em Cabo Verde deverá vigorar até 17 de abril.\nO estado de emergência será anunciado no sábado, pelo Presidente da República, em declaração à nação prevista para o período da manhã, confirmou à Lusa fonte da Presidência cabo-verdiana.\nCabo Verde continua a registar até ao momento no arquipélago cinco casos positivos de covid-19 e um óbito.\nTrês casos foram registados na semana passada na ilha da Boa Vista, dois turistas ingleses e uma turista dos Países Baixos. Um dos turistas ingleses, de 62 anos, acabou por morrer na segunda-feira e os restantes já foram transportados para os países de origem.\nNa cidade da Praia, ilha de Santiago, estão confirmados dois casos, um casal.\n\"Gostaria de ver declarado o estado de emergência o mais tarde amanhã [sábado] de manhã ou hoje ainda ao fim do dia\", afirmou hoje Jorge Carlos Fonseca, em declarações aos jornalistas, no final da reunião do Conselho da República.\nO chefe de Estado explicou que os conselheiros aprovaram por unanimidade o apoio à declaração do estado de emergência, acrescentando que \"logo que receba\" a autorização da Assembleia Nacional fará uma comunicação ao país, \"formalizando o início da vigência do estado de emergência\" e \"definindo o quadro, as balizas, os limites e as orientações\" para a sua vigência, \"sobretudo para poder dar ao Governo as linhas ou quadro em que pode mover-se, adotando as medidas que entender ser necessárias para evitar a disseminação do vírus\".\nAs opiniões do Conselho da República e do Governo não são vinculativas para a decisão do Presidente da República de decretar o estado de emergência, carecendo apenas da autorização.\n\"A qualquer momento eu estarei em condições de mandar publicar o decreto e anunciar à nação cabo-verdiana a declaração de estado de emergência, se for o caso\", afirmou Jorge Carlos Fonseca.\nO primeiro-ministro de Cabo Verde, Ulisses Correia e Silva, defendeu na quinta-feira que seja declarada de imediato a situação de emergência no país.\nTal declaração \"irá permitir ao Governo reforçar as medidas de prevenção, nomeadamente a obrigatoriedade legal de as pessoas permanecerem em casa e o encerramento de serviços e empresas privadas, e a obrigatoriedade acrescida de dever de colaboração de todas as entidades com as autoridades sanitárias e de proteção civil\", afirmou Ulisses Correia e Silva.\nA Constituição da República de Cabo Verde prevê no seu artigo 266.º que o estado de emergência será declarado, no todo ou em parte do território nacional, nomeadamente em caso de calamidade pública. Para tal, essa declaração deve ser \"fundamentada e nela deverá ser indicado o âmbito territorial, os seus efeitos, os direitos, liberdades e garantias que ficam suspensos e a sua duração, que não poderá ser superior a 30 dias, prorrogáveis por igual período e com os mesmos fundamentos\".\nCompete ao Presidente da República, segundo a Constituição, declarar o estado de emergência, ouvido o Governo e depois de autorizado pela Assembleia Nacional. A competência do Governo -- além de o poder propor ao chefe de Estado - é pronunciar-se sobre a execução da declaração do estado de emergência e \"adotar as providências que se mostrem adequadas à situação, nos termos da Constituição e da lei\".\n\"O Governo é favorável à declaração de situação de emergência porque dá ao Governo instrumentos adicionais e reforçados de intervenção e sugere que seja feita de imediato para permitir uma eficácia da execução das medidas em curso\", afirmou o chefe do executivo cabo-verdiano.\nDesde a meia-noite de hoje, e pelo menos até 17 de abril, estão suspensas todas as ligações aéreas e marítimas interilhas, com exceção dos navios que transportam mercadorias, conforme anúncio feito ao país pelo primeiro-ministro na quinta-feira.\nO país está também fechado a voos internacionais e impôs várias restrições para impedir o alastramento da pandemia pelo arquipélago.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou cerca de 572 mil pessoas em todo o mundo, das quais morreram mais de 26.500. Dos casos de infeção, pelo menos 124.400 são considerados curados.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde a declarar uma situação de pandemia.\nO número de mortes em África subiu esta sexta-feira para 85, com os casos acumulados a ultrapassarem os 3.200 em 46 países, segundo as estatísticas mais recentes sobre a pandemia."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"RECOON0020200328eg3r00005"},"has_corona_label":{"0":false}}