{"headlines":{"0":"Desporto italiano vai parar na totalidade durante as próximas três semanas"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"261 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Devido ao coronavírus\nO Comité Olímpico de Itália (CONI) decretou a suspensão de todas as atividades desportivas no país até 3 de abril, devido ao surto de coronavírus no país. A decisão foi tomada numa reunião, esta segunda-feira, entre o presidente do CONI, Giovanni Malagò, e representantes das mais variadas federações desportivas. A decisão final está agora dependente de decreto do primeiro-ministro transalpino, a quem foi pedido que valide as tomadas de posição de hoje."},"remaining_content":{"0":"\"Uma situação de emergência para o país e para o desporto sem precedentes na nossa história\". Esta foi uma das frases mais marcantes proferidas na reunião, onde se considerou que \"todas as decisões tomadas pelas federações estarão em concordância com as regras em vigor decretadas pelas autoridades\".\nAo mesmo tempo, Malagò lembrou que as provas europeias de clubes e seleções não entram na sua \"área de jurisdição e, por isso, não poderão ser regulamentadas aqui\".\nRecorde-se que em Itália já foram registados mais 7400 casos de infeção pelo Covid-19, num total de 463 mortes (um aumento de 97 óbitos relativamente a domingo). Para tentar travar a epidemia, o Governo de Roma colocou cerca de 16 milhões de pessoas em quarentena no Norte do país, afetando cidades como Milão, Veneza ou Parma. A epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 3.800 mortos. Cerca de 110 mil pessoas foram infetadas em mais de uma centena de países e mais de 62 mil recuperaram."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200309eg39000xr"},"has_corona_label":{"0":false}}