{"headlines":{"0":"José Gomes tem duas dúvidas para Tondela"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Record"},"word_count":{"0":"483 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rúben Ferreira e Grolli reavaliados no sábado\nO treinador do Marítimo ainda não sabe se pode contar com Rúben Ferreira e Douglas Grolli em Tondela, mas realça que tem soluções no plantel se for preciso substituir estas duas peças. De fora garantidamente estarão o castigado Zainadine e o lesionado Vukovic."},"remaining_content":{"0":"\"São casos que preocupam, mas são coisas que acontecem a todas as equipas durante uma época. O Rúben não passou bem a noite e ainda não se sabe se é uma virose, pelo que será um grande ponto de interrogação a sua utilização neste jogo. Vamos esperar até o final do dia. Já o Grolli está com uma fadiga muscular localizada e vamos ver como se sente amanhã. O Vukovic estará definitivamente fora das opções\", revelou José Gomes, assinalando todavia: \"Não morre ninguém por causa disso. Temos mais jogadores que podem responder positivamente àquilo que precisamos para as mesmas posições\".\nPontuar em Tondela, assumiu o técnico, é importante depois da última derrota caseira com o Aves. \"Não podemos fugir dessa responsabilidade, de trazer pontos, para nos aproximarmos dos objetivos que queremos e, evidentemente, nos distanciarmos do que não queremos. Vamos entrar em campo para ganhar\", garantiu.\nO Tondela não tem sido tão forte em casa como fora, mas José Gomes realça as suas qualidades.  \"Realmente, não tem sido o campeonato que esperariam, na perspetiva deles, nos jogos em casa. Isto deve-se fundamentalmente ao facto de assentarem a sua organização ofensiva num jogo de transições, pois têm jogadores muito rápidos -- também tem alguns jogadores em dúvida, como o Murillo, que é rapidíssimo, embora estejamos à espera que ele jogue. Mas nem sempre têm esse espaço em casa, o que os leva a ter de assumir o jogo e utilizar um método de ataque diferente. Sentem mais dificuldade nesse aspeto. Mas têm bons jogadores e muito velozes\", notou.\nXadas é mais-valia\nO reforço Bruno Xadas deve estrear-se e o técnico não tem dúvidas que será uma mais-valia. \"É um jogador que já esteve nas seleções jovens de Portugal, tem muita qualidade e acho que vai ajudar a equipa a aumentar o tempo de posse de bola. E eu acredito que, conseguindo manter a bola mais tempo em nosso poder no último terço, vamos conseguir criar mais oportunidades para finalizar. É disso que precisamos. Levar o jogo 15 ou 20 metros mais para a frente e dessa forma conseguir criar mais oportunidades de golo. Temos de marcar\", frisou José Gomes, embora ressalvando: \"Também não podemos pensar que vão ser o Joel, o Moreno e o Xadas a solução de todos os problemas do Marítimo. Os problemas estão a ser resolvidos por todo o grupo e a maioria dele já vem desde o início da época. Só com a união de todos e deixando que os novos elementos possam ajudar, atingiremos os nossos objetivos\", concluiu."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"RECOON0020200207eg27000gq"},"has_corona_label":{"0":false}}