{"headlines":{"0":"Eis como o Feirense contra-ataca o Coronavírus"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"343 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jogadores e staff resguardam-se em casa, mas antes houve várias conversas e todos os cuidados foram accionados\nO último treino do Feirense foi realizado na manhã de ontem, mas o plantel já estava bem ciente de todo o tipo de cuidados a ter para evitar o contágio do Coronavírus. No decorrer da semana, tiveram lugar várias conversas, inclusive uma palestra orientada pelo departamento médico onde jogadores, equipa técnica e funcionários foram minuciosamente informados sobre todas as precauções práticas a adotar para contra-atacar a pandemia."},"remaining_content":{"0":"Os atletas seguiram para os respetivos domicílios com o plano nutricional habitual e, evidentemente, as recomendações de evitar frequentar locais públicos fechados, tais como shoppings, cinemas, ginásios, entre outros. As saídas devem restringir-se apenas ao necessário e, assim que seja sentido qualquer sintoma ou conhecimento de contacto com alguém infectado, deve-se ligar ao médico do clube.\nDado que não há lesionados no plantel, o ginásio do clube não será utilizado, pelo que o staff também foi autorizado a resguardar-se em casa.\nNas redes sociais, os fogaceiros publicaram uma imagem com conselhos práticos, desde logo o lavar as mãos regularmente, ter cuidados redobrados ao tocar na boca, nariz e olhos, sair de casa apenas por necessidade, evitar contacto e proximidade com outras pessoas face ao risco da propagação do vírus.\nTiago Mesquita pede que governo aja rápido\nJá o lateral Tiago Mesquita partilhou na sua conta de instagram um texto a apelar à consciencialização de todos os agentes do futebol para o flagelo do Coronavírus, alertando o governo. \"O futebol como outras instituições espalhadas pelo país uniu-se, deu o exemplo e, em pouco tempo, tomou as medidas certas para conter a propagação e quebrar as cadeias de contaminação. Mas falta que o nosso Governo tenha a coragem de 'atacar' este flagelo. É preciso agir rápido para depois não se chorar as vítimas ou procurar desculpas para explicar uma calamidade que estava à vista de todos\", pode ler-se na publicação do camisola 28.\nCD Feirense"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200313eg3d0015y"},"has_corona_label":{"0":false}}