{"headlines":{"0":"Klopp: «CAN em janeiro é uma catástrofe para nós»"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"266 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Treinador do Liverpool assume que não gosta da mudança\nJürgen Klopp mostrou-se bastante descontente com a decisão da CAF em voltar a mudar a data de realização da CAN, ao passar a edição de 2021 para o período entre janeiro e fevereiro. Na ótica do técnico do Liverpool, esta decisão da Confederação Africana não só penaliza os clubes, como também poderá fechar as portas aos próprios jogadores africanos."},"remaining_content":{"0":"\"Não poderia ter maior respeito pela CAN, pois é uma prova da qual gosto bastante. Mas torna-se num óbvio problema termos um torneio a meio da temporada. A CAN voltar a janeiro para nós é uma catástrofe. Não ajuda os jogadores africanos. Claro que não vamos vencer o Sadio [Mané], o Mo [Salah] ou o Naby [Keita] por causa desta prova, mas se tivermos de tomar uma decisão relativamente a contratar um jogador esta será uma questão a pesar bastante, porque antes de começar a temporada já saberás que não poderás ter um jogador durante quatro semanas. É um processo normal e enquanto clube tens de pensar nestas coisas. Não ajuda os jogadores, obviamente. Mas estas decisões são tomadas sem questionar jogadores ou treinadores. É apenas uma decisão...\", disse esta sexta-feira em conferência de imprensa o técnico alemão.\nLembre-se que a CAN conheceu na sua última edição uma mudança de data, ao ser realizada entre junho e julho. Na altura essa alteração chegou a ser vista como definitiva, mas ao que parece a CAF decidiu que a melhor data é mesmo durante o inverno."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h0018y"},"has_corona_label":{"0":false}}