{"headlines":{"0":"Portimonense suspende todas as atividades desportivas nos escalões de formação"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"362 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Casos de coronavírus confirmados no Algarve levaram à decisão\nO Portimonense anunciou a suspensão de todas as atividades desportivas nos escalões de formação, depois de terem sido confirmados dois casos de coronavírus na cidade e, igualmente, após a Câmara Municipal de Portimão decidir-se pelo encerramento de todas as instalações desportivas e culturais do concelho que estão sob sua gestão."},"remaining_content":{"0":"Muitos dos praticantes dos escalões de formação das várias modalidades do Portimonense (futebol, futsal, basquetebol e andebol) frequentam as escolas Manuel Teixeira Gomes (sendo colegas da jovem de 16 anos que acusou positivo) e José Buisel (na qual leciona a mãe da jovem, que também acusou positivo) e, por medida de precaução, o clube decidiu suspender, preventivamente, as suas atividades.\nTal apenas não sucede com a equipa de futsal sénior, que prossegue com a sua programação normal, uma vez que os seus componentes não têm qualquer ligação aos meios escolares onde foram detetados os dois casos.\nA decisão restringe-se apenas às áreas de formação do clube. O Portimonense, através da SAD, tem duas equipas de futebol, que participam na Liga NOS e na Liga Revelação, as quais continuam a trabalhar dentro do que estava previamente agendado.\nLeia o comunicado do clube na íntegra:\nNa sequência das últimas informações acerca da evolução do Coronavírus (COVID-19) na nossa cidade, e decorrente do acompanhamento permanente que o Clube vem mantendo com a Autarquia, o Portimonense Sporting Clube vem informar a suspensão temporária de todas as suas atividades desportivas das várias secções.\nO Portimonense conta entre as suas largas centenas de atletas vários jovens e crianças que frequentam as escolas da cidade entretanto encerradas, pelo que, sem alarmismos desnecessários mas convictos das nossas responsabilidades, esta é, nesta altura, a decisão que melhor protege os nossos jovens, contribuindo em simultâneo para combater a propagação do vírus.\nContamos em breve, em função da evolução dos dados disponíveis, fornecer informações atualizadas sobre as nossas atividades.\nRecordamos as orientações das autoridades de saúde que cada um deverá observar, quer no combate à propagação do vírus, quer na monitorização de eventuais indícios de contágio.\n(notícia atualizada às 20h42)"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200309eg390013c"},"has_corona_label":{"0":false}}