{"headlines":{"0":"Coronavírus: Fase final e play-offs da Fed Cup adiados sem data definida"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"403 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Medida tomada pela Federação Internacional de Ténis\nA fase final da Fed Cup, que se deveria disputar entre os dias 14 e 19 de abril, em Budapeste, foi adiada sem uma data definida, devido ao surto de Covid-19, anunciou esta quarta-feira a Federação Internacional de Ténis (ITF)."},"remaining_content":{"0":"Através de um comunicado, a ITF justifica a decisão, que também abrange os play-offs da principal competição de seleções femininas do ténis, com \"a propagação e o impacto global do Covid-19 desde o início de fevereiro de 2020\" nos países europeus, sublinhando que esteve em \"contacto permanente com os consultores médicos e de viagens independentes, bem como com as autoridades internacionais e nacionais\".\nA ITF adianta ainda que \"está comprometida em realizar as finais da Fed Cup ainda em 2020\" e esclarece estar em contacto \"com principais partes interessadas\", como o governo húngaro, a Associação Húngara de Ténis (HTA) e a Associação Feminina de Ténis (WTA) para encontrar uma data alternativa e adequada para o torneio, que devia disputar-se na Laszlo Papp Sport Arena, em Budapeste.\nOs play-offs da Fed Cup, agendados para 17 e 18 de abril em oito locais do Mundo, também foram adiados e as datas alternativas em 2020 serão anunciadas posteriormente.\nUma vez que o Fed Cup é uma prova de qualificação olímpica, o organismo garante estar a trabalhar juntamente com o Comité Olímpico Internacional (COI) para lidar com qualquer impacto que possa existir na elegibilidade dos atletas para os Jogos Olímpicos de Tóquio2020.\nO presidente da ITF, David Haggerty, mostrou-se \"extremamente dececionado com a decisão\", mas frisou que \"não vai arriscar a segurança e o bem-estar dos jogadores, funcionários do evento e espetadores\".\nA pandemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.300 mortos em 28 países e territórios.\nO número de infetados ultrapassou as 120 mil pessoas, com casos registados em 120 países e territórios, incluindo Portugal, que tem 59 casos confirmados.\nFace ao avanço da pandemia, vários países têm adotado medidas excecionais, incluindo o regime de quarentena inicialmente decretado pela China na zona do surto.\nA Itália é o caso mais grave depois da China, com mais de 10.000 infetados e pelo menos 631 mortos, o que levou o Governo a decretar a quarentena em todo o país."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200311eg3b0010d"},"has_corona_label":{"0":false}}