{"headlines":{"0":"«Os heróis não somos nós, são vocês»: Benfica envia mensagens aos profissionais de saúde"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"269 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pizzi, Rúben Dias, Rui Costa e Luisão endereçaram palavras de agradecimento a quem ajuda a combater de forma direta o Covid-19\n\"Os heróis não somos nós, os heróis são vocês\". Foi desta forma que Pizzi, Rúben Dias, Rui Costa e também Luisão enviaram, este sábado, uma mensagem a todos os profissionais de saúde que combatem, neste \"momento difícil\" o coronavírus (COVID-19)."},"remaining_content":{"0":"Pizzi\n\"A todos os profissionais da área da saúde que estão empenhados no combate a este flagelo, o meu agradecimento. Obrigado por tudo. Não somos os heróis, os heróis são vocês.\"\nRúben Dias\n\"Enviar esta mensagem a todos os profissionais de saúde e forças de segurança pública que neste momento difícil abdicam de estar em casa com a suas famílias para que possamos estar nas nossas. A todos vocês, obrigado. Nós não somos heróis, os heróis são vocês.\"\nRui Costa\n\"Quero expressar o meu profundo agradecimento a todos os profissionais de saúde, desde médicos, auxiliares, bombeiros, à segurança pública, por todo o esforço que mais uma vez mostram numa hora tão difícil e que mais uma vez prescindem de estar com as vossas famílias para ajudar as nossas. Muita força e um grande, grande obrigado. Os heróis não somos nós, os heróis são vocês.\"\nLuisão \n\"Em tempos de tamanha gravidade, dificuldade, o mundo fecha-se, com lojas, shoppings, restaurantes encerrados. Mas, vocês, profissionais da saúde, são os nossos verdadeiros heróis, que nos protegem e dedicam a vossa vida em prol da humanidade. Fica a minha palavra de apoio a todos vocês.\""},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"RECOON0020200314eg3e001b9"},"has_corona_label":{"0":true}}