{"headlines":{"0":"Conmebol pede à FIFA adiamento das eliminatórias para o Mundial"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"263 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Organismo sul-americano anunciou posição em comunicado\nA Conmebol (Confederação Sul-Americana de Futebol) anunciou quinta-feira que solicitou à FIFA o adiamento das eliminatórias sul-americanas de qualificação para o Mundial do Qatar até setembro, no âmbito das suas decisões para evitar a propagação da covid-19."},"remaining_content":{"0":"A petição foi adotada pelo Conselho da Conmebol, reunido através de videoconferência, em conformidade com as recomendações das autoridades internacionais em matéria de saúde pública, pode ler-se no comunicado que o organismo divulgou.\nTrata-se de uma nova paragem das eliminatórias, visto que o início destas, previsto para o final do mês, já tinha sido suspenso.\nO pedido da Conmebol surge um dia após esta ter anunciado a suspensão da atual edição da Taça Libertadores até 5 de maio, como medida de prevenção face ao risco de uma expansão maior da pandemia.\nDe resto, antes dessa medida, a Conmebol já tinha anunciado a 12 de março a suspensão dos jogos agendados para os dias 15 e 21 deste mês pelos mesmos motivos, tal como o adiamento para 2021 da edição da Copa América, que se disputará entre junho e julho na Argentina e na Colômbia.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 235 mil pessoas em todo o mundo, das quais mais de 9.800 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se já por 177 países e territórios, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k00031"},"has_corona_label":{"0":true}}