{"headlines":{"0":"OLX retira anúncios relacionados com coronavírus para evitar \"aproveitamento\" de anunciantes"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"380 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entidade deu conta do aumento das buscas na plataforma. A palavra 'coronavírus' registou crescimento de 100%.\nA plataforma 'online' OLX anunciou esta sexta-feira que iria retirar, \"com efeito a partir de hoje e por tempo indeterminado\" todos os anúncios relacionados com o novo coronavírus, face ao \"aproveitamento\" de alguns anunciantes."},"remaining_content":{"0":"Em comunicado, o grupo, especializado em anúncios classificados, referiu que \"os elevados preços colocados em anúncios de acessórios ligados a esta epidemia obrigam a marca a assumir este procedimento para não compactuar com quem pretende tirar contrapartidas financeiras\" desta situação.\nNa mesma nota, a OLX deu conta do aumento das buscas na plataforma, sendo que a palavra 'coronavírus\" registou um crescimento de 100%, enquanto 'máscara' cresceu 87%. Paralelamente, o número de anúncios aumentou em 85% e 90%, respetivamente, entre o dia 20 de fevereiro e 02 de março.\nO grupo sentiu \"a responsabilidade de agir contra o aproveitamento que algumas pessoas estão a tentar retirar desta situação e a favor da segurança dos nossos clientes (por não ser possível assegurar que os artigos anunciados estão em condições de ser utilizados). Por isso, todos os anúncios deste género serão suspensos até que esta situação seja dada como ultrapassada pelas entidades competentes\", explicou o presidente executivo da OLX Portugal, Sebastiaan Lemmens, citado no comunicado.\nDe acordo com a OLX, os utilizadores do portal \"serão notificados hoje sobre a eliminação dos seus anúncios ativos e\/ou de futuros que possam vir a publicar e serão informados quando for novamente possível anunciar este tipo de artigos\".\nO surto de Covid-19, detetado em dezembro, na China, e que pode causar infeções respiratórias como pneumonia, provocou 3.385 mortos e infetou mais de 98 mil pessoas em 87 países e territórios, incluindo 13 em Portugal.\nDas pessoas infetadas, mais de 55 mil recuperaram.\nAlém de 3.042 mortos na China, há registo de vítimas mortais no Irão, Itália, Coreia do Sul, Japão, França, Hong Kong, Taiwan, Austrália, Tailândia, Estados Unidos da América e Filipinas, San Marino, Iraque, Suíça, Espanha, Reino Unido e Países Baixos.\nA Organização Mundial de Saúde (OMS) declarou o surto de Covid-19 como uma emergência de saúde pública internacional e aumentou o risco para \"muito elevado\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"RECOON0020200306eg36000xn"},"has_corona_label":{"0":true}}