{"headlines":{"0":"Pizzi desvenda o peso e o pequeno-almoço: tapioca com kiwi"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"330 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Certamente, se todos cumprirmos estas regras, iremos superar esta batalha da melhor maneira possível\", vincou o melhor marcador as águias esta temporada...\n\"Por aqui começamos bem cedo o dia, logo de manhã. Com duas crianças não é fácil dormir até tarde. Por isso, vamos lá começar mais um dia em casa\". É desta forma que Pizzi se apresenta aos benfiquistas e seguidores através da plataforma Benfica Play, onde explicou de que forma passou a ser a sua rotina a partir de casa de forma a evitar o contágio do novo coronavírus."},"remaining_content":{"0":"\"O meu ritual todas as manhãs é pesar-me para enviar [o registo] ao nosso nutricionista, de forma a controlarem o nosso peso diário [a balança assinala 72 quilos]. Depois, é hora de tomar o pequeno-almoço em família para depois ir fazer um bom treininho: panqueca de tapioca com kiwi e frutos secos a acompanhar um café com leite\", vincou o internacional português, de 30 anos, instando o filho Afonso, equipado à Benfica, a sublinhar o que quer fazer a seguir ao almoço: \"Jogar à bola!\"\nÀ tarde, o camisola 21 garantiu que foi tempo de descansar, ver um filme e \"tempo de brincar mais um bocadinho\" com a família em casa.\nApelo\nPor fim, Pizzi deixou um apelo à população para que esta não ajude a propagar a pandemia do novo coronavírus.\n\"Terminei agora de jantar e já só me falta fazer a última tarefa do dia para depois ir descansar: vou passear um bocado o meu cão. Esta é a única vez que eu saio de casa e o meu apelo para todas as pessoas é que se mantenham nas suas próprias casas, em segurança, junto das suas famílias e das suas pessoas mais queridas. Certamente, se todos cumprirmos estas regras, iremos superar esta batalha da melhor maneira possível\", vincou o melhor marcador as águias esta temporada, com 26 golos em 40 jogos oficiais."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000xo"}}