{"headlines":{"0":"LASK-Manchester United também sem público devido ao coronavírus"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"293 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais um encontro da Liga Europa à porta fechada\nO jogo de quinta-feira da Liga Europa entre os austríacos do LASK e os ingleses do Manchester United irá realizar-se sem a presença de público nas bancadas, devido ao surto do Covid-19."},"remaining_content":{"0":"O governo austríaco anunciou hoje uma série de medidas para evitar a propagação do novo coronavírus, entre as quais a proibição de eventos em que participem mais de 500 pessoas, ou a determinação que os mesmos sejam à porta fechada.\nPara o jogo de quinta-feira, da primeira mão dos oitavos de final, foram vendidos 14 mil bilhetes.\nEste jogo é o sexto das competições de clubes que decorrerá à porta fechada, depois de hoje as autoridades da Catalunha terem anunciado igual medida para o embate da Liga dos Campeões entre Barcelona e Nápoles, em 18 de março.\nNa segunda-feira, a UEFA comunicou também que os jogos da Liga dos Campeões entre Valencia e Atalanta, hoje, e Paris Saint-Germain e Borussia Dortmund, na quarta-feira, serão igualmente sem público.\nDa Liga Europa, os jogos entre Inter Milão e Getafe e Olympiacos e Wolverhampton serão também sem público nas bancadas.\nEntretanto, também hoje, a Federação Portuguesa de Futebol (FPF) comunicou que os jogos da 25.ª jornada das competições profissionais de futebol, marcados para o próximo fim de semana, vão ser disputados à porta fechada.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 3.900 mortos. Cerca de 113 mil pessoas foram infetadas em mais de uma centena de países, e mais de 62 mil recuperaram.\nPortugal regista 41 casos confirmados de infeção, segundo a Direção-Geral da Saúde (DGS)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200310eg3a000uv"},"has_corona_label":{"0":false}}