{"headlines":{"0":"Coronavírus: Governo proíbe consumo de álcool na rua e suspende aulas e exames de condução"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"234 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Comunicação foi feita este domingo pelo Ministro da Administração Interna, Eduardo Cabrita.\nO ministro da Administração Interna, Eduardo Cabrita, comunicou este domingo novas restrições de maneira a evitar a propagação do novo coronavírus. Em sessão de esclarecimentos em relação a medidas impostas neste sábado e de outras que serão ainda divulgadas este domingo, o Governo anunciou a probição de consumo de bebidas alcoolicas na via pública e avisou ainda os portugueses a evitarem fazer \"todas as saídas desnecessárias\","},"remaining_content":{"0":"Entre as medidas está também a redução da dimensão de eventos para um máximo de 100 pessoas e também da limitação de estabelecimentos de restauração ou bebida em um terço, esplanadas incluídas. Eduardo Cabrita fez também referência a aulas, práticas e teóricas, e exames de condução, que deixarão de acontecer a partir de segunda-feira. O ministro apontou que será feita uma \"avaliação permanente\" do estado de alerta.\nDefendendo que este é um \"desafio global\", Eduardo Cabrita afirmou que os portugueses devem restringir-se apenas ao essencial, como as deslocações casa-trabalho, a compra de bens alimentares e o auxílio a familiares e amigos idosos.\nEsta segunda-feira, os 27 ministros da Administração Interna e da Saúde da União Europeia vão reunir-se por teleconferência \"para definir medidas de controlo sanitário nas fronteiras internas e externas\" da UE. \n   "},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200315eg3f000p8"},"has_corona_label":{"0":false}}