{"headlines":{"0":"Coronavírus: as novas medidas de Portugal para combater o contágio"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"804 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Governo decidiu suspender voos entre Portugal e zonas mais afetadas de Itália suspensos e eventos ao ar livre para mais de cinco mil pessoas adiados, Em Felgueiras e Lousada, cerimónias como casamentos e missas, com mais de 150 pessoas, também não se podem realizar.\nO Governo português anunciou, esta segunda-feira, novas medidas que procuram combater a propagação do contágio do novo coronavírus, com medidas que vão desde a suspensão de voos com destino ou origem nas zonas mais afetadas pela epidemia do Covid-19 em Itália e a suspensão ou adiamento de eventos em espaços abertos com mais de 5 mil pessoas."},"remaining_content":{"0":"O anúncio foi feito depois de uma reunião da Comissão Nacional de Proteção Civil (órgão de coordenação em matéria de proteção civil) na sede da Autoridade Nacional de Emergência e Proteção Civil, em Carnaxide, distrito de Lisboa, na qual participaram os ministros da Administração Interna e da Saúde, Eduardo Cabrita e Marta Temido, respetivamente.\nA suspensão de todos os voos com destino ou origem nos aeroportos italianos de Milão-Malpensa, Internacional II Caravaggio (Bérgamo) e Internacional Marco Polo, que serve a cidade de Veneza, aplica-se para os aeroportos de Francisco Sá Carneiro, no Porto, Humberto Delgado, em Lisboa, e Internacional de Faro.\nA nível nacional, o executivo recomendou a suspensão de eventos em espaços abertos com mais de 5 mil pessoas, e de eventos à porta fechada com mais de mil participantes, \"em linha com orientações que tem vindo a ser tomadas na generalidade países da União Europeia\", disse o ministro da Administração Interna, Eduardo Cabrita.\nA sugestão de que os médicos que não participem em congressos ou conferências, especialmente para estarem disponíveis, foi outra das decisões saída do Conselho.\nDa reunião saiu também uma orientação da suspensão de quaisquer eventos, como casamentos e a celebração de missas, com mais de 150 pessoas nos municípios de Felgueiras e Lousada, no distrito do Porto - as duas zonas mais afetadas pelo surto do novo coronavírus em Portugal.\nPortugal tem 39 doentes infetados por coronavírus e 339 casos suspeitos\nSubiu para 39 o número de casos casos confirmados de coronavírus em Portugal. Dos nove casos positivos anunciados esta segunda-feira, sete estão hospitalizados na região Norte e dois em Lisboa. Há uma doente com um quadro clínico mais gravoso e que se encontra em \"vigilância apertada\", anunciou também o secretário de Estado da Saúde, António Lacerda Sales, em conferência de imprensa conjunta com a diretora-geral da Saúde, Graça Freitas.\nA ministra da Saúde, Marta Temido, explicou que foi ainda adotada uma recomendação mais genérica, para que haja especial atenção quanto a eventos que possam suscitar presença de pessoas que venham de áreas de risco, como China ou Itália.\nMarta Temido disse que as medidas hoje anunciadas vão até 3 de abril, um limiar que pode ser aumentado ou restringido consoante a evolução da doença.\nE explicou que as restrições de eventos como as hoje anunciadas são porque neles é difícil identificar os presentes numa situação de contágio, ao contrário do que se passa numa escola ou numa fábrica, onde os utilizadores do espaço são identificáveis em caso de necessidade.\nA ministra afirmou-se consciente de que são medidas que exigem sacrifico, sobretudo em Lousada e Felgueiras mas considerou que \"neste momento são as mais adequadas\".\nO ministro da Administração Interna elogiou também a forma \"participativa e muito ativa\" como instituições e cidadãos tem cooperado na adoção de medidas e recomendações, e disse que Portugal continua num nível de \"contenção alargada\", ainda que 39 casos confirmados obriguem \"a seguir\" o que se passa noutros países, nomeadamente nos países da União Europeia.\nEsta segunda-feira, subiu para 39 o número de casos casos confirmados de coronavírus em Portugal, a maioria na região Norte. Dos nove casos positivos anunciados, sete estão hospitalizados na região Norte e dois em Lisboa. Há uma doente com um quadro clínico mais gravoso e que se encontra em \"vigilância apertada\", anunciou também o secretário de Estado da Saúde, António Lacerda Sales, em conferência de imprensa conjunta com a diretora-geral da Saúde, Graça Freitas. Segundo as autoridades, existem 339 casos suspeitos a aguardar os resultados laboratoriais.\n\"Não temos tido um crescimento desproporcionado e exponencial da doença. As medidas de contenção parecem estar a funcionar\", disse ainda a responsável, alertando, porém, que \"o comportamento do vírus pode mudar\". \"Até ao momento estamos tranquilos. Não quer dizer que amanhã ou dentro de dois ou três dias não possamos estar numa situação semelhante à de Itália. Não sabemos\", alertou Graça Freitas. \nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 3.800 mortos. Cerca de 110 mil pessoas foram infetadas em mais de uma centena de países, e mais de 62 mil recuperaram."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200310eg3a000jk"},"has_corona_label":{"0":false}}