{"headlines":{"0":"Coronavírus: Ginásios preocupados com sustentabilidade querem esclarecer limitações"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"1130 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Solicitaram à tutela esclarecimentos sobre as limitações impostas ao setor\nA associação de ginásios de Portugal está preocupada com a \"sustentabilidade\" dos pequenos clubes e prestadores de serviços face aos condicionalismos para conter o novo coronavírus, solicitando à tutela esclarecimentos sobre as limitações impostas ao setor."},"remaining_content":{"0":"\"Na sequência da comunicação ao país do primeiro-ministro, e de acordo com as medidas tornadas públicas pelo Governo para os clubes de 'fitness', não tendo sido decretado o encerramento dos ginásios, foi solicitado à Secretaria de Estado da Juventude e Desporto um esclarecimento, urgente e cabal, sobre quais as medidas de limitação de frequência de utentes\", refere a direção da Portugal Activo|AGAP num comunicado divulgado hoje.\nManifestando \"preocupação com a sustentabilidade dos pequenos clubes e com os prestadores de serviços\" do setor, a associação diz aguardar uma resposta da tutela \"nas próximas horas\", assegurando \"total disponibilidade para colaborar de forma responsável com as entidades governamentais\" de modo a enfrentar a pandemia da Covid-19.\nO Governo anunciou na quinta-feira à noite um conjunto de 30 medidas devido à pandemia Covid-19, entre as quais a suspensão de aulas presenciais nas escolas de todos os graus de ensino e, no que respeita aos centros comerciais, supermercados, ginásios e serviços de atendimento ao público, a imposição de limitações de frequência para assegurar possibilidade de manter distanciamento social.\nNo comunicado divulgado hoje, a Portugal Activo|AGAP -- que diz representar \"mais de 80% dos ginásios do país\" - garante terem sido \"adotadas em tempo útil\" no setor \"todas as medidas que a Direção-Geral de Saúde (DGS) determinou\", sendo que \"os clubes que tiveram casos comprovados de pessoas infetadas foram encerrados\".\n\"Foi igualmente elaborado um plano de contingência para ser implementado por todos os associados e todas a medidas de higienização e desinfeção foram adotadas\", refere a associação, assegurando que \"tem acompanhado a evolução da situação originada pela Covid-19 com grande preocupação e responsabilidade\" e que a sua postura tem sido de seguir \"em permanência as indicações emanadas pela DGS e pelo Governo\".\n\"Uma vez mais, a Portugal Activo|AGAP reitera a sua preocupação com a saúde dos colaboradores e utentes dos clubes de 'fitness' e ginásios, disponibilizando-se para dar o seu contributo para este esforço nacional de contenção da infeção pelo novo coronavírus\", remata.\nNa passada segunda-feira, o presidente da AGAP - Portugal Activo tinha garantido à agência Lusa que os ginásios \"estão preparados\" para lidar com a pandemia, referindo que a procura daqueles espaços não tinha diminuído e salientando que a prática de exercício físico \"fortalece a imunidade\".\n\"Neste momento não estamos a sentir ainda nenhuma alteração na utilização [dos ginásios] e a mensagem que queremos deixar bem vincada é que esta é a altura errada para deixar de fazer exercício físico, porque este melhora e fortalece o nosso sistema imunitário. Quanto mais exercício físico fizermos, maior é a capacidade que temos para resistir a qualquer tipo de infeção, viral ou bacteriana\", afirmou na altura José Carlos Reis.\nO dirigente associativo explicou então ter sido enviado a todos os clubes um plano de contingência com as medidas a adotar para conter a disseminação do vírus, constando entre as iniciativas previstas a disponibilização de desinfetantes nas salas de exercício, a fixação de informação sobre os cuidados de higiene a ter, a recomendação de uma limpeza \"mais frequente e sistemática\" de objetos como torneiras, manípulos das portas, balcões ou corrimãos e a definição de uma zona do clube para onde devem ser encaminhadas as pessoas com sintomas de doença.\nE, embora ressalvando que a \"situação de algum risco de contágio\" vivida atualmente justifique que as pessoas estejam \"mais alertas no dia-a-dia\", José Carlos Reis frisou então que \"deixar o exercício é a última coisa que devem fazer, porque estão a prejudicar-se\".\nO novo coronavírus responsável pela Covid-19 foi detetado em dezembro, na China, e já provocou mais de 4.900 mortos em todo o mundo, levando a Organização Mundial de Saúde a declarar a doença como pandemia.\nO número de infetados ultrapassou as 131 mil pessoas, com casos registados em mais de 120 países e territórios, incluindo Portugal, que tem 78 casos confirmados.\nA China registou nas últimas 24 horas oito novos casos de infeção pelo novo coronavírus (SARS-CoV-2), o número mais baixo desde que iniciou a contagem diária, em janeiro.\nAté à meia-noite de quinta-feira (16:00 horas de quarta-feira, em Lisboa), o número de mortos na China continental, que exclui Macau e Hong Kong, subiu para 3.176, após terem sido contabilizadas mais sete vítimas fatais. No total, o país soma 80.813 infetados.\nA Comissão Nacional de Saúde informou que até à data 64.111 pessoas receberam alta após terem superado a doença.\nFace ao avanço da pandemia, vários países têm adotado medidas excecionais, incluindo o regime de quarentena inicialmente decretado pela China na zona do surto.\nA Itália é o caso mais grave depois da China, com mais de 15.000 infetados e pelo menos 1.016 mortos, o que levou o Governo a decretar a quarentena em todo o país.\nEm Portugal, a Direção-Geral da Saúde (DGS) atualizou na quinta-feira o número de infetados, que registou o maior aumento num dia (19), ao passar de 59 para 78, dos quais 69 estão internados.\nA região Norte continua a ser a que regista o maior número de casos confirmados (44), seguida da Grande Lisboa (23) e das regiões Centro e do Algarve, ambas com cinco casos confirmados da doença.\nO boletim divulgado na quinta-feira assinala também que há 133 casos a aguardar resultado laboratorial e 4.923 contactos em vigilância, mais 1.857 do que na quarta-feira.\nNo total, desde o início da epidemia, a DGS registou 637 casos suspeitos.\nAs escolas de todos os graus de ensino vão suspender todas as atividades letivas presenciais a partir de segunda-feira, devido ao surto Covid-19, anunciou na quinta-feira o primeiro-ministro, António Costa, numa declaração ao país.\nVárias universidades e outras escolas já tinham decidido suspender as atividades letivas.\nO Governo decidiu também declarar o estado de alerta em todo o país, colocando os meios de proteção civil e as forças e serviços de segurança em prontidão.\nA restrição de funcionamento de discotecas e similares, a proibição do desembarque de passageiros de navios de cruzeiro, exceto dos residentes em Portugal, a suspensão de visitas a lares em todo o território nacional e o estabelecimento de limitações de frequência nos centros comerciais e supermercados para assegurar possibilidade de manter distância de segurança foram outras das medidas aprovadas.\nJá tinham sido tomadas outras medidas em Portugal para conter a pandemia, como a suspensão das ligações aéreas com a Itália."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200313eg3d000s0"},"has_corona_label":{"0":false}}