{"headlines":{"0":"Svilar: «Sei que a minha hora chegará mais cedo ou mais tarde»"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Record"},"word_count":{"0":"306 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Guardião do Benfica assume agora ser mais paciente\nHabitual titular na equipa B do Benfica (disputou até ao momento 17 partidas pela formação secundária das águias), Mile Svilar assumiu esta sexta-feira em entrevista ao portal belga 'Sportmagazine' ter mudado bastante a sua mentalidade nos últimos tempos e que agora, por estar mais maduro, sabe que a sua hora chegará eventualmente. Para tal, explica, tem apenas de continuar a trabalhar e a dedicar-se."},"remaining_content":{"0":"\"No Anderlecht, com 16, 17 ou 18 anos, talvez fosse um pouco impaciente. Era normal, porque era um miúdo. Três anos depois a minha mentalidade mudou e sei que tenho de ser mais paciente. Com trabalho e dedicação sei que a minha hora chegará mais cedo ou mais tarde\", assumiu o guardião, que apesar de estar na equipa B garante que sai sempre dos treinos com a sensação de dever cumprido.\n\"Não há um único treino em que saia com a sensação de que dei somente 70% de mim. Não é a mesma coisa de fazer um jogo, as quero melhorar constantemente e sentir-me pronto. No Benfica jogo numa Segunda Divisão com adultos que estão a lutar pelas suas vidas. Há espectadores, imprensa e, por isso, não há muita diferença para a Primeira, à exceção do nível. Não é a mesma coisa que na Bélgica, onde a prova não é tão interessante no desenvolvimento dos jovens\".\nPor outro lado, Svilar assume que não fala com Bruno Lage sobre a sua situação. Por agora opta por focar-se naquilo que pode controlar. \"Não falo com ele sobre mim. Faço o meu trabalho e todos vêem que eu dou 100%. Quando sentir necessidade de uma explicação vou falar com ele, mas por agora estou focado apenas naquilo que posso controlar\"."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"RECOON0020200207eg27000rz"},"has_corona_label":{"0":false}}