{"headlines":{"0":"Coronavírus: Bahrain e Vietname com grandes prémios de Fórmula 1 adiados"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"341 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Previstos para 22 de março e 5 de abril\nOs grandes prémios de Fórmula 1 do Bahrain e do Vietname, previstos para 22 de março e 05 de abril, respetivamente, foram adiados, sem nova data marcada, devido à pandemia do novo coronavírus Covid-19."},"remaining_content":{"0":"Um cenário que deixa em suspenso as quatro primeiras corridas do Mundial de Fórmula 1, depois de já ter sido cancelado o Grande Premio da Austrália, cujos treinos teriam início hoje e a corrida seria no domingo.\n\"Depois da confirmação de que um membro da equipa McLaren Racing Team deu positivo a Covid-19 e a decisão de a equipa se retirar do GP da Austrália, a FIA e a Fórmula 1 convocaram uma reunião com os restantes nove diretores de equipa na quinta-feira à noite. Estas discussões terminaram com uma opinião maioritária das equipas de que a corrida não deveria se realizar. A FIA e a Fórmula 1, com o total apoio da Australian Grand Prix Corporation, tomaram a decisão de cancelar toda a atividade de F1 para o GP da Austrália\", comunicou na quinta-feira a Federação Internacional do Automóvel (FIA).\nA quarta prova suspensa é o Grande Prémio da China, que estava agendado para 19 de abril.\n\"A Fórmula 1 e a FIA continuam a trabalhar, em estreita colaboração com os promotores no Bahrain e no Vietname, com as autoridades locais no seguimento da situação, para estudar a viabilidade de outras datas para cada um dos grandes prémios, se a situação melhorar\", referem os dois organismos, em relação às segunda e terceira provas do Mundial.\nO novo coronavírus responsável pela Covid-19 foi detetado em dezembro de 2019, na China, e já provocou mais de 4.900 mortos em todo o mundo, levando a Organização Mundial de Saúde a declarar a doença como pandemia.\nO número de infetados ultrapassou as 131 mil pessoas, com casos registados em mais de 120 países e territórios, incluindo Portugal, que tem 112 casos confirmados."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200313eg3d000rz"},"has_corona_label":{"0":false}}