{"headlines":{"0":"Espanhóis elogiam António Costa: «Uma lição que já é história na União Europeia»"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"486 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jornal El País partilhou discurso do primeiro-ministro português e elogios multiplicam-se\nDeram que falar no nosso país as declarações de António Costa na quinta-feira, quando considerou como \"repugnante\" aquilo que dissera o ministro das finanças holandês a propósito do trabalho do governo espanhol, e a verdade é que as palavras do primeiro ministro português cruzaram fronteiras e valeram mesmo referências elogiosas também da sua imprensa neste momento de crise."},"remaining_content":{"0":"O 'El Pais', por exemplo, destaca a forma veemente como o líder português referiu as suas palavras, vendo nelas um claro ataques às declarações de Wopke Hoekstra. O jornal de referência espanhol partilhou mesmo o vídeo das declarações de Costa no Instagram e aí choveram elogios à sua postura. \"Bravo señor Costa\", \"tinha que ser um português\" e \"bravo por este homem, tanto a aprender com Portugal\", são apenas alguns dos muitos comentários a elogiar as palavras de Costa. \nJá o 'AS', um título desportivo, diz que António Costa \"deu uma lição que já é história na União Europeia\", ao passo que a 'Marca' fala numa \"resposta exemplar de Portugal ao ataque holandês\".\nDe recordar que Wopke Hoekstra, ministro das finanças holandês, acusou Espanha de não ter margem orçamental para lidar com a pandemia de Covid-19. Costa disse que estas declarações são repugnantes e defendeu que esta é uma altura para a Europa se manter unida para combater um \"inimigo em comum\". \nVer esta publicação no Instagram\n\"Re-pug-nan-te\". Así, silabeando la palabra, respondió el primer ministro de Portugal, António Costa, al ministro neerlandés de Finanzas que sugirió una investigación a España por no tener recursos presupuestarios suficientes para contener la pandemia. Wopke Hoekstra sugirió investigar por qué algunos países no disponen de margen presupuestario para afrontar una nueva crisis pese a que la zona euro lleva siete años de crecimiento ininterrumpido. No mencionó ningún país en concreto, pero era evidente que el aviso iba dirigido a España e Italia, los socios europeos más afectados por el coronavirus y que en la cumbre europea del jueves apelaron a la solidaridad de todos para reclamar medidas conjuntas contra la pandemia. Después de la reunión, Costa cargó en una rueda de prensa contra la posición neerlandesa. \"Ese discurso es repugnante en el marco de la Unión Europea. Esa es la expresión adecuada: re-pug-nant-te, porque no estamos dispuestos a volver a oír a ministros de Finanzas holandeses como ya oímos en 2008, 2009, 2010 y años consecutivos\". Costa se refería a la frase del exministro Jeroen Dijsselbloem, quien en una entrevista muy polémica sugirió que no se prestara fondos a los países que no hicieran los deberes, así como nadie prestaría a quien se gastara el dinero en \"alcohol y mujeres\"\nUma publicação partilhada por EL PAÍS (@el_pais) a 27 de Mar, 2020 às 12:21 PDT"},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"RECOON0020200327eg3r0018o"},"has_corona_label":{"0":false}}