{"headlines":{"0":"Coronavírus: Covid-19 pode resistir nos pacientes durante cinco semanas após contágio"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Atualmente, o período de isolamento recomendado é de 14 dias. No entanto, se as pessoas continuam infetadas mesmo depois de os sintomas desaparecerem, poderão continuar a propagar o vírus após saírem da quarentena, alerta estudo.\nO novo coronavírus mantém-se no sistema respiratório dos pacientes num período de até 37 dias, de acordo com um novo estudo citado pela Bloomberg. Estas conclusões, diz a agência norte-americana, sugerem que as pessoas podem continuar infetadas durante várias semanas e continuar a propagar o vírus após saírem de quarentena. "},"remaining_content":{"0":"Em mais um sinal de quão difícil pode ser conter esta pandemia, médicos na China detetaram o vírus em amostras respiratórias de sobreviventes do vírus 20 dias, em média, após terem sido infetados, de acordo com o estudo publicado no jornal Lancet, citado pela Bloomberg.\nO novo coronavírus já chegou a 118 países e infetou 125 mil pessoas desde que surgiu na cidade de Wuhan, na China, no final do ano passado. Em Portugal, os números mais recentes mostram que já há 78 infetados. \nAs conclusões têm \"implicações importantes\" para o tratamento do vírus, escreveu Fei Zhou, um dos autores do estudo e que pertence à Academia Chinesa de Ciências Médicas.\nAtualmente, o período de isolamento recomendado é de 14 dias, de maneira a travar a propagação do coronavírus. No entanto, se as pessoas continuam infetadadas mesmo depois de os sintomas desaparecerem poderão continuar a propagar o vírus após saírem da quarentena, alertam. \nPor comparação, apenas um terço dos pacientes com SARS - a síndrome respiratória aguda grave identificada em 2002 - manteve o vírus no sistema respiratório num período até quatro semanas, afirmam os cientistas chineses, que estudaram dados médicos e laboratoriais de 191 pacientes com Covid-19, distribuídos por dois hospitais de Wuhan, dos quais 54 morreram com a infeção. "},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c000rz"},"has_corona_label":{"0":false}}