{"headlines":{"0":"Polémica na Bélgica: ciclista faz treino de 365 quilómetros em plena quarentena"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"307 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Oliver Naesen aproveitou permissão para se exercitar e desatou uma tremenda confusão\nA viver um período de quarentena devido ao surto do coronavírus, a Bélgica é um dos países que não colocou quaisquer interdições à prática da atividade física, mas a situação de liberdade já começou a dar azo a problemas e polémicas. A maior delas foi criada pelo ciclista Oliver Naesen, da AG2R La Mondiale, que em período de isolamento e de reserva ao espaço interior decidiu na quarta-feira fazer um simples treino de... 365 quilómetros! Ao todo, o ciclista de 29 anos esteve em atividade durante 12 horas, num treino que teve início pelas cinco e meia da manhã no qual esteve acompanhado por Maxim Pirard e onde atingiu uma velocidade média de 30,4 quilómetros por hora."},"remaining_content":{"0":"\"Foi maravilhoso. Consegui limpar a minha cabeça por completo. Não havia quase ninguém nas estradas e não ouvi falar do coronavírus durante todo o dia. Rodámos a 30 km\/h, com três paragens na padaria. Em resumo: não tive furos, comi três bolas de Berlim e doze geis e bebi três garrafas de água\", detalhou o ciclista, em declarações ao 'Het Laatste Nieuws'.\nGoverno francês teve de impor limites\nOs exageros levaram mesmo esta quinta-feira o governo francês a impor limites para a distância e também localização dos treinos. \"Um, dois quilómetros, no máximo, e nunca ficar longe de casa. A regra é de contenção para todos. Lembrem-se que só devem sair de casa para coisas essenciais, como compras ou questões de saúde. Correr é algo possível de se fazer pelo seu equilíbrio mental, mas nunca para 10 quilómetros!\", respondeu a conta de Twitter do Ministério dos Desportos em resposta a um corredor que questionava quanto se podia ou não correr."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k00033"},"has_corona_label":{"0":true}}