{"headlines":{"0":"Coronavírus: OMS recomenda manter saúde física e mental para enfrentar pandemia"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"329 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Exercício, largar o tabaco e manter contacto com família e amigos são práticas essenciais\nExercício, largar o tabaco e manter contacto com família e amigos são práticas essenciais para manter a saúde física e mental durante os períodos de isolamento impostos pela pandemia de Covid-19, recomendou hoje a Organização Mundial de Saúde."},"remaining_content":{"0":"O diretor geral da organização, Tedros Ghebreyesus, afirmou hoje em conferência de imprensa realizada em Genebra que \"cuidar da saúde física e mental ajuda a combater a doença\" no caso das pessoas infetadas e ajuda a longo prazo a lidar com as consequências de alterações radicais na vida de milhões de pessoas.\nA OMS salienta que fumar aumenta o risco da severidade da doença caso se seja infetado, recomendando ainda uma \"dieta saudável, limitar o consumo de álcool e bebidas açucaradas e exercício\", bastando 30 minutos por dia no caso dos adultos e uma hora para as crianças.\nOnde seja possível, as pessoas devem \"sair para passear, mantendo as distâncias de segurança\", defendeu.\nMesmo que não haja ginásios ou equipamentos de exercício disponíveis, \"ver vídeos de exercício, por música e dançar ou subir e descer escadas\" são gestos que contribuem para manter o corpo saudável, referiu.\nPara quem está em regime de teletrabalho, é importante \"não estar sempre sentado na mesma posição\", recomendando-se pausas de meia em meia hora.\nEm termos mentais, Ghebreyesus salientou que \"é normal haver 'stress', confusão e medo\", recomendando que se mantenha o contacto com \"quem se conhece e confia\", como vizinhos, família e amigos.\n\"Música, livros e jogos\" são outros recursos indispensáveis, apontou, recomendando que não se consumam \"demasiadas notícias\" quando isso for fonte de ansiedade, mas que se dedique atenção \"uma ou duas vezes por dia\", pelo menos, a \"fontes de informação de confiança\".\nEm colaboração com as redes sociais Whatsapp e Facebook, a OMS lançou um serviço de alertas de saúde em inglês, acrescentou."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k00135"},"has_corona_label":{"0":true}}