{"headlines":{"0":"Nuno Manta pede \"controlo emocional\" ao Aves para encarar Portimonense"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"460 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Encontro entre último e penúltimo\nO treinador do Desportivo das Aves, Nuno Manta, desejou esta sexta-feira que a sua equipa, última no campeonato, tenha estabilidade emocional na receção ao penúltimo classificado Portimonense, no sábado, da 17.ª jornada da Liga NOS."},"remaining_content":{"0":"\"É um jogo muito importante e transmitimos ao grupo que é para ganhar ou ganhar. Preparámo-nos física, mental e taticamente, mas é preciso controlo emocional face às adversidades que o adversário pode colocar. Esse é o segredo, além da atitude, raça e vontade\", disse o técnico, na conferência de antevisão ao duelo, no Estádio do CD Aves.\nOs avenses não pontuam há três rondas, embora tenham deixado \"uma resposta positiva\" na derrota tangencial frente ao líder Benfica (2-1), sustentada na \"capacidade e atitude\" para contrariar as dificuldades impostas pelo campeão nacional ao longo do jogo.\n\"Aspetos a reter? A coesão, a entreajuda e a organização, porque cumprimos a estratégia planeada dentro do rigor pretendido. Faltou definir as poucas oportunidades que tivemos, mas isso faz parte do passado e temos de começar a obter pontos\", explicou.\nPerante \"outro estímulo\", Nuno Manta espera um Portimonense \"experiente, com qualidade e de cariz muito ofensivo\", que está em zona de descida a um ponto da 'linha de água'.\n\"Gostam de ter a bola, dominar o adversário e criar situações de finalização, mas deixam lacunas para explorar quando estão mais altos e abertos. O Portimonense sabe que o Aves é forte em transição, mas isto é o jogo do gato e do rato: um vai atrás do outro, a ver quem consegue superiorizar-se nos duelos individuais e coletivos\", descreveu.\nOs defesas Jonathan Buatu e Oumar Diakhité e o avançado Marius Mouandilmadji ainda aguardam pela regularização da respetiva inscrição, enquanto o boletim clínico apresenta oito nomes, contexto ao qual Nuno Manta Santos se tenta \"adaptar\".\n\"Foi uma semana com algumas incógnitas e o departamento médico tem trabalhado incansavelmente para recuperar os atletas. Eles estão com vontade de participar, mas têm de estar bem fisicamente para poderem contribuir ao máximo. Hoje é o último treino e vamos definir a nossa estratégia final\", apontou.\nApós o reforço da última linha, o treinador dirige esforços para eventuais aquisições nos restantes setores até ao final de janeiro, confirmando que aguardam por novidades.\nNum embate crucial para fugir à despromoção, metade dos seis duelos anteriores entre os dois emblemas para o campeonato redundou em empate, apesar do ascendente nortenho na condição de visitado, com dois triunfos e um empate.\nO Desportivo das Aves, 18.º e último colocado, com seis pontos, recebe o Portimonense, na 17.ª posição, com 14, no sábado, às 15:30, no Estádio do CD Aves, em encontro da 17.ª jornada da I Liga."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h00137"},"has_corona_label":{"0":false}}