{"headlines":{"0":"Ricky Brabec dá vitória no Dakar à Honda de Ruben Faria nas motas"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"296 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esta é a sexta vitória da Honda na prova, primeira de um norte-americano, e a primeira desde 1989, há 31 anos\nO norte-americano Ricky Brabec (Honda) conquistou esta sexta-feira pela primeira vez a vitória nas motos no Rali Dakar de todo-o-terreno, interrompendo um domínio de pilotos da KTM que vinha desde 2001."},"remaining_content":{"0":"Brabec, que venceu duas das 12 etapas da 42.ª edição, que hoje terminou em Qiddiya, na Arábia Saudita, foi segundo classificado na especial de hoje, a 53 segundos do chileno Jose Ignacio Cornejo (Honda), resultado suficiente para garantir a vitória final.\nO piloto da equipa Honda, gerida pelos portugueses Ruben Faria e Hélder Rodrigues, gastou 40:02.36 horas para cumprir os cerca de cinco mil quilómetros cronometrados em 12 etapas, deixando o chileno Pablo Quintanilla (Husqvarna), segundo, a 16.26 minutos de distância.\nO australiano Toby Price (KTM) foi o terceiro, a 24.06 minutos do vencedor, garantindo um pódio para a KTM, que não perdia desde a vitória do francês Richard Sainct, com a BMW, em 2000.\nEsta é a sexta vitória da Honda na prova, primeira de um norte-americano, e a primeira desde 1989, há 31 anos.\nOs franceses Ciryl Neveu (1982, 1986, 1987), Edi Orioli (1988) e Gilles Lalay (1989) foram os anteriores vencedores com a marca da asa dourada.\nA Honda esteve afastada da competição 23 anos, regressando em 2013 com pilotos como Paulo Gonçalves e Hélder Rodrigues. Desde esse ano, conseguiu chegar por duas vezes à segunda posição, pelo malogrado Paulo Gonçalves (2015) e o argentino Kevin Benavides (2018).\nA edição de 2020 ficou marcada pelo acidente mortal que vitimou o piloto português Paulo Gonçalves na sétima etapa."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h000ji"},"has_corona_label":{"0":false}}