{"headlines":{"0":"Ricksen: Como a doença venceu o rebelde guerreiro holandês"},"pub_date":{"0":"19 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"1481 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ex-futebolista holandês Fernando Ricksen morreu esta quarta-feira depois de uma luta de seis anos contra a Esclerose Lateral Amiotrófica (ELA). A notícia foi dada pelo Glasgow Rangers, onde jogou seis temporadas. Recuperamos o artigo PREMIUM escrito a 11 de junho de 2019, onde lhe contámos os detalhes da carreira do médio e a forma como este estava a preparar uma 'despedida' para amigos e seguidores.\nÉ uma das histórias mais comoventes do desporto-rei e teve mais um capítulo triste. Fernando Ricksen, antigo internacional holandês que sofre de Esclerose Lateral Amiotrófica (ELA), deixou um tocante convite nas redes sociais para uma homenagem de que vai ser alvo no dia 28 de junho."},"remaining_content":{"0":"Ricksen celebra\nO antigo jogador, com 42 anos, tomou a decisão de deixar de aparecer em público e pretende neste evento despedir-se de todos aqueles que durante anos a fio acompanharam a sua carreira e também a intensa luta contra a ELA.\nRicksen, que já só consegue comunicar através de um computador, lançou o convite aos seus seguidores: \"Olá. Vou ter uma noite especial no dia 28. Uma vez que isto está a ficar muito difícil para mim, esta será a minha última noite. Venham e façam desta uma noite para recordar. Espero vê-los em breve. Fernando\".\nFernando Ricksen no hospital\nUm drama real de um homem real\nCampanha por Ricksen\nO drama de saúde de Ricksen tem sido acompanhado com interesse por parte da comunicação social e também nas redes sociais. Diagnosticado em 2013, numa altura em que a mediatização em torno na ELA estava no auge, o facto de ser um futebolista profissional, exemplo de raça e determinação, acabou por fazer com que muitos se interessassem pela sua história.\nDepois de fazer formação na Holanda ao serviço de EHC, RKONS, Roda e Fortuna Sittard, acabou por arrancar carreira profissional ao serviço do Fortuna, onde alinhou entre 1994 e 1997, com 94 encontros disputados e 5 golos apontados.\nRumou depois ao AZ Alkmaar, entre 1997 e 2000, para mais 92 encontros e 12 golos pela turma holandesa.\nO seu futebol raçudo e a forma como dominava o meio campo, sempre descaído para a direita, acabou por atrair os escoceses do Rangers, que viam nele a bravura necessária para se tornar um ídolo dos clube.\nEfetivamente, em Glasgow foi herói e brilhou forte em 182 encontros, coroados com 13 tentos.\nDepois mudou de ares, primeiro por empréstimo e depois de forma oficial, para os russos do Zenit São Petersburgo, cumprindo na Rússia uma carreira de 3 anos, entre 2006 e 2009.\nTerminou carreira onde começou, no Fortuna Sittard, terminando carreira em 2013, precisamente quando foi diagnosticado com ELA.\nTributo Ricksen\nCarreira marcada por rebeldia extrema\nFernando Ricksen\nRicksen nunca foi um 'menino bem comportado'. De resto, a forma como foi visto como herói logo na chegada ao Rangers prendeu-se precisamente com a aura de 'bad boy' que alimentava desde o arranque de carreira.\nJá na Escócia, em novembro de 2000, Ricksen foi o primeiro futebolista daquela liga a ser castigado de forma retroativa devido a imagens televisivas. O médio agrediu com um golpe de 'kung fu' o adversário Darren Young (Dundee United) e o juiz da partida não viu o lance, que posteriormente foi analisado pela TV, determinando um castigo de 5 jogos para Ricksen.\nEm outubro de 2003 Ricksen achou por bem atirar o presidente do Rangers, John McClelland, para dentro de uma piscina antes do embate com os gregos do Panathinaikos, nas competições europeias. Uma semana depois foi banido da seleção holandesa por ter destruído uma porta de hotel depois de uma noitada em pleno estágio. Foi proibido de falar à comunicação social pelo Rangers e o treinador Alex McLeish foi direto ao assunto: \"Preferimos que ele esteja nos bastidores e já lhe explicámos isso.\"\nRicksen com a mulher\nMas Ricksen não parou. Em março de 2004 deu uma cotovelada violenta em Derek Riordan, do Hibernian, e foi castigado com 4 jogos de suspensão e uma multa de 10 mil euros, aplicada pelo clube.\nApesar de ter brilhado forte em 2004\/05, numa época em que o Rangers se sagrou campeão e venceu a taça da Escócia, foi eleito o jogador do ano, celebrando 40 encontros disputados com 9 golos.\nMas foi sol de pouca dura. Na pré-temporada de 2006\/07, já sob o comando técnico de Paul Le Guen, Ricksen volta a meter a pata na poça. Na viagem de avião rumo à África do Sul, onde a equipa ia estagiar, Ricksen bebeu de mais e meteu-se em confusão, sendo imediatamente mandado de volta para a Grã-Bretanha mal tocou com os pés em África. \"Teve um comportamento inaceitável, negativo e precisamente um exemplo daquilo que peço aos meus jogadores para nunca fazerem.\"\nRicksen em Ibrox\nVentos russos não tiveram melhoras\nApoio a Ricksen\nJá na Rússia, ao serviço do Zenit São Petersburgo, Ricksen voltou a fazer das suas. E de que maneira. Um dos primeiros jogos que disputou depois de assinar pelo clube russo foi no regresso a Ibrox Park. A jogar contra a antiga equipa e os antigos companheiros, o temível médio não teve pejo em fazer uma entrada dura sobre Chris Burke, que saiu imediatamente lesionado da contenda. Ricksen foi assobiado pelos antigos adeptos, mas não se incomodou.\nMais tarde envolveu-se numa violenta discussão com o capitão Vladislav Radimov durante um treino e chegaram mesmo a vias de facto. O 'ensaio' no treino parece não ter chegado no treino e voltaram a pegar-se em pleno jogo, o que determinou uma descida de Ricksen às reservas do Zenit e, mais tarde, em agosto de 2009, o ponto final na união entre as duas partes, por \"constantes atos de indisciplina\" de Ricksen.\nVida pessoal entre a loucura e a violência\nRicksen em Ibrox\nPara além dos graves problemas dos quais foi protagonista como jogador de futebol, Ricksen também teve a sua dose de problemas fora de campo.\nNo dia de Natal de 2000, às primeiras horas do dia, destruiu o seu carro contra um poste de iluminação. Estava duas vezes acima do valor legar de álcool no sangue e ainda foi acusado de conduta imprópria depois do acidente, com insultos a todos os que passavam no local e também às autoridades policiais que acorreram ao local. Ficou um ano sem conduzir e pagou uma multa de 500 euros.\nEm outubro de 2003 foi multado em 7 mil euros por 'perturbação da paz'. Realizou uma festa bem regada e onde foi utilizado fogo-de-artifício profissional, que incomodou todos os vizinhos num raio de vários quilómetros.\nEm julho de 2016, Ricksen percebeu que estava a ir longe de mais e inscreveu-se num centro de desintoxicação, com o objetivo de controlar a adição ao álcool e os comportamentos violentos que não parecia conseguir controlar.\nEm outubro de 2013, dois anos depois de receber na família a primeira filha - Isabella, Ricksen anunciou que sofria de ELA. Um ano depois casou com Veronika, que o tem acompanhado no intenso duelo com a doença.\nConvite Ricksen\nRetrato real de uma luta diária\nRicksen: Antes e depois...\n\"Uso máscara para respirar dez horas por dia. Faz com que os meus músculos possam descansar. E pareço o Darth Vader.\", graceja à reportagem do jornal The Su, que o visitou em março deste ano.\n\"Não perco a boa disposição por causa da doença. Tenho-me sentido muito cansado, mesmo depois de umas boas horas de sono. Tenho sonhos vívidos e dores de cabeça constantes. Mas não posso parar de sorrir\", destacou.\n\"Estou sempre a brincar com os médicos e com as enfermeiras. Ainda tenho esperança e, por isso, vou continuar a lutar. É por isso que nunca pensei na eutanásia. Ainda não estou acabado\", revelou na ocasião.\nRicksen no hospital\nQuestionado sobre se a forma como estava a enfrentar a doença lhe dava esperança de se tornar o primeiro a vencer a doença, Ricksen foi sincero: \"Se o Stephen Hawking viveu 50 anos com a doença, só posso ter um pensamento positivo. Enquanto respirar, mesmo que seja através da máscara, estou na luta. Ainda não acabei este jogo.\"\nA verdade é que desde esta entrevista até hoje a condição de Ricksen se deteriorou e já só consegue comunicar através de um computador. Motivo pelo qual decidiu celebrar a sua \"última noite\" na companhia de amigos e seguidores. Uma festa que tem também a participação de comediantes e cantores e que não se trata de uma despedida.\nO próprio jogador já voltou às redes sociais para explicar o sucedido, assim como alguns futebolistas, como foi o caso de De Vries: \"Queria enfatizar o facto de que dia 28 de junho será a minha última aparição pública. Não tenho intenções de que seja o meu último dia. Vou continuar a lutar até ao final.\""},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i001b9"},"has_corona_label":{"0":false}}