{"headlines":{"0":"Coronavírus: Presidente da FIM admite que campeonatos se estendam para 2021"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Seguimos as indicações dos diversos governos e da Organização Mundial de Saúde\", refere Jorge Viegas\nO presidente da Federação Internacional de Motociclismo, o português Jorge Viegas, admitiu em entrevista ao site daquela entidade que os campeonatos mundiais de motociclismo adiados devido ao surto de Covid-19 se estendam até janeiro de 2021."},"remaining_content":{"0":"\"Para nós não é um assunto tabu\", disse o economista de 63 anos, assumindo que isso pode acontecer, \"se necessário\".\n\"Imagine que vários outros eventos têm ainda de ser cancelados e retomados muito mais tarde. Iremos até onde for necessário para manter os nossos campeonatos dignos desse nome. Se for preciso, iremos até janeiro de 2021\", garantiu.\nJorge Viegas disse ainda que se recusa \"a dramatizar\" por causa do coronavírus, mas não sabe \"o que acontecerá no futuro\".\n\"Seguimos as indicações dos diversos governos e da Organização Mundial de Saúde. Reconhecemos que a disseminação do vírus tem de ser interrompida. Infelizmente, vive-se uma situação de pânico generalizado. E o pior perigo é a histeria coletiva\", anotou.\nO novo coronavírus foi detetado pela primeira vez em dezembro, na China, e já provocou mais de 5.700 mortos em todo o mundo.\nO número de infetados ultrapassa agora os 151 mil, com registos em 137 países e territórios, incluindo Portugal, que tem 169 casos confirmados.\nA Organização Mundial da Saúde declarou entretanto que o epicentro da pandemia provocada pelo novo coronavírus (SARS-CoV-2) se deslocou da China para a Europa, onde se situa o segundo caso mais grave, o da Itália, que anunciou no sábado 175 novas mortes e que regista um total de 1.441 vítimas fatais."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200315eg3f000e1"},"has_corona_label":{"0":true}}