{"headlines":{"0":"Coronavírus: Mais de 23 mil mortes e 505 mil infeções em todo o mundo"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"503 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Até às 19 horas de hoje\nA nova pandemia de coronavírus matou pelo menos 23.293 pessoas e infetou mais de meio milhão em todo o mundo, segundo um balanço da agência AFP, esta quinta-feira às 19:00, com base em dados de fontes oficiais."},"remaining_content":{"0":"De acordo com os dados recolhidos pela agência noticiosa francesa, desde o seu aparecimento, em dezembro passado, na China, mais de 505.580 casos de infeção foram oficialmente diagnosticados em 182 países e territórios.\nEntre esses casos, pelo menos 108.900 são hoje considerados curados pelas autoridades dos países.\nA AFP alerta, contudo, que o número de casos diagnosticados reflete apenas uma fração do número real de infeções, com um grande número de países a testar apenas agora os casos que requerem atendimento hospitalar.\nDesde a contagem realizada às 19:00 de quarta-feira, 2.650 novas mortes e 55.897 novos casos foram registados em todo o mundo.\nOs países com mais mortes nas últimas 24 horas são a Itália, com 662 novas mortes, a Espanha (655) e a França (365).\nA Itália, que registou sua primeira morte ligada ao coronavírus no final de fevereiro, tem até hoje 8.165 mortes, em 80.539 casos, e nas últimas 24 horas ocorreram 662 mortes e 6.153 novos casos, enquanto 9362 pessoas foram dadas como curadas pelas autoridades italianas.\nDepois da Itália, os países mais afetados são a Espanha, com 4.089 mortes, entre 56.188 casos, a China continental, com 3.287 mortes (81.285 casos), o Irão, com 2.234 mortes (29.406 casos) e a França com 1.696 mortes (29.155 casos).\nA China (sem os territórios de Hong Kong e Macau), onde a epidemia começou no final de dezembro, contabilizou um total de 81.285 casos (67 novos entre quarta-feira e hoje), incluindo 3.287 mortes (seis novas) e 74.051 pessoas curadas.\nDesde quarta-feira, às 19:00, Rússia, Croácia, Quénia, Cisjordânia, Arménia e Cazaquistão anunciaram as primeiras mortes ligadas ao vírus.\nA Europa totalizou às 19:00 de hoje 15.999 mortes, entre 274.955 casos, a Ásia 3.646 mortes (101.123 casos), o Médio Oriente 2.291 mortes (35.618 casos), os Estados Unidos e Canadá 1.106 mortes (78.642 casos), a América Latina e Caribe 150 mortes (8.935 casos), África 87 mortes (3.203 casos) e a Oceânia 14 mortes (3.111 casos).\nEsta avaliação foi realizada usando dados reunidos pelos escritórios da AFP das autoridades nacionais competentes e informações da Organização Mundial da Saúde (OMS).\nEm Portugal, já foram registadas 60 mortes e 2.544 infeções, segundo o balanço feito hoje pela Direção-Geral da Saúde.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras, entre os quais Portugal, o que implica a paralisação de grande parte da atividade económica com efeitos severos no rendimento das famílias e das empresas.\n "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q0010a"},"has_corona_label":{"0":true}}