{"headlines":{"0":"Elias Pereyra: «Às vezes ouvir tudo o que se fala gera pânico»"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"275 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Defesa esquerdo assume tentar ficar um pouco desligado das notícias\nCedido ao Benfica até final da temporada pelo San Lorenzo, o argentino Elias Pereyra partilhou à imprensa do seu país a sua experiência em Portugal em período de isolamento devido ao surto do coronavírus, assumindo em declarações ao portal 'San Lorenzo Primero' que por vezes tenta até não ver as notícias para não pensar em demasia nesta questão."},"remaining_content":{"0":"\"Às vezes ouvir tudo o que se fala gera pânico. Respeitamos as medidas e temos os cuidados que temos de ter, mas o melhor é não ver nada disso. Há que fazer o que dizem, porque as coisas acontecem quando menos esperas. Se nos contagiamos, prejudicamos toda a família\", começou por dizer o defesa, que até ao momento totaliza seis jogos pelas águias (entre equipa B e Sub-23).\n\"Esta semana estava previsto voltarmos a treinar, mas tivemos de ampliar a paragem. Aproveito quando a Sofi [filha] dorme para treinar e a Cami [namorada] acompanha-me. A minha mãe está sempre a perguntar-se se saio ou não de casa. Oxalá isto passe rápido, mas estou tranquilo. Não tenho medo porque confio em Deus\", garantiu.\nPereyra revelou ainda ter algumas dificuldades de comunicação nas águias, já que na equipa de Sub-23, onde normalmente está integrado, não houver jogadores que falem castelhano. \"Aqui não há espanhóis nem nada. Somente o técnico, que fala um bocadinho... A princípio fazia gestos para eles me entenderem. Quando subo à primeira equipa falo muito com o Franco Cervi. Ele ajudou-me muito, mas se não... é impossível\", assumiu."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q000v2"},"has_corona_label":{"0":true}}