{"headlines":{"0":"Coronavírus: Madeira investe 2 milhões na aquisição de 100 mil testes"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"497 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Governo regional assegura que a região está preparada para o aumento da disseminação da pandemia\nO presidente do Governo da Madeira anunciou esta quinta-feira um investimento de dois milhões de euros na aquisição de 100 mil testes à covid-19, assegurando que a região está preparada para o aumento da disseminação da pandemia."},"remaining_content":{"0":"\"Estamos no processo de aquisição, de cerca de dois milhões de euros, de um lote de 100 mil testes à covid-19\", declarou o governante madeirense numa conferência de imprensa, no âmbito da divulgação das medidas determinadas hoje na reunião do Conselho do Governo Regional da Madeira.\nO governante complementou que a região está \"a tentar comprar [estes testes] nos Estados Unidos da América\", afirmando: \"Porque parece que os chineses não são muito fiáveis, como aconteceu em Espanha\".\n\"Já investimos nos meios, temos recursos humanos motivados e temos tudo preparado para o eventual aumento de disseminação da pandemia na Madeira\", assegurou.\nMiguel Albuquerque salientou que esta semana aconteceram dois descarregamentos de material para \"dotar os profissionais no combate à pandemia\", o que representou um investimento na ordem dos oito milhões de euros.\nO presidente do Governo Regional realçou que estes carregamentos totalizaram \"uma tonelada e meia de material para proteção de profissionais\", incluindo fatos protetores, máscaras, óculos e luvas, acrescentando que, na \"próxima semana, está previsto chegar mais 230 mil máscaras cirúrgicas e 30 mil máscaras de combate de primeira linha\".\nSegundo o chefe do executivo madeirense, o Sistema Regional de Saúde da Madeira está \"dotado de todos os meios necessários para enfrentar esta situação de pandemia\".\nO governante ainda mencionou que está delineado \"um plano B e C\", indicando que, \"se for necessário aumentar a capacidade das 61 camas no espaço hospitalar, tudo será orientado para um novo centro de receção de infetados, preparado numa escola\" que existe mesmo em frente do hospital dr. Nélio Mendonça.\nMiguel Albuquerque salientou que a Madeira não regista \"disseminação de infetados\" e que os casos existentes \"são sobretudo importados\".\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000.\nEm Portugal, registaram-se 60 mortes, mais 17 do que na véspera (+39,5%), e 3.544 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que identificou 549 novos casos em relação a quarta-feira (+18,3%).\nDos infetados, 191 estão internados, 61 dos quais em unidades de cuidados intensivos, e há 43 doentes que já recuperaram.\nPortugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 02 de abril.\nNo arquipélago da Madeira, o Instituto de Administração da Saúde (IASAÚDE) atualizou quarta-feira para 20 o número de infetados, mais quatro do que na terça-feira.\n   "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q000xh"},"has_corona_label":{"0":true}}