{"headlines":{"0":"Birmingham 2018: Quarteto luso quer bater recorde nacional perante forte concorrência"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Record"},"word_count":{"0":"432 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cátia Azevedo, Filipa Martins, Dorothé Évora e Rivinilda Mentai"},"remaining_content":{"0":"O quarteto da estafeta portuguesa 4x400 metros apontou esta sexta-feira como objetivo bater o recorde nacional, no Campeonato do Mundo de atletismo em pista coberta, em Birmingham, no sábado, reconhecendo forte concorrência na prova.\"É um nível mais elevado. Estamos habituadas a um nível mais europeu. É a primeira vez que estamos num Mundial, por isso temos consciência de que não vai ser fácil. Nunca é fácil\", reconheceu Dorothé Évora, em declarações aos jornalistas na antevisão da prova. Mais do que a classificação, a atleta do Benfica reconhece a importância de \"tentar superar a marca do recorde nacional\".\"Acho que o importante aqui é nos focarmos em nós mesmas, porque estamos um patamar mundial, em que temos consciência de que as outras estão num nível completamente diferente do nosso\", disse, O recorde nacional, de 3.41,54 minutos, data de 2016, numa formação que já tinha Cátia Azevedo e Filipa Martins, às quais se junta, em Birmingham, Dorothé Évora e Rivinilda Mentai.Também atleta do Benfica, Mentai disse acreditar que a equipa deve apostar nos desempenhos individuais, ao contrário de outras provas de estafetas, como os 4x100 metros, nas quais \"é mais técnico, precisa de mais trabalho\"\"Temos de melhorar cada uma individualmente para poder pretender chegar a um patamar acima\", argumentou Mentai.O quarteto luso é o menos forte dos dez que vão estar em pista, tendo um tempo oficial de 3.42,60. A soma dos melhores tempos do ano de cada uma das lusas é de 3.38,91, pelo que é possível que seja batido o recorde nacional.A eliminatória está marcada para sábado, às 13:05, apurando-se as duas primeiras de cada uma das duas eliminatórias mais os dois tempos mais rápidos. Além de bater o recorde nacional, Filipa Martins não coloca de parte ficar entre as seis participantes na final, que terá lugar no domingo, às 16:30.\"Quanto melhor a classificação a nível de lugares, melhor. Se passássemos a uma final seria perfeito. Nas estafetas nada é impossível porque temos de entregar o testemunho e nunca se sabe o que pode acontecer a qualquer equipa. Temos de acreditar até ao fim\", salientou. Portugal participa nos Mundiais, que se disputam até domingo em Birmingham, no Reino Unido, com oito atletas: Nelson Évora (triplo salto), Tsanko Arnaudov (lançamento do peso), Cátia Azevedo (400 metros e 4x400 metros), Lorene Bazolo (60 metros), Dorothé Évora, Filipa Martins e Rivinilda Mentai (4x400 metros), e Lecabela Quaresma (pentatlo)."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"RECOON0020180302ee320008d"},"has_corona_label":{"0":false}}