{"headlines":{"0":"Benfica contrata Carolina Vilão ao Sporting"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Record"},"word_count":{"0":"261 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esta época, a atleta sofreu um golo em três jogos ao serviço dos leões"},"remaining_content":{"0":"A guarda-redes Carolina Vilão é a 14.ª contratação para a equipa feminina de futebol do Benfica, que se estreia na próxima época no campeonato nacional de promoção, anunciou esta segunda-feira o clube da Lisboa.Carolina Vilão, de 17 anos, atuou ao serviço do Sporting na última temporada, depois de ter representado o Belenenses, onde iniciou a carreira profissional.\"É incrível, é um sentimento diferente por estar no clube do coração. Sempre sonhei pisar este relvado, é o melhor sentimento que existe\", confessou a jogadora, em declarações à BTV.Esta época, a atleta sofreu um golo em três jogos ao serviço dos leões, clube que conquistou a Liga feminina e a Taça de Portugal, ao vencer na final o Sporting de Braga (1-0 após prolongamento).Carolina Vilão, que se iniciou no futebol como avançada, conta com oito internacionalizações pela seleção nacional de sub-17 e sub-18.A nova jogadora dos encarnados junta-se às 13 já contratadas pelo Benfica, que se vai estrear no futebol feminino na época 2018\/19, no campeonato de promoção, equivalente à 2.ª divisão, sob o comando técnico de João Marques.Além da ex-guarda-redes do clube de Alvalade, o Benfica já assegurou também a contratação das portuguesas Carlota Cristo, Jassie Vasconcelos, Pipa, Tita, Catarina Bajanca e Sílvia Rebelo, das brasileiras Dani Neuhaus, Daiane Rodrigues, Ana Alice, Geyse Ferreira, Darlene de Souza Reguera e Maiara e da cabo-verdiana Evy Pereira."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"RECOON0020180618ee6i000e1"},"has_corona_label":{"0":false}}