{"headlines":{"0":"11 Esperanças 'constrói' equipa só com médicos"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"262 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Clube do Algarve dirige mensagem solidária aos profissionais de saúde\nO Futebol Clube \"Os 11 Esperanças\", que participa na 1.ª Divisão da AF Algarve, não irá competir este fim-de-semana e nas redes sociais publicou uma equipa formada apenas por médicos (com nomes imaginários), numa manifestação de apoio aos profissionais de saúde empenhados no combate à pandemia do coronavírus."},"remaining_content":{"0":"Eis a mensagem divulgada pelo clube:\nO nosso 11 para este fim-de-semana é bem diferente do habitual.\nÉ um onze de ESPERANÇA.\nEsperança nos profissionais de saúde que vão ter pela frente dias difíceis. Para todos vós segue a nossa mensagem solidária e certos que, por semanas, a vossa bata branca será o nosso manto sagrado!\nQuanto a nós resta-nos ser solidários uns com os outros, respeitar veementemente as recomendações da Organização Mundial de Saúde e esperar que tudo volte à normalidade.\nProtege-te a ti e aos outros!\nSomos mais que 11... prontos para vencer o maior de todos os rivais!\nA Associação de Futebol do Algarve decidiu suspender todos os campeonatos e as atividades das suas seleções até ao dia 28 março, período que poderá ser prorrogado, em função da avaliação que será feita até lá.\nO 11 Esperanças terminou a primeira fase do campeonato da 1.ª Divisão da Associação de Futebol do Algarve em sétimo lugar, pelo que irá participar no grupo que discutirá a permanência, na segunda fase, pois a luta pelo título restringe-se aos seis primeiros (Moncarapachense, Louletano B, Ferreiras, Culatrense, Imortal e Lagoa). "},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200313eg3d0015q"},"has_corona_label":{"0":false}}