{"headlines":{"0":"Paulo Alves: «Voltar à série boa»"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Record"},"word_count":{"0":"361 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Leixões e Varzim cultivam uma rivalidades de longa data\nLeixões e Varzim cultivam uma rivalidades de longa data, desde os tempos em que o terreno dos matosinhenses era no velho Santa, já que pelos lados da Póvoa o 'ninho' desde sempre foi o Estádio do Varzim com sucessivas alterações e à espera de uma grande remodelação nos próximos tempos."},"remaining_content":{"0":"O próprio treinador do Varzim, Paulo Alves, sabe o que representa para as duas terras separadas por pouco mais de duas dezenas de quilómetros unidos por uma população ligada tradicionalmente à faina piscatória, um encontro entre as suas equipas representativas: \"Será um jogo que diz muito para as massas associativas. Temos que ser mentalmente fortes e seguros para ganhar no Mar. Vamos encontrar um Leixões dificílimo, com novo treinador e que se reforçou bastante, embora venha de várias jornadas sem vencer\".\nPara além destas previstas dificuldades há como que uma obrigação a cumprir pelo lado poveiro: \"Queremos dar alegrias aos nossos sócios e voltar à série boa que foi interrompida nas últimas jornadas. Queremos impor o nosso jogo, e trazer de volta a fase boa que atravessamos no início da época. Agora com mais opções de jogadores que formaram uma equipa mais mecanizada, isso será uma mais-valia para o jogo com o Leixões\".\nNo entanto fica estampado no âmago do treinador, um desejo\/ambição: \"Sabemos das dificuldades do que é esta II Liga e sabíamos que esta má fase iria acontecer, mas temos os pés bem assentes no chão e sabemos da realidade atual que não nos retira a ambição de que temos de vencer e voltar a ter um campeonato tranquilo. Espera-se um jogo emotivo, muito vivido, e esperamos trazer os três pontos para a Póvoa e oferecê-los à nossa massa adepta que nunca nos tem deixado nos bons e agora nos maus momentos\".\nÀ equipa varzinista regressam Tiago Cerveira e Christophe, depois de cumprido um jogo de castigo, e o treinador Paulo Alves, para além da opção já utilizada de Mikael Soisalo, pode ter mais opções recrutadas no 'mercado de inverno': os jovens Yusuf Tunc (avançado) e Boni Trova (defesa)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"RECOON0020200207eg27000me"},"has_corona_label":{"0":false}}