{"headlines":{"0":"Coronavírus: Internacional italiano da Sampdoria acusa positivo"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"275 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Manolo Gabbiadini contraiu o vírus\nO futebolista internacional italiano Manolo Gabbiadini, da Sampdoria, acusou positivo por Covid-19, anunciou esta quinta-feira o 16.º classificado da Liga italiana, baseado em Génova, e encontra-se em isolamento."},"remaining_content":{"0":"Num curto comunicado, o emblema de Génova explica que o avançado, de 28 anos, tem \"febre mas está bem\", com a equipa a ativar igualmente \"todos os procedimentos de isolamento requeridos por lei\".\n\"Também testei positivo ao coronavírus. Quero agradecer todas as mensagens que já recebi. Estou bem, por isso não se preocupem. Sigam as regras, fiquem em casa e tudo vai ficar bem\", escreveu o atleta, na rede social Twitter.\nNa quarta-feira, a 'Samp' já tinha anulado o treino da equipa principal, com o campeonato suspenso em linha com as medidas aplicadas em toda a Itália para enfrentar a pandemia.\nA infeção de Gabbiadini segue-se à de Daniele Rugani, colega de equipa de Cristiano Ronaldo na Juventus, e surge no mesmo dia em que um caso positivo na equipa de basquetebol do Real Madrid, em Espanha, colocou todo o plantel principal de futebol de quarentena, por prevenção.\nA pandemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.500 mortos em todo o mundo.\nO número de infetados ultrapassou as 124 mil pessoas, com casos registados em 120 países e territórios, incluindo Portugal, que tem 78 casos confirmados.\nA Itália é o caso mais grave depois da China, com mais de 12.000 infetados e pelo menos 827 mortos, o que levou o Governo a decretar a quarentena em todo o país."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c000xn"},"has_corona_label":{"0":false}}