{"headlines":{"0":"Secretário de Estado diz que Portugal está a \"fazer história\" no andebol"},"pub_date":{"0":"18 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"325 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"João Paulo Rebelo enalteceu a vitória da seleção portuguesa, diante da Suécia, no Euro2020\nO secretário de Estado da Juventude e Desporto, João Paulo Rebelo, elogiou esta sexta-feira a \"diversidade\" do desporto nacional e enalteceu a vitória da seleção portuguesa de andebol, diante da Suécia, no Euro2020."},"remaining_content":{"0":"\"Queremos que este Orçamento do Estado continue a reforçar as políticas públicas de desporto sobretudo no que é hoje uma realidade cada vez mais reconhecida: a riqueza do nosso desporto nacional pela sua diversidade\", afirmou João Paulo Rebelo, na Assembleia da República, no final da discussão na especialidade do Orçamento do Estado (OE2020).\nO governante referiu que Portugal já não é apenas \"um país de futebol e atletismo\". \"Também somos, e orgulhosamente, mas somos também, a título de exemplo, da canoagem, do motociclismo, do ténis, do judo, do hóquei em patins, das diversas modalidades do futebol - futsal e futebol de praia - e agora até no andebol estamos a fazer história\", salientou.\nJoão Paulo Rebelo elogiou depois, em concreto, a vitória de Portugal frente à Suécia. \"Há minutos, acabámos de vencer a Suécia por 35-25 e seguimos em frente no Campeonato Europeu de andebol. Acho que posso terminar a minha intervenção com esta boa notícia\", disse João Paulo Rebelo.\nA seleção portuguesa de andebol venceu hoje a Suécia, vice-campeã europeia, por 35-25, na estreia na ronda principal do Euro2020, segunda fase do torneio, somando os primeiros pontos.\nA 'equipa das quinas' entrou bem no jogo, que decorreu em Malmo, e ao intervalo já vencia por 15-12, aproveitando a segunda parte para dilatar a vantagem, com o resultado final a assinalar uma vantagem 'folgada' de 10 golos.\nPortugal somou, assim, os primeiros dois pontos no Grupo II, que é liderado pela Noruega e Eslovénia, ambas com quatro pontos. Integram ainda o grupo a Hungria (dois pontos), Islândia e Suécia (ambas com zero)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200118eg1h00003"},"has_corona_label":{"0":false}}