{"headlines":{"0":"Organização do MIUT não garante realização da prova devido ao coronavírus"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"308 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ainda assim, prova insular promete novidades concretas para os próximos dias\nMarcado para dentro de mês e meio, o Madeira Island Ultra-Trail (MIUT) não escapa à incerteza instalada nas provas de corrida à conta do coronavírus. Esta segunda-feira, através do Facebook, a organização da prova insular fez um ponto de situação quanto a esta matéria e assegurou que \"seguirá as instruções das autoridades de saúde e, assim, contribuirá para a contenção da propagação do vírus\". Ainda assim, na mesma nota a organização do MIUT deixa claro que a esta distância nao poderá \"garantir que o mesmo irá ter lugar\", já que tudo dependerá da evolução da situação nas próximas semanas."},"remaining_content":{"0":"O MIUT, recorde-se, é um dos mais importantes eventos de trail running do nosso país, estando há muito esgotado. Ao todo, no conjunto das cinco provas, está prevista a presença de mais de 2000 atletas, sendo que praticamente metade são estrangeiros.\nLeia o comunicado:\n\"Atualmente, em Portugal, a situação relativa ao Covid-19 não é grave, no entanto, estão a ser implementadas várias medidas em algumas regiões do país para conter a propagação do vírus. A organização do MIUT seguirá as instruções das autoridades de saúde e, assim, contribuirá para a contenção da propagação do vírus.\nA seis semanas e meia do evento, não podemos garantir que o mesmo irá ter lugar, no entanto, esperamos que estas incertezas diminuam nos próximos dias, já que teremos reuniões importantes durante as próximas semanas com as respectivas autoridades locais com competência nesta matéria.\nDeste modo, em vez de nos enviar um email a solicitar informações adicionais a este respeito, agradecemos que siga as atualizações acerca deste assunto que serão publicadas no nosso site assim como nas redes sociais do MIUT®.\nAgradecidos pela sua compreensão.\"\nmiut"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200309eg3900137"},"has_corona_label":{"0":false}}