{"headlines":{"0":"Jogador inglês troca Oxford City por... reality show 'amoroso'"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"257 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Finn Tapp, de 20 anos, protagoniza uma 'transferência' caricata\nNum mercado de transferências ainda sem negócios de grande destaque, de Inglaterra chega-nos uma 'mudança' que se evidencia das demais pelo seu cariz caricato. O protagonista do 'negócio' é Finn Tapp, um defesa de 20 anos que decidiu trocar o Oxford City pela presença na sexta temporada de um 'reality show' chamado \"Love Island\", onde terá como missão encontrar o amor da sua vida."},"remaining_content":{"0":"A situação foi de tal forma insólita que o clube apenas teve conhecimento da 'transferência' quando o jovem jogador apareceu nos anúncios do programa, conforme explicou nas redes sociais num primeiro instante. \"Não sabíamos que o Finn Tapp iria para o 'Love Island'. Este é um protocolo normal para todos os concorrentes. Entendemos e desejamos a melhor sorte ao Finn no programa\", podia ler-se num 'tweet' partilhado na quarta-feira à noite.\nMinutos depois, já um pouco mais a brincar, o clube da National League South (sexto escalão do futebol inglês) anunciou a situação como uma... transferência: \"A nossa jovem estrela Finn Tapp foi emprestada ao Love Island. Todos no clube te desejam boa sorte\".\n2\nE o tom seguiu numa publicação feita pouco depois, aí já em jeito de autopromoção do clube à 'boleia' de toda a situação. \"Aqui está o Finn Tapp a marcar o golo da vitória no jogo de há duas semanas diante do Wealdstone. Mas irá ele conseguir marcar também no Love Island?\", questionou o clube.\n3"},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h0015z"},"has_corona_label":{"0":false}}