{"headlines":{"0":"Seis mortos em prisões de Itália após motins devido ao coronavírus"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"311 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As medidas aplicadas pelas prisões sobre os reclusos para impedir o contágio de coronavírus levaram a incêndios e motins. Dois guardas foram feitos reféns e libertados.\nSeis pessoas morreram durante um motim numa prisão e guardas foram feitos reféns noutro estabelecimento prisional em Itália. Os conflitos surgiram após a aplicação de medidas para conter a propagação do coronavírus, incluindo restrições a visitas."},"remaining_content":{"0":"O governo italiano fechou grande parte das regiões do norte e 16 milhões de pessoas encontram-se de quarentena. Até agora, morreram 366 pessoas infetadas com o Covid-19 em Itália.\nNuma entrevista a um canal italiano citada pela agência Reuters, Francesco Basentini, o director-geral das prisões, indicou que três reclusos tinham morrido dentro de uma cadeia em Modena, no norte do país. Outros três reclusos morreram depois de terem sido transferidos da prisão.\nDuas das mortes em Modena foram causadas por uma overdose de drogas encontradas nas enfermarias das prisões, enquanto um terceiro recluso foi encontrado com sinais de asfixia, mas a causa de morte ainda não é clara. \n\"Registaram-se vários motins por todo o país\", afirmou Basentini. Num vídeo transmitido na televisão italiana, via-se polícia e carros dos bombeiros fora da prisão, enquanto fumo negro subia para o céu. Em várias prisões, deflagraram incêndios, que causaram vários danos.\nA Sappe, o sindicato italiano dos guardas prisionais, revelou que dois tinham sido feitos reféns na cidade de Pavia. Os guardas foram libertados após um raide da polícia.\nAtravés de um decreto de emergência emitido no domingo, o governo impôs limites no contacto direto entre reclusos e as suas famílias. As medidas significam que os reclusos só poderão contactar visitantes através de telefone ou outros métodos remotos até 22 de março.\nTanto Modena como Pavia estão na zona mais afetada pelo coronavírus."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200309eg39000m9"},"has_corona_label":{"0":false}}