{"headlines":{"0":"FC Porto pede aos adeptos para não irem a Famalicão"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"269 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Forma de prevenção contra o Coronavírus\nO FC Porto emitiu, esta tarde, um comunicado para apelar aos seus adeptos que não se concentrem no exterior do Estádio Municipal 22 de Junho, em Famalicão, no próximo domingo, de forma a evitar um grande aglomerado de pessoas, uma vez que, tal como o resto da jornada, o jogo entre Famalicão e FC Porto irá decorrer à porta fechada."},"remaining_content":{"0":"Os responsáveis portistas estão também preocupados com o surto do novo Coronavírus, pelo que alertam para a necessidade de serem cumpridas as deteminações da Direção Geral de Saúde. Aqui fica na íntegra o comunicado dos dragões:\n\"No seguimento das recomendações da Direção Geral de Saúde para eventos públicos em que se prevê grande assistência, a Liga Portugal e várias federações desportivas decidiram pela realização de jogos à porta fechada ou com condicionantes, como medida de contenção face ao surto do vírus COVID-19.\nO FC Porto apela aos seus adeptos que cumpram rigorosamente estas indicações, pois o objetivo é, justamente, evitar a aglomeração massiva de pessoas, seja no exterior do estádio em Famalicão, seja noutros recintos desportivos ou noutros locais, de modo a precaver a propagação do vírus.\nÉ de extrema importância a adoção de um comportamento cívico exemplar perante a situação atual, seja qual for o contexto.\nTodos os atletas que representam o FC Porto conhecem perfeitamente o carinho e a paixão dos adeptos pelo nosso emblema, mas, nesta altura, é fundamental conter a propagação deste vírus e contribuir decisivamente para o restabelecimento da normalidade, para o bem de todos.\""},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200311eg3b0013d"},"has_corona_label":{"0":true}}