{"headlines":{"0":"Portugal com 112 casos, campeonatos parados e mais jogadores com teste positivo: tudo sobre o coronavírus, em direto"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"3962 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mundo está em suspenso devido à epidemia\nConsulte AQUI o número de casos positivos em todo o Mundo, atualizado ao minuto pela Johns Hopkins University."},"remaining_content":{"0":"19h32 - A Federação Colombiana travou todas as competições de futebol no país: 1ª e 2ª Liga, assim como a Taça da Colômbia, estão canceladas por tempo indeterminado. \n19h20 - Mais uma grande prova cancelada, desta feita na África do Sul: o Cape Epic, que devia arrancar este domingo, foi cancelado. Considerado o 'Tour' do BTT, a prova ia durar até dia 22. \n18h39 - A Fiorentina informou que o jogador Dusan Vlahovic acusou positivo ao coronavirus - COVID-19. Neste momento está assintomático e de quarentena em casa.\n18h10 - Os jogadores Omar Colley, Albin Ekdal, Antonino La Gumina e Morten Thorsby, além do médico Amedeo Baldari, foram diagnosticados com Covid-19, juntando-se a Manolo Gabbiadini na lista de afetados no clube de futebol italiano Sampdoria.\n17h33 - Mais uma grande prova de atletismo cancelada. Horas depois da decisão de Boston, a Maratona de Londres também comunicou o adiamento para 4 de outubro. 16h55 - Depois de Valentino Rossi, que segundo a ANSA avançou com uma generosa doação ao hospital de Marche Nord, em Pésaro, agora chegam informações de solo transalpino que dão conta também da ação solidária de Lorenzo Insigne para com uma unidade hospitalar da região de Nápoles.\n16h50 - A Confederação Africana de Futebol (CAF) anunciou esta sexta-feira que todos os jogos de qualificação para o CAN'2021 programados entre 25 e 31 de março são adiados. \n16h10 - A formação do Flamengo foi chamada para realizar testes de despiste ao coronavírus esta sexta-feira, depois de o clube registar dois casos suspeitos. Jorge Jesus e a restante equipa técnica, no qual constam os portugueses João de Deus, Rodrigo Quintas, Tiago Oliveira, Mário Monteiro, Márcio Sampaio e Gil Henriques, vão cumprir os exames, naquela que é tida como uma medida preventiva. \n16h05 - As associações de futebol distritais e regionais suspenderam de forma total as competições devido à pandemia de Covid-19, depois de algumas, numa primeira fase, terem anunciado jogos com limitações de acesso.\n16h02 - O ciclista argentino Maximiliano Richeze anunciou esta sexta-feira que testou positivo, no segundo caso confirmado da doença na equipa UAE Emirates, após o colombiano Fernando Gaviria, com a formação em isolamento em Abu Dhabi.\n15h54 - O presidente dos Estados Unidos, Donald Trump, vai declarar o estado de emergência nacional esta sexta-feira, avança a Bloomberg.\n15h50 - A Federação Internacional de Ténis de Mesa (ITTF) suspendeu todos os eventos e atividades, com efeitos a partir da próxima segunda-feira.\n15h49 - O plantel do Famalicão vai treinar em casa e a situação será reavaliada em três dias\n15h46 - O Masters de Augusta, um dos quatro torneios de golfe mais importantes do calendário internacional, que deveria decorrer entre 9 e 12 de abril, foi adiado.\n15h40 - Saiba o que deve fazer para ter o carro desinfetado.\n15h37 - Os treinos do FC Porto no Olival estão cancelados. Mas os jogadores continuam a trabalhar, conforme explicou Nélson Puga, médico dos dragões. Saiba mais aqui.\n15h36 - A Liga alemã acaba de suspender as competições profissionais de futebol com efeito imediato até 2 de abril.\n15h25 - O Tondela suspendeu toda a sua atividade por tempo indeterminado. \n15h15 - O Sporting apela a todos que sigam as recomendações da Direcção Geral de Saúde, na luta contra a propagação do novo coronavírus. \n14h51 - O internacional espanhol Thiago Alcantara, futebolista do Bayern Munique, criticou o facto de a Bundesliga ainda não ter decidido parar já o campeonato, mantendo até ao momento a decisão de jogos à porta fechada. Leia mais aqui.\n14h26 - Pela primeira vez na história, a Maratona de Boston, a mais antiga e importante maratona do Mundo, viu a sua data ser 'mexida', ao passar do inicialmente previsto 20 de abril para 14 de setembro, segundo comunicou a organização da prova.\n14h24 - A Volta a Itália, que deveria decorrer entre 9 e 31 de maio, com partida em Budapeste e chegada em Milão, foi adiada para data indeterminada.\n13h44 - O encontro Werder Bremen-Bayer Leverkusen, da 26.ª jornada da Liga alemã, agendado para a segunda-feira, foi cancelado. A Liga alemã vai decidir uma interrupção dos campeonatos segunda-feira.\n13h35 - Os grandes prémios de Fórmula 1 do Bahrain e do Vietname, previstos para 22 de março e 5 de abril, respetivamente, foram adiados, sem nova data marcada.\n13h31 - A associação de ginásios de Portugal está preocupada com a \"sustentabilidade\" dos pequenos clubes e prestadores de serviços face aos condicionalismos para conter o novo coronavírus, solicitando à tutela esclarecimentos sobre as limitações impostas ao setor.\n13h30 - A líder da Comissão Europeia anunciou uma iniciativa de 37 mil milhões de euros para atenuar efeitos económicos da pandemia em curso. Saiba mais aqui.\n13h29 - A Associação Escocesa de Futebol (SFA) e a Liga Escocesa de Futebol Profissional (SPFL) cancelaram todos os jogos dos campeonatos \"até nova indicação\".\n13h24 - O Comité Olímpico da Grécia suspendeu esta sexta-feira o trajeto da tocha olímpica no país, devido ao alargado número de pessoas que se juntaram para assistir e que ignoraram as medidas de prevenção do Covid-19, impostas pelo governo local.\n13h22 - O FC Porto e o Benfica viram esta sexta-feira os seus jogos de andebol nas competições europeias serem adiados, após decisão da Federação Europeia de andebol (EHF) em suspender as competições até 12 de abril.\n13h19 - As três primeiras etapas da Volta a Itália, que deveriam decorrer na Hungria entre 9 e 11 de maio, foram canceladas por decisão do governo húngaro.\n13h02 - Luís Filipe Vieira deixou esta sexta-feira no site do Benfica uma mensagem apelando ao sentido de responsabilidade de todos neste cenário de pandemia em que vivemos.\n12h55 - O Barcelona, que tinha esta sexta-feira um treino na sua cidade desportiva, anunciou a suspensão de toda a atividade da sua equipa de futebol por recomendação médica, na sequência da pandemia do Covid-19. Saiba mais aqui.\n12h19 - O avançado inglês Callum Hudson-Odoi, do Chelsea, publicou um vídeo no Instagram no qual revela que já está curado da infeção provocada pelo novo coronavírus\n12h10 - Dybala recorreu ao Instagram para esclarecer que está bem e está em isolamento voluntário   \n12h05 - A etapa da Hungria da Taça do Mundo de Carros de Turismo foi cancelada, em virtude das medidas do governo húngaro para responder à pandemia do Covid-19, anunciou a organização.\n12h01 - A Santa Casa da Misericórdia de Lisboa anulou o concurso n.º 11\/2020 do Totobola de domingo na sequência da decisão da Liga Portuguesa de Futebol de suspender os jogos da 25.ª jornada da 1.ª e 2.ª ligas.\n11h55 - Há 112 casos confirmados de coronavírus em Portugal, confirma o mais recente relatório da Direção-Geral da Saúde. Há 1.308 casos suspeitos e 5.674 pessoas sob vigilância. São 34 novos casos desde esta quinta-feira.\n11h47 - A ministra da Saúde afirmou hoje que Governo e autoridades de saúde não estiveram parados desde que foi conhecido o novo coronavírus, mas disse temer que Portugal, tal como os outros países, possa não estar totalmente preparado.\n11h30 - A Eleven Sports anunciou esta sexta-feira que não irá cobrar mensalidade a novos e atuais clientes num período de 30 dias, devido à suspensão de várias competições desportivas na sequência do surto de coronavírus.\n11h18 - À semelhança do Real Madrid, o Barcelona também anunciou a paragem da atividade da sua equipa principal de futebol, suspendendo assim os treinos por tempo indeterminado.\n11h05 - Todo o futebol inglês vai parar até 3 de abril, com efeitos imediatos. \n10h46 - Fonte da Juventus garantiu à agência de notícias italiana Ansa que Paulo Dybala não está infetado. Ontem corriam rumores que o argentino teria contraído o vírus.\n10h43 - Maradona deixou uma mensagem ao povo italiano. Saiba mais aqui.\n10h33 - Paulo Dybala, jogador da Juventus, contou ao selecionador argentino como está a situação em Turim.\n10h14: A UEFA acaba de oficializar o adiamento dos jogos da Liga dos Campeões e Liga Europa agendados para a próxima semana, bem como o sorteio para as fases seguintes agendados para sexta-feira, dia 20.\n10h05 - A Liga Profissional de Futebol de França decretou esta sexta-feira a suspensão imediata \"até nova ordem\" da Ligue 1 e da Ligue 2. Saiba mais aqui.\n9h46 - A Bundesliga propôs suspender as competições a partir da próxima terça-feira e até ao dia 2 de abril. Os jogos deste fim-de-semana vão ser disputados à porta fechada. \n9h45 - A equipa principal do Everton - onde alinha o português André Gomes - entrou em quarentena, depois de um jogador ter manifestado sintomas compatíveis com a doença causada pelo coronavírus.\n8h49 - A Premier League e a English Football League Championship (2.ª divisão) vão reunir-se esta manhã com vista a decidir o que fazer nas próximas jornadas. Na Europa praticamente todos os campeonatos de futebol e demais modalidades já foram suspensos. \n8h46 - Os trabalhadores que não possam fazer teletrabalho por causa do encerramento das escolas vão ter direito a um apoio que garante 66% do salário, segundo anunciou a ministra do Trabalho, Ana Mendes Godinho.\n8h18 - A World Surf League emitiu esta quinta-feira um comunicado onde anunciou a decisão de cancelar\/adiar todas as provas que estavam programadas para março, de todas as divisões, incluindo a primeira etapa do WCT 2020, que se iria realizar na Gold Coast, no final do mês. A decisão também afeta provas portuguesas. Saiba mais aqui.\nBom dia, vamos continuar a acompanhar o impacto do coronavírus no desporto e não só. Ontem António Costa anunciou o encerramento de todas as escolas do país a partir de segunda-feira e foi decretado o estado de alerta. Leia AQUI ao detalhe as 30 medidas do governo português com vista conter a epidemia.\nSexta-feira, dia 13 de março\n23h39 - O Brighton anunciou que a receção ao Arsenal, que estava agendada para sábado, foi adiada. \n23h38 - Benjamin Mendy, colega de Bernardo Silva e João Cancelo no Manchester City, está em auto-isolamento. \n23h15 - O Grande Prémio de Austrália em Fórmula 1 acaba de ser cancelado.\nf1\n23h00 - O presidente do Comité Olímpico Internacional garantiu que organismo vai seguir as recomendações da Organização Mundial de Saúde em torno de um possível adiamento dos Jogos Olímpicos Tóquio'2020.\n22h44 - A Premier League acaba de anunciar uma reunião de emergência para a manhã de sexta-feira após o teste positivo de Mikel Arteta. \n22h35 - Luka Jovic, avançado do Real Madrid, admitiu ter utilizado os mesmos equipamentos de recuperação usados pelo basquetebolista do clube merengue Trey Thompkins, infetado com coronavírus. \n22h33 - A Juventus anunciou esta quinta-feira que 121 pessoas ligadas ao clube estão em \"isolamento voluntário\".\n22h30 - O treinador do Arsenal, Mikel Arteta, acusou positivo num teste ao coronavírus. \n22h27 - Rudy Gobert foi o primeiro jogador da NBA infetado com coronavírus e esta quinta-feira pediu desculpa por ter tido um \"comportamento descuidado\" numa conferência de imprensa. \n22h16 - A organização do Estoril Open esclareceu que a suspensão do circuito ATP nas próximas 6 semans não vai afetar o torneio português. \n22h15 - Em Inglaterra a Premier League anunciou esta quinta-feira que a jornada do fim de semana será disputada normalmente, ou seja, sem jogos cancelados ou à porta fechada. \n21h41 - António Costa confirmou esta noite o encerramento das escolas no país devido à pandemia do coronavírus.\n21h33 - O Sp. Braga anunciou a suspensão de todas as atividades de futebol na cidade desportiva e das modalidades. \n20h52 - A Taça Libertadores foi suspensa entre os dias 15 e 21 deste mês, anunciou a CONMEBOL. \n20h50 - A FIFA anunciou o adiamento de todos os jogos da qualificação sul-americana para o Mundial'2022.\n20h34 - Em Espanha, a Real Federação Espanhola e a Liga vão reunir-se dia 25 para escolher um dos quatro cenários possíveis e determinar assim os campeões da primeira e segunda divisões.  \n20h32 - O defesa português Daniel Carriço, que assinou recentemente pelo Wuhan Zall, prepara-se para rumar à China com a restante comitiva e garante que a situação naquele país é menos preocupante do que na Europa.\n20h02 - O Governo português prepara-se para decretar o encerramento de todas as escolas entre a próxima segunda-feira e o final do mês.\n20h00 - O governo argentino anunciou que os próximos jogos da Taça Libertadores no país e também os Taça da Liga \nvão realizar-se à porta fechada.\n19h59 - O V. Guimarães suspendeu toda a atividade desportiva \"por tempo indeterminado\".\n19h50 - Donovan Mitchel, um dos dois jogadores da NBA infetados com coronavírus, apelou a um \"comportamento responsável\" nas redes sociais.\n19h48 - O defesa do Sporting Sebastian Coates apelou nas redes sociais à adopção de medidas preventivas para evitar o contágio da pandemia covid-19.\n19h38 - As escolas, universidades e creches em França vão encerrar a partir de segunda-feira, anunciou esta quinta-feira o presidente Emmanuel Macron.\n18h43 - O Hospital São João, no Porto, suspendeu as consultas externas e cirurgias não urgentes até ao final do mês.\n18h41 - O piloto italiano de MotoGP Valentino Rossi decidiu doar \"centenas de milhares de euros\" para ajudar um hospital na luta contra o coronavírus\n18h30 - O Mundial de motocrosse foi adiado e várias prova canceladas pela Federação de Motociclismo de Portugal.\n18h25 - Foi adiado o Allianz Ericeira Pro, primeira etapa da Liga MEO Surf 2020 que estava marcada para 27, 28 e 29 de março e vai agora realizar-se em outubro. \n18h23 - A partir de hoje todas as competições desportivas na Turquia serão realizadas à porta fechada.\n18h21 - A Federação Portuguesa de Golfe suspendeu todas as atividades e competições até 12 de abril.\n18h20 - Num vídeo publicado nas redes sociais váris figuras do futebol português dão 'a tática' para combater a propagação do coronavírus.\n18h19 - O Sporting anunciou o cancelamento de todas as atividades das equipas profissionais e de formação.\n18h18 - O FC Porto cancelou o treino desta quinta-feira e está a implementar medidas de prevenção no plantel. \n18h16 - Foi adiado o Portugal Rugby Youth Festival, evento que estava previsto para 4 e 5 de abri no Estádio Universitário de Lisboa.\n17h50 - O Europeu e do Mundial de Aquabike,que iriam realizar-se em Penafiel e Portimão, respetivamente, bem como o Mundial de Fórmula 1, que teria lugar em Portimão, foram adiados pela Federação Portuguesa de Motonáutica.\n17h46 - O secretário de Estado do Comércio, Serviços e Defesa do Consumidor disse esta quinta-feira que não há razões para a \"corrida aos supermercados\". João Torres garantiu que não há perspetiva de rutura de 'stocks'.\n17h44 -  Donald Trump, presidente dos Estados Unidos, sugeriu o adiamento por um ano dos Jogos Olímpicos Tóquio'2020, devido aos efeitos da pandemia de coronavírus. \n17h42 - O Campeonato da Europa de Judo foi adiado devido à pandemia do Covid-19. A competição estava prevista para maio, em Praga (República Checa), mas vai agora realizar-se entre 19 e 21 de junho.\n16h54 - O técnico português André Villas-Boas defende que todos os eventos desportivos devem ser suspensos \"o mais rapidamente possível\". \n16h45 - A liga norte-americana de futebol (MLS) está suspensa nos próximos 30 dias devido à pandemia do Covid-19, anunciou esta quinta-feira o organismo\n16h40 - O governo dos Países Baixos anunciou suspensão do campeonato principal futebol e o cancelamento do jogo particular da seleção holandesa com a Espanha, previsto para 29 de março, em Amesterdão.\n16h28 - A Federação de Andebol de Portugal suspendeu as competições nacionais até 29 de março, \"com acompanhamento permanente\", devido à pandemia de Covid-19, anunciou hoje o organismo federativo.\n16h26 - A UEFA anunciou a suspensão dos próximos dois jogos da Liga dos Campeões\n16h22 - A ATP anunciou a suspensão por um período de seis semanas de todos os torneios dos circuitos principal e challenger, devido à pandemia do coronavírus Covid-19.\n16h19 - Donovan Mitchell, dos Utah Jazz, é o segundo jogador da NBA a dar positivo num teste ao novo coronavírus Covid-19, depois do companheiro de equipa Rudy Gobert.\n16h16 - Um dos 78 portugueses infetados com o novo coronavírus já está a ser assumido como um caso curado. O paciente estava internado no Hospital de São João, no Porto, e segundo a Sábado apurou fez dois testes que deram negativo. \n15h49 - Encerramento de escolas, museus, salas de espetáculos e restaurantes e suspensão de todos os eventos desportivos são algumas das medidas anunciadas esta quinta-feira pelo Governo norueguês para tentar conter a disseminação do coronavírus Covid-19.\n15h41 - A Federação de Triatlo de Portugal anunciou a \"suspensão de toda a atividade\" até 31 de março, \"incluindo a participação em provas internacionais dos atletas da seleção nacional\", devido ao surto de Covid-19.\n15h30 - A Liga de Clubes decidiu suspender esta quinta-feira todos os jogos e treinos. Record sabe que a paragem é por tempo indeterminado mas que se vai estender até aos compromissos das seleções, permitindo assim uma pausa de três semanas.\n15h26 - Fabio Wajngarten, o chefe da Secretaria de Comunicação do governo brasileiro, está infetado com coronavírus, após uma viagem de estado aos EUA. \n15h21 - O jornal francês 'L'Équipe' noticia esta quinta-feira que a UEFA vai anunciar na próxima terça-feira, não só a suspensão da Liga dos Campeões e da Liga Europa, como também o adiamento do Campeonato da Europa deste ano para 2021, devido à pandemia do coronavírus.\n15h05 - Os torneios jovens europeus da UEFA, que estavam previstos realizarem-se entre os dias 14 de março e 14 de abril, foram esta quinta-feira adiados devido à pandemia de Covid-19.\n14h41 - As competições de futebol e futsal da FPF foram suspensas por tempo indeterminado. Saiba mais aqui.\n14h20 - A Sampdoria informou que o avançado italiano Manolo Gabbiadini está infetado com o coronavírus.\nSamp\n14h13 - Perguntas e respostas sobre o coronavírus: o que se sabe e não sabe sobre a nova pandemia\n14h07 - A Sport TV anunciou que vai transmitir em sinal aberto os jogos da Liga NOS das próximas duas jornadas, em virtude das mesmas se disputarem à porta fechada devido ao coronavírus.\n14h03 - A edição deste ano do MIUT foi cancelada devido ao coronavírus\n14h02 - O Benfica revelou que colocou 200 funcionários em sistema de teletrabalho\n13h53 - O ciclista colombiano Fernando Gaviria, companheiro de equipa de Rui Costa na UAE Emirates Team, revelou esta quinta-feira ter acusado positivo ao Covid-19 nos Emirados Árabes Unidos, mas que está \"bem de saúde\".\n13h31 - A imprensa inglesa noticia esta quinta-feira que um clube da Premier League mandou fazer testes a toda a equipa e ao staff depois de três jogadores apresentarem sintomas compatíveis com a infeção causada pelo coronavírus.\n13h27 - A UEFA anunciou que vai discutir a 17 de março as competições europeias e o Euro'2020. Os presidentes das 55 federações nacionais foram convocados para tomar posição por videoconferência.\n13h25 - Cristiano Ronaldo respeitou \"todas as condições de segurança\" quando se deslocou ao Hospital Central do Funchal para visitar a sua mãe, garantiram esta quinta-feira as autoridades regionais, numa altura em que o jogador da Juventus permanece na Madeira.\n13h21 - O Benfica deixou um apelo através da newsletter diária: \"Nesse sentido, sensibilizamos os nossos sócios, adeptos, Casas do Benfica, parceiros e prestadores de serviços a reduzir os contactos diretos ao mínimo necessário, evitar drasticamente qualquer tipo de concentrações em massa ou em grupos, de acordo com as recomendações consideradas prioritárias na redução dos riscos de contágio\".\n13h16 - O FC Porto anunciou, numa nota emitida no seu site, a suspensão de toda a atividade dos seus escalões de formação até ao escalão de sub-19. O clube destaca a necessidade de salvaguarda da saúde dos seus atletas e treinadores.\n13h06 - O primeiro-ministro António Costa indiciou uma série de medidas para fazer face à crise do coronavírus Covid-19. O governante suspendeu o Conselho de Ministros desta manhã para ouvir primeiro os partidos com assento parlamentar, reunindo com os ministros apenas às 20h.\n12h52 - A liga belga vai realizar à porta fechada os jogos da próxima jornada, como medida de prevenção e contenção do surto pelo novo coronavírus.\n12h44 - A FIBA suspendeu todas as competições de basquetebol. Saiba mais aqui.\n12h34 - A prova do Mundial de Resistência em Sebring foi cancelada. \n12h33 - Assunção Cristas abandona reunião da Câmara de Lisboa e vai ficar em quarentena.\n12h28 - Mais dois elementos da equipa de Fórmula 1 Haas são suspeitos de estarem infetados com o coronavírus Covid-19, depois de dois outros terem já sido testados na quarta-feira. Saiba mais aqui.\n12h23 - O Azores Rallye, prova pontuável para o Campeonato Europeu de Ralis (ERC) e Campeonato de Portugal, foi adiado devido à pandemia de Covid-19, não existindo ainda nova data para a realização.\n12h17 - O impacto do adiamento ou cancelamento de uma corrida de Fórmula 1, devido ao coronavírus, pode superar 50 milhões de euros, estima o professor de economia da Universidade do Minho Paulo Reis Mourão, autor do primeiro livro sobre a economia daquela modalidade. Saiba mais aqui.\n12h06 - A imprensa espanhola avança que a UEFA prepara-se para anunciar a qualquer momento a suspensão da Champions e da Liga Europa.\n12h04 - Daniele Rugani, jogador da Juventus infetado com Covid-19, deixou uma mensagem nas redes sociais garantindo que está bem e pediu aos cidadãos italianos que respeitem as medidas impostas pelo governo para conter a propagação do vírus no país.\n12h01 - A McLaren confirmou a existência de um caso de coronavírus no seio da equipa e por isso não vai participar no GP Austrália, que se disputa domingo, em Melbourne, e que marca o arranque do Mundial de Fórmula 1. \nMcLaren\n11h49 - A imprensa inglesa revela que a Irlanda vai fechar todas as escolas, infantários e universidades do país.\n11h27 - Subiu para 78 o número de infetados em Portugal, informa a DGS.\n11h23 - Fábio Veríssimo está de quarentena, depois de ter estado em Itália, o país mais afectado pelo coronavírus na Europa, para apitar o Juventus-Real Madrid, jogo da UEFA Youth League que acabou por ser adiado.\n11h20 - Foram oficialmente suspensas as próximas duas jornadas dos principais campeonatos espanhóis.\n11h01 - O Real Madrid está de quarentena depois de um jogador da equipa de basquetebol dos merengues ter acusado positivo.\n10h45 - Lewis Hamilton, campeão mundial de Fórmula 1, mostrou-se \"surpreendido\" por o GP Austrália, que se realiza no fim-de-semana, não ter sido suspenso. Leia mais aqui.\n10h35 - O PSI-20 afunda mais de 6% e toca em mínimos de 24 anos.\n10h32 - A Euroliga suspendeu todas as competições de basquetebol que organiza.\n10h26 - A ministra espanhola da Igualdade, Irene Monteiro, está infetada com Covid-19 e o vice-presidente Pablo Iglesias (com quem é casada) está de quarentena, anunciou o Palácio da Moncloa.\n10h05 - Ricardo Quaresma deixou uma mensagem nas redes sociais sobre a epidemia. Saiba mais aqui.\n9h55 - Jorge Jesus foi questionado no Brasil sobre a situação. Veja aqui o que disse o treinador português do Flamengo.\n9h10 - Uma brincadeira de Diego Costa depois do jogo do Atlético Madrid com o Liverpool, quarta-feira, está a causar polémica.\n08h01 - O ator Ator Tom Hanks e a mulher Rita Wilson estão infetados com coronavírus. Foi o próprio quem o admitiu, numa mensagem publicada nas redes sociais. \n- Donald Trump decidiu suspender todas viagens as entre Europa e EUA durante 30 dias. O país contabiliza mais de mil casos e 37 pessoas já morreram devido a esta doença.\n- Cristiano Ronaldo está na Madeira e não vai voltar a Itália nos próximos dias. O internacional português da Juventus está de quarentena depois de Rugani, defesa da Juventus, ter acusado positivo ao Covid-19.\n- A NBA suspendeu todos os jogos, por tempo indeterminado, depois de um jogador ter sido infetado.\n- Bom dia, vamos acompanhar ao minuto a situação da epidemia do coronavírus e os seus efeitos no desporto e\nnão só."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200313eg3d00137"},"has_corona_label":{"0":false}}