{"headlines":{"0":"USA Basketball espera que Jogos Olímpicos mantenham datas em 2021"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"468 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A competição deveria realizar-se entre 24 de julho e 9 de agosto\nA USA Basketball, organização responsável pelas seleções de basquetebol dos Estados Unidos, espera que os Jogos Olímpicos Tóquio'2020, esta terça-feira adiados para 2021 devido à pandemia da covid-19, mantenham datas semelhantes."},"remaining_content":{"0":"A competição deveria realizar-se entre 24 de julho e 09 de agosto, e, de acordo com o diretor-geral da USA Basketball, Jerry Colangelo, o ideal é que, no próximo ano, as datas não mudem, para não complicar a situação para treinadores e jogadores.\n\"Esta decisão fez-me carregar no botão de pausa\", disse o dirigente, referindo-se ao planeamento das seleções norte-americanas, ambas detentoras do título - a masculina venceu as últimas três e a feminina as derradeiras seis.\nSegundo Colangelo, agora há que aguardar para ver quais as datas que serão escolhidas para a edição de 2021 e esperar que as mesmas não entrem em conflito com a época da NBA.\n\"É muito simples, não é: ou temos os jogadores da NBA ou não temos. E, se não tivermos, temos de pensar nas outras opções\", explicou o diretor-geral da USA Basketball à Associated Press.\nPara já, Colangelo está apostado em manter a equipa técnica, liderada por Gregg Popovic, treinador dos San Antonio Spurs, coadjuvado por Steve Kerr, responsável pelos Golden State Warriors, Lloyd Piece e Jay Wright.\nNo anúncio do adiamento dos Jogos, foi explicado que eles seriam adiados \"não mais de um ano\", sugerindo que poderiam realizar-se antes de julho e, se forem em abril, maio ou junto, alteram, consideravelmente, os planos da USA Basketball.\n\"Esperamos que se mantenham na mesma altura, mas são coisas que fogem ao nosso controlo. Isto passa por NBA, FIBA, USOC, COI, etc, etc. Por agora, ficamos à espera das datas e, quando as tivermos, passaremos à ação\", explicou.\nA USA Basketball tinha planeado escolher em junho os 12 jogadores a levar a Tóquio, entre uma lista de 44, com todas as grandes 'estrelas' da NBA, incluindo alguns que, entretanto, poderão recuperar, nomeadamente Kevin Durant.\nOs Jogos Olímpicos Tóquio2020 foram adiados para 2021, devido à pandemia da covid-19, anunciaram hoje o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos, em comunicado.\n\"Nas presentes circunstâncias e baseado nas informações dadas hoje pela Organização Mundial de Saúde (OMS), o presidente do COI [Thomas Bach] e o primeiro-ministro do Japão [Shinzo Abe] concluíram que os Jogos da XXXII Olimpíada em Tóquio devem ser remarcados para uma data posterior a 2020 e nunca depois do verão de 2021\", lê-se no comunicado.\nEsta decisão foi, de acordo com o mesmo documento, tomada \"para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e de comunidade internacional\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"RECOON0020200324eg3o0015u"},"has_corona_label":{"0":true}}