{"headlines":{"0":"Covid-19: Foram detidas 54 pessoas por crime de desobediência"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"273 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Até às 18 horas desta quinta-feira\nCinquenta e quatro pessoas foram detidas, até às 18:00 de desta quinta-feira, por crime de desobediência, anunciou o Governo num balanço atualizado sobre o incumprimento do estado de emergência devido à pandemia da covid-19."},"remaining_content":{"0":"As pessoas foram detidas, nomeadamente, por violação da obrigação de confinamento obrigatório e por \"outras situações de desobediência ou resistência\", refere o Ministério da Administração Interna, numa nota à comunicação social, acrescentando que foram encerrados 1031 estabelecimentos por \"incumprimento das normas estabelecidas\".\nComparativamente ao balanço feito na quarta-feira, foram detidas mais 15 pessoas e encerrados mais 382 estabelecimentos. \nAs medidas que concretizam o estado de emergência em Portugal entraram em vigor no domingo, sendo fiscalizadas pela PSP e GNR.\nA lista de medidas inclui o confinamento obrigatório, em hospitais ou em casa, dos doentes com covid-19 e das pessoas em vigilância ativa e o encerramento de estabelecimentos comerciais que não vendam bens essenciais, como alimentação ou medicamentos.\nO Ministério da Administração Interna \"reitera o apelo a todos os cidadãos para o escrupuloso cumprimento das medidas impostas pelo estado de emergência, contribuindo assim para conter a propagação da pandemia\".\nO estado de emergência, decretado pelo Presidente da República, vigora até 02 de abril.\nPortugal regista 60 mortes e 3.544 infeções, segundo o balanço feito hoje pela Direção-Geral da Saúde.\nDas pessoas infetadas, 191 estão internadas, 61 das quais em unidades de cuidados intensivos hospitalares, havendo 43 doentes que já recuperaram desde que a covid-19 foi confirmada no país, em 02 de março."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q0010j"},"has_corona_label":{"0":true}}