{"headlines":{"0":"Alemanha e Itália ponderam corte de salários aos jogadores"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"236 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Possível medida para reduzir prejuízos nos clubes\nVários clubes da liga alemã, mas também da liga italiana, estão a ponderar cortar nos salários dos jogadores para reduzir os prejuízos provocados pela pandemia da Covid-19, avança o 'Sport', da Catalunha. Klaus Filbry, diretor-executivo do Werder Bremen, admitiu essa possibilidade na Alemanha."},"remaining_content":{"0":"\"Se não se puder voltar a jogar nesta época, acho que é uma possibilidade plausível, mas temos de esperar para ver como evolui a situação. Se a temporada se puder jogar, com ou sem público, a situação já ficaria mais aliviada\", explicou, em entrevista ao 'Weser-Kurier'.\nTambém o primeiro-ministro da Baviera, Markus Soder, sugeriu que os futebolistas aceitem cortes no seu salário para minimizar o impacto negativo do coronavírus nas finanças dos clubes.\nEm Itália, Gabriele Gravina, presidente da Federação Italiana de Futebol, respondeu no mesmo sentido quando foi questionado sobre o possível corte dos salários dos jogadores. \"Devemos dar sinais que mostrem a nossa capacidade de autossustentação e solidariedade interna, antes de pedirmos ajuda ao exterior. Isto não deve ser mal visto, principalmente quando se trata de ordenados tão elevados\", disse, em entrevista à Radio24.  \nAinda assim, a medida teria sempre de ter a aprovação dos próprios futebolistas. Andrej Dalinger, advogado especializado em direito desportivo, explicou à Sport1 que \"sem o acordo dos jogadores, não é possível existir corte de salários\"."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"RECOON0020200318eg3i0015w"},"has_corona_label":{"0":false}}