{"headlines":{"0":"Portugal-Suécia, em direto"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"1082 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Acompanhe todas as incidências do encontro\n39' - António Areia converte um livre de 7 metros e mantém a vantagem nos 4 golos (20-16)."},"remaining_content":{"0":"37' - Jerry Tollbring reduz da ponta esquerda (19-16).\n37' - Mais um golo de António Areia da ponta esquerda (19-15).\n36' - Andreas Nilsson recebe a bola, sozinho, na zona dos 6 metros e reduz (18-15). O passe foi de Jim Gottfridsson. \n36' - Grande entrada de Rui Silva (18-14).\n35' - Daniel Pettersson reduz de 7 metros (17-14).\n34' - Daymaro Salina volta a marcar (17-13).\n33' - Lukas Nilsson punido com uma falta técnica.\n32' - Fábio Magalhães coloca Portugal novamente com uma vantagem de três golos (16-13).\n31' - Andreas Nilsson marca o primeiro da segunda parte (15-13).\nComeça a 2.ª parte!\nQue grande desempenho da Seleção Nacional nesta primeira parte! Portugal chega ao intervalo com uma vantagem de três golos inteiramente merecida. Concentração defensiva, um guarda-redes de luxo na baliza e inspiração ofensiva têm sido as principais armas da equipa das quinas nesta partida. \nintervalo\nTermina a 1.ª parte!\n29' - Daymaro Salina coloca a vantagem novamente nos 3 golos (15-12).\n28' - Mais uma defesa de Alfredo Quintana a um remate de Lukas Nilsson. \n28' - Luís Frade é excluído dois minutos.\nDesconto de tempo pedido por Portugal.\n26' - Livre de 7 metros para a Suécia. Daniel Pettersson marca, com Humberto Gomes na baliza (14-12).\n25' - Alexandre Cavalcanti é excluído dois minutos.\n25' - Andreas Nilsson reduz (14-11).\n24' - António Areia entra na área sueca pela ponta direita e não perdoa (14-10).\n23' - Luís Frade marca de zona central, aos 6 metros (13-10).\n23' - Max Darj é excluído dois minutos.\n22' - Kim Ekdah Du Rietz perde um novo duelo com Quintana.\n21' - Grande trabalho de Miguel Martins, a aumentar a vantagem de Portugal (12-10).\n20' - Livre de 7 metros para a Suécia, não obstante a defesa de Quintana. Daniel Pettersson marca, para gáudio dos espectadores suecos (11-10).\n19' - Jerry Tollbring reduz (11-9).\n19' - Alexis Borges excluído dois minutos.\n19' - Grande lance entre Pedro Portela e Fábio Magalhães, mais um golo para Portugal (11-8).\n18' - Kim Ekdah Du Rietz marca aos 9 metros (10-8).\nO treinador sueco pede um desconto de tempo.\n17' - Grande golo de Pedro Portela, de um ângulo incrível (10-7)!\n16' - Mais uma defesa de Quintana! Agora a remate de Andreas Nilsson.\n15' - Mais um contra-ataque para Portugal, agora finalizado por Diogo Branquinho (9-7).\n15' - Daymaro Salina apanha a baliza sueca deserta e não perdoa (8-7).\n13' - Mais um golo para João Ferraz (7-7).\n13' - Jesper Nielsen é excluído dois minutos. Portugal está em superioridade numérica!\n13' - Lukas Nilsson volta a colocar os suecos na frente (6-7).\n12' - Portugal empata, por João Ferraz. Que grande golo!!!! (6-6).\nFerraz\n11' - A Suécia apanha a baliza de Portugal deserta (Quintana está adiantado) e Kim Ekdah Du Rietz marca, à vontade (5-6).\n11' - Alexis Borges é excluído dois minutos.\n11' - Kim Ekdah Du Rietz empata (5-5).\n11' - Grande golo de João Ferraz, com um remate em apoio (5-4).\n9' - Kim Ekdah Du Rietz empata novamente o jogo (4-4).\n9' - Mais uma grande defesa de Quintana! Do outro lado, no contra-ataque de Portugal, o guarda-redes sueco responde na mesma moeda.\n8' - Grande golo de João Ferraz, de meia-distância (4-3).\n8' - Jim Gottfridsson empata logo a seguir (3-3).\n7' - Rui Silva entra aos 6 metros e marca (3-2).\n7' - Linus Arnesson empata a partida (2-2)!\n6' - Mais uma defesa de Quintana, num contra-ataque dos nórdicos.\n6' - A Suécia reduz, por Linus Arnesson (2-1).\n5' - Segundo golo de Portugal, marca Rui Silva (2-0).\ndefesas\n4' - Cartão amarelo para Diogo Branquinho; livre de 7 metros para os suecos mas Alfredo Quintana está instransponível. Foi Jerry Tollbring quem falhou.\n3' - Alexis Borges é empurrado na linha dos 6 metros, os árbitros marcam livre de 7 metros mas Pedro Portela falha o duelo com o guarda-redes sueco.\n2' - Grande defesa de Alfredo Quintana a um 'tiro' de Kim Ekdah Du Rietz.\n1' - Fábio Magalhães faz o primeiro golo do jogo, com um remate dos 9 metros (1-0).\nComeça o encontro!\n19h29 - Ouvem-se os hinos dos dois países.\n19h23 - Estão a ser apresentados, um a um, os jogadores das duas equipas.\n19h21 - Entram em campo os jogadores das duas equipas, ao estilo NBA.\n19h20 - A organização recorda que Portugal nunca ganhou à Suécia. Será hoje?\nHistórico\n19h16 - As bancadas da Malmo Arena estão bem compostas.\n18h56 - A Federação Portuguesa já divulgou o 'sete' da Seleção Nacional para este embate com a Suécia. \nsete\n18h50 - Nos outros jogos da Main Round 2 (ou Grupo 2) realizados hoje a Eslovénia derrotou a Islândia, por 30-27, e a Noruega levou a melhor sobre a Hungria, por 36-29.\n18h45 - A partida será arbitrada pelos croatas Matija Gubica e Boris Milosevic.\n18h40 - André Gomes está fora da convocatória, no seu lugar está Tiago Rocha.\n- Equipas:\nPortugal: Alfredo Quintana (gr), Humberto Gomes, Pedro Portela, João Ferraz, Miguel Martins, Belone Moreira, Rui Silva, Daymaro Salina, Tiago Rocha, Alexis Borges, Diogo Branquinho, Alexandre Cavalcanti, António Areia, Fábio Antunes, Luís Frade e Fábio Magalhães.\nTreinador: Paulo Pereira\nSuécia: Andreas Palicka (gr), Mikael Appelgren (gr), Max Darj, Philip Henningsson, Jack Thurin, Jerry Tollbring, Daniel Pettersson, Simon Jeppsson, Lucas Pellas, Jim Gottfridsson, Linus Arnesson, Andreas Nilsson, Jesper Nielsen, Kim Ekdah Du Rietz, Valter Chrintz e Lukas Nilsson.\nTreinador: Kristjan Andersson  \n- \"Vai ser um jogo de altíssima exigência, mas estamos tranquilos. Vamos fazer o nosso papel. Jogar como até agora, sem constrangimentos. De certeza que vamos dar uma resposta excecional\", disse Paulo Pereira, o selecionador nacional. \"Será um difícil, mas não temos nenhum tipo de obrigação. A Suécia é que está obrigada a ganhar em casa. E nós temos a obrigação de jogar de igual para igual.\"\nPaulo Pereira\n- Na primeira fase a Seleção Nacional derrotou a França e a Bósnia, perdendo depois com a Noruega. \n- Portugal está incluído na Main Round 2, juntamente com a Suécia, a Islândia, a Eslovénia e a Hungria. O segundo jogo será disputado domingo (13h00), frente à Islândia.\n- Boa tarde, seja bem-vindo ao direto do Portugal-Suécia, jogo da primeira jornada da 2.ª fase do Campeonato da Europa, que se disputa em Malmo, na Suécia, a partir das 19h30. O Europeu é organizado por Áustria, Suécia e Noruega."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h0015p"},"has_corona_label":{"0":false}}