{"headlines":{"0":"Diogo Dalot: «Vou lutar para ser um dos melhores laterais direitos do Mundo»"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Defesa do Manchester United fez também algumas revelações curiosas\nA passar o tempo em casa como tantas pessoas pelo Mundo nestes dias, Diogo Dalot desafiou os fãs para lhe fazerem perguntas e falou de tudo um pouco. Do futebol à lancheira de Bruno Fernandes, o lateral-direito mostrou boa disposição. E é mesmo como lateral-direito que quer ser conhecido. Um dos melhores, espera!"},"remaining_content":{"0":"\"Gosto de jogar a defesa direito. É a minha posição e é lá que quero fazer a minha carreira. Vou lutar para ser um dos melhores laterais direitos do Mundo\", respondeu, num vídeo publicado nas suas redes sociais, onde também fala da história da lancheira de Bruno Fernandes.\n\"Tem piada porque alguém divulgou essa informação mas, como o Bruno disse, não lhe faço o almoço. Podemos ir almoço às vezes mas não cozinho para ele... ainda! Só cozinho algumas coisas. Se algum dia lhe preparar o almoço, faria massa com molho de tomate porque ele adora isso\", partilhou, entre risos, ele que, claro, não se dá bem só com o médio ex-Sporting: \"Tenho uma boa relação com todos. Mas, como todos sabem, desde que o Bruno chegou que somos muito próximos. Tenho muitos colegas com quem passo muito tempo. Fred, Andreas, os espanhóis.\"\nCom Cantona como lenda do Manchester United não portuguesa preferida, Dalot explica que gosta de ver Netflix, jogar PlayStation, passear o cão, além de ouvir muita música. Música essa que anda a 'chatear' alguns no balneário... \"Adoro música. Gosto muito de reggaeton, música espanhola e latina. Adoro ouvir e penso que muitos dos meus colegas estão um bocados fartos porque estou sempre a pôr música no balneário e é sempre reggaeton. Têm de ouvir...\", garante."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/27"},"query_date_to":{"0":"2020\/03\/27"},"doc_id":{"0":"RECOON0020200327eg3r0015w"},"has_corona_label":{"0":false}}