{"headlines":{"0":"Associação de ginásios aconselha suspensão de todos os clubes de fitness"},"pub_date":{"0":"13 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"733 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"AGAP assume que medida é \"muito difícil\", mas necessária para contribuir para o fim da pandemia\nA Associação de Empresas de Ginásios e Academias de Portugal (AGAP) aconselhou esta sexta-feira a suspensão das atividades em todos os clubes de fitness, perante o desenvolvimento da pandemia Covid-19, medida que considerou difícil, mas necessária."},"remaining_content":{"0":"\"A Portugal Activo | AGAP aconselha a que todos os Clubes de Fitness suspendam as suas atividades. Esta medida justifica-se devido ao agravamento da situação no país e no âmbito da política de responsabilidade social que sempre seguimos, neste e noutros domínios\", indicou, em comunicado, a associação.\nA AGAP defendeu ainda que esta medida é \"muito difícil\", mas necessária para contribuir para o fim da pandemia, no menor tempo possível.\nOs ginásios Solinca, Pump e One, detidos pela SC Fitness, do grupo Sonae Capital, já anunciaram a suspensão das atividade a partir de sábado, apesar da inexistência de qualquer caso identificado de Covid-19.\nQuestionado pela agência Lusa, o presidente executivo da SC Fitness confirmou a adoção desta medida de prevenção, que abrange as 37 unidades do grupo em todo o país e \"visa proteger os clientes, colaboradores e parceiros, contribuindo para o esforço necessário de contenção na circulação social\".\nSegundo explicou Bernardo Novo, \"apesar de não existir uma orientação governamental de encerramento dos ginásios em Portugal\", a SC Fitness pretende assim \"ajudar a debelar, com eficácia e sentido de urgência, a pandemia de Covid-19\".\nTambém hoje a associação de ginásios já se tinha demonstrado preocupada com a \"sustentabilidade\" dos pequenos clubes e prestadores de serviços face aos condicionalismos para conter o novo coronavírus, solicitando à tutela esclarecimentos sobre as limitações impostas ao setor.\n\"Na sequência da comunicação ao país do primeiro-ministro, e de acordo com as medidas tornadas públicas pelo Governo para os clubes de fitness, não tendo sido decretado o encerramento dos ginásios, foi solicitado à Secretaria de Estado da Juventude e Desporto um esclarecimento, urgente e cabal, sobre quais as medidas de limitação de frequência de utentes\", referiu a direção da Portugal Activo|AGAP, num comunicado divulgado hoje.\nManifestando \"preocupação com a sustentabilidade dos pequenos clubes e com os prestadores de serviços\" do setor, a associação diz aguardar uma resposta da tutela \"nas próximas horas\", assegurando \"total disponibilidade para colaborar de forma responsável com as entidades governamentais\" de modo a enfrentar a pandemia da Covid-19.\nO novo coronavírus responsável pela Covid-19 foi detetado em dezembro, na China, e já provocou mais de 5.300 mortos em todo o mundo, levando a Organização Mundial de Saúde (OMS) a declarar a doença como pandemia.\nO número de infetados ultrapassou as 140 mil pessoas, com casos registados em mais de 120 países e territórios, incluindo Portugal, que tem 112 casos confirmados.\nA OMS declarou hoje que o epicentro da pandemia provocada pelo novo coronavírus (SARS-CoV-2) se deslocou da China para Europa, onde se situa o segundo caso mais grave, o da Itália, que anunciou 250 novas mortes, um recorde em 24 horas, e que regista 1.266 vítimas fatais.\nEm Portugal, a Direção-Geral da Saúde (DGS) atualizou hoje o número de infetados, que registou o maior aumento num dia (34), ao passar de 78 para 112, dos quais 107 estão internados.\nA região Norte continua a ter o maior número de casos confirmados (53), seguida da Grande Lisboa, cujo registo duplicou para 46, enquanto as regiões Centro e do Algarve têm cada uma seis casos confirmados. Além destas há um caso assinalado pela DGS no estrangeiro.\nNa quinta-feira, o Governo anunciou que as escolas de todos os graus de ensino vão suspender todas as atividades letivas presenciais a partir de segunda-feira, devido ao surto de Covid-19.\nVárias universidades e outras escolas já tinham decidido suspender as atividades letivas.\nO Governo decidiu também declarar o estado de alerta em todo o país, colocando os meios de proteção civil e as forças e serviços de segurança em prontidão.\nA restrição de funcionamento de discotecas e similares, a proibição do desembarque de passageiros de navios de cruzeiro, exceto dos residentes em Portugal, a suspensão de visitas a lares em todo o território nacional e o estabelecimento de limitações de frequência nos centros comerciais e supermercados para assegurar possibilidade de manter distância de segurança foram outras das medidas aprovadas."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200313eg3d0018i"},"has_corona_label":{"0":false}}