{"headlines":{"0":"Liga condena pirotecnia no dérbi: «Pequena franja de adeptos estraga espetáculo»"},"pub_date":{"0":"18 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"252 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pedro Proença solicitou reunião de urgência ao ministro da Administração Interna\nA Liga Portugal condenou o lançamento de artefactos pirotécnicos a abrir a segunda parte do Sporting-Benfica e solicitou reunião de urgência ao ministro da Administração Interna."},"remaining_content":{"0":"Leia o comunicado da Liga:\n\"A Liga Portugal lamenta profundamente o sucedido esta noite, no Estádio de Alvalade, sendo situações como esta, que têm sido uma constante nas últimas semanas nos nossos estádios, que mostram que uma pequena franja de adeptos estraga um espetáculo destinado a todos e prejudica os verdadeiros protagonistas, que são os jogadores.\nFace aos últimos acontecimentos relacionados com os artefactos de pirotecnia que têm deflagrado nos estádios, com efetivo impacto no decorrer do jogo, e colocado, em muitas situações, em causa a integridade física e a segurança de adeptos de todas as idades. O futebol não vai ficar refém de um conjunto de pessoas que, sem rosto, mancham o nome dos clubes e dos seus fiéis e reais adeptos.\nA Liga Portugal exige que as revistas feitas aos adeptos na entrada para os estádios sejam mais rigorosas e eficazes, de forma a acabar, definitivamente, com a entrada de objetos perigosos e proibidos nos recintos desportivos.\nNeste desiderato, o Presidente da Liga Portugal, Pedro Proença, enviou já no decorrer da presente semana, uma comunicação ao ministro da Administração Interna, solicitando, com caráter de urgência, uma reunião para analisar a situação e encontrar medidas eficazes, para combater este flagelo.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200118eg1h00009"},"has_corona_label":{"0":false}}