{"headlines":{"0":"Lista de eventos desportivos afetados pelo coronavírus em todo o Mundo"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"2245 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A menos de cinco meses dos Jogos Olímpicos e Paralímpicos Tóquio'2020\nMais de uma centena de eventos desportivos seniores foram suspensos, adiados ou realocados pelo surto de coronavírus, detetado na China e proliferado pelo mundo, ameaçando a futura realização de provas internacionais."},"remaining_content":{"0":"A menos de cinco meses dos Jogos Olímpicos e Paralímpicos Tóquio2020, o comité organizador criou um grupo de trabalho focado na prevenção de infeções, garantindo que em nenhum momento foi equacionado o atraso ou cancelamento das competições.\nVários torneios de apuramento para o maior certame do desporto mundial, previsto de 24 de julho a 09 de agosto, estão com datas e localizações condicionadas, como acontece no basquetebol, canoagem, ginástica, judo ou vela, alguns dos quais excluídos da China.\nDesenvolvimento da vacina para o coronavírus poderá custar 1,7 mil milhões de euros\nDo lote de modalidades olímpicas, o futebol regista mais reajustamentos, ao ponto de alguns encontros das competições europeias terem sido disputados sem público, tal como foi determinado nas Ligas alemã, espanhola, francesa, grega ou portuguesa.\nSituação idêntica está prevista para uma partida do playoff de acesso ao Euro'2020, numa altura em que diversos desafios no continente asiático, incluindo a Liga dos Campeões e o apuramento para o Mundial'2022, foram remarcados.\nA temporada futebolística nem chegou a arrancar na China e está parada na Suíça até 23 de março, ao passo que o governo italiano alargou a quarentena por todo o território a partir de hoje e decretou a anulação de todos os eventos desportivos até 03 de abril.\nA maioria dos 9.100 casos e dos 463 mortos concentra-se na região norte, mas a epidemia já se alastrou até Roma, que acolhe a partida de abertura do Campeonato da Europa de 2020, disperso por mais 11 cidades de outros tantos países.\nAo introduzir um formato inédito, o principal torneio de seleções europeias intensificará a circulação de pessoas pelo 'Velho Continente' entre 12 de junho e 12 de julho, agudizando o risco de contágio, por oposição aos esforços governamentais para conter o surto viral.\nCompondo uma epidemia sem precedentes na história do desporto, o coronavírus começou por empurrar até 2021 os Mundiais de atletismo de pista coberta, originalmente marcados para a cidade chinesa de Nanjing, entre 13 e 15 de março.\nNo ciclismo, a Strade Bianche (07 de março) e a Tirreno-Adriático (11 a 17 de março) foram canceladas, à semelhança da Volta aos Emirados Árabes Unidos, que cumpriu cinco das sete etapas e terminou em 27 de fevereiro.\nSete equipas retiraram-se antes do Paris-Nice, entre 08 e 15 de março, e a 'clássica' Milão-São Remo, o primeiro dos cinco 'monumentos' velocipédicos, deveria ocorrer em 21 de março, mas não sairá para a estrada pela quarta vez em 113 anos de história.\nQuantos aos desportos motorizados, o Grande Prémio de Fórmula 1 da China será remarcado além de 19 de abril, ao contrário do Bahrain, que assinalará a primeira corrida sem público da maior classe automobilística em 22 de março.\nO calendário do Mundial de MotoGP também foi retocado para conter a doença e tinha início programado para domingo no Grande Prémio do Qatar, mas a categoria rainha do motociclismo não competiu, ao invés dos escalões de Moto2 e Moto3.\nAs corridas na Tailândia (22 de março para 04 de outubro), em Aragão (de 04 de outubro para 27 de setembro), em Austin, nos Estados Unidos (05 de abril para 15 de novembro), e na Comunidade Valenciana (15 para 22 de novembro) também foram reagendadas.\nNo ténis de mesa, os Mundiais de equipas na cidade sul-coreana de Busan foram adiados de 22 a 29 de maio para 21 a 28 de junho, tendo as etapas do circuito mundial na Austrália (23 a 28 de junho) e na Coreia do Sul (16 a 21 de junho) sido anuladas. \nO coronavírus ainda alterou datas em vários jogos dos torneios masculino e feminino das Seis Nações de râguebi e acarretou a suspensão dos dois eventos de ténis de Indian Wells, o primeiro ATP Masters 1000 da época, previsto entre 09 e 16 de março.\nDescoberta em dezembro na cidade chinesa de Wuhan, o Covid-19 pode causar problemas respiratórios e pneumonia e já provocou mais de 4.000 mortos e 114 mil infeções, 41 das quais confirmados em Portugal.\nLista dos principais eventos desportivos seniores afetados pelo surto de Covid-19:\n- Atletismo: Mundiais de pista coberta em Nanjing, na China (13 a 15 de março) e de meia maratona em Gdynia, na Polónia (29 de março) adiados para 19 a 21 março de 2021 e 17 de outubro, respetivamente. Maratonas de Hong Kong (09 de fevereiro), Seul (22 de março), Pyongyang e Wuhan (12 de abril) canceladas. Maratonas de Barcelona (15 de março) e Paris (05 de abril) reagendadas para 18 e 25 de outubro. Maratonas de Tóquio (01 de março) e feminina de Nagoya (08 de março) reduzidas a corredores de elite.\n- Automobilismo: Na Fórmula 1, o Grande Prémio do Bahrain vai ser realizado à porta fechada (22 de março) e o Grande Prémio da China (19 de abril) foi adiado. Na Fórmula E, a corrida na cidade chinesa de Sanya (21 de março) foi cancelada e a prova seguinte em Roma (04 de abril) recebeu outra data.\n- Badminton: O Open da Alemanha (03 a 08 de março) e os Campeonatos Internacionais de Portugal (05 a 08 de março) estão cancelados e os Masters da China (entre 25 de fevereiro e 01 de março), o Desafio Internacional do Vietname (24 a 29 de março) e o Open da Polónia (entre 26 e 29 de março) fora adiados.\n- Basebol: O último torneio de qualificação olímpica a disputar-se em Taichung e Douliu, na ilha de Taiwan, foi reagendado de 01 a 05 de abril para 17 a 21 de junho.\n- Basquetebol: Um dos três torneios femininos de qualificação olímpica transitou de Foshan, na China, para Belgrado, entre 06 e 09 de fevereiro. O apuramento para o evento de 3x3 (18 a 22 de março), em Bengaluru, na Índia, foi adiado e vários jogos das provas europeias e dos campeonatos italiano e sul-coreano fecharam as portas.\n- Canoagem: O torneio asiático de qualificação olímpica e os campeonatos continentais em 'sprint' marcados para 26 de março em Pattaya, na Tailândia, passaram para abril.\n- Ciclismo: A Strade Bianche (07 de março), a Tirreno-Adriático (11 a 17 de março) e a clássica Milão-São Remo (21 de março) foram canceladas, à semelhança da Volta aos Emirados Árabes Unidos, que disputou cinco das sete etapas. Sete equipas profissionais retiraram-se antes do Paris-Nice, entre 08 e 15 de março. \n- Escalada: As Taças do Mundo em Wujiang (19 e 19 de abril) e Chongqing (22 do mesmo mês) estão suspensas, sendo que os campeonatos asiáticos (de 25 de abril a 03 de maio) foram realocados daquela última cidade chinesa para Morioka, no Japão, servindo como qualificação olímpica.\n- Esqui alpino: As finais do Campeonato do Mundo marcadas para Cortina d'Ampezzo, em Itália, entre 18 e 22 de março, foram canceladas, tal como a etapa de Yanqing, na China (15 e 16 de fevereiro), ao passo que Oslo não teve assistência (06 a 08 de março). A maratona em Engadina, na Suíça (08 de março), e a Taça do Mundo de snowboard na cidade checa de Spindleruv Mlyn (20 e 21 do mesmo mês) também foram anuladas. \n- Futebol: Diversos jogos e rondas da Liga dos Campeões, da Liga Europa, do 'play-off' de acesso ao Euro2020 e das Ligas alemã, búlgara, espanhola, francesa, grega, iraniana, portuguesa romeno e vietnamita cerraram portas. Diversos desafios no continente asiático, incluindo a Liga dos Campeões e o apuramento para o Mundial2022, foram remarcados, transferidos de local ou realizados sem assistência. A época não começou na China e está parada na Suíça até 23 de março e na Itália até 03 de abril.\n- Ginástica: A etapa da Taça do Mundo de ginástica artística em Melbourne, na Austrália, não contou com a seleção chinesa (20 a 23 de fevereiro), ao passo que o torneio de Doha entre 18 e 21 de março será realizado sem espetadores. Já a Rússia falhou a passagem da Taça do Mundo de 'all-around' por Milwaukee, nos Estados Unidos (07 de março) e também se vai retirar da série em Tóquio, entre 04 e 05 de abril. Os dois torneios funcionam como qualificação olímpica para as respetivas disciplinas. \n- Golfe: As etapas do circuito mundial feminino na Tailândia (20 a 23 de fevereiro), Singapura (27 de fevereiro a 01 de março) e China (05 a 08 de março) foram canceladas. No European Tour, a passagem pelo Quénia (12 a 15 de março) foi anulada e as provas na Malásia (16 a 19 de abril) e em Shenzhen, na China (23 a 26 do mesmo mês), adiadas. \n- Hipismo: No circuito mundial, a etapa de Masters Series em Hong Kong foi anulada entre 14 e 16 de fevereiro. \n- Hóquei no gelo: Os Mundiais femininos a disputar no Canadá, de 31 de março a 10 de abril, foram suspensos, seguindo as pisadas da Taça Challenge asiática em Manila, entre 23 e 28 de fevereiro, e das duas principais divisões suíças, de 02 a 15 de março.\n- Judo: Os torneios de qualificação olímpica estão suspensos até 30 de abril, com destaque para o Grand Slam de Ecaterimburgo, na Rússia (13 a 15 de março), além dos Grandes Prémios de Rabat (06 a 08 de março), Tbilissi (27 a 29 de março) e Antalya, na Turquia (03 a 05 de abril). \n- Luta livre: O torneio asiático de qualificação olímpica não será disputado na cidade chinesa de Xi'an entre 27 e 29 de março e espera por nova sede, depois de o Quirguistão se ter retirado como possível anfitrião em 29 de fevereiro.\n- Motociclismo: No MotoGP, foram adiados os Grandes Prémios da Tailândia (22 de março para 04 de outubro), Aragão (de 04 de outubro para 27 de setembro), das Américas, em Austin, nos Estados Unidos (05 de abril para 15 de novembro), e na Comunidade Valenciana (15 para 22 de novembro). A prova inaugural da temporada no Qatar decorreu apenas para os escalões Moto2 e Moto3, em 08 de março.\n- Natação: O torneio feminino de qualificação olímpica de polo aquático em Trieste, na Itália (08 e 15 de março), foi suspenso, tal como os campeonatos asiáticos em Nursultan (12 a 16 de fevereiro). Nesse período, a China retirou-se do Grande Prémio de Madrid de mergulho, disciplina que teve a etapa mundial de Pequim (07 a 09 de março) cancelada. \n- Pentatlo moderno: Os Mundiais a decorrerem na cidade chinesa de Xiamen mudaram-se para Cancún, no México, de 25 a 31 de maio, englobados na qualificação olímpica. \n- Pugilismo: O torneio oceano-asiático de qualificação olímpica mudou-se de Wuhan, na China, para Amman, entre 03 e 11 de março.\n- Râguebi: Vários jogos dos torneios masculino e feminino das Seis Nações foram adiados, tal como as provas do circuito mundial de 'sevens' na Singapura e em Hong Kong, onde os campeonatos asiáticos femininos passaram de 14 a 22 de março para 8 a 16 de maio, enquanto uma partida do Super Rugby foi transferida de local. \n- Remo: O torneio oceano-asiático de qualificação olímpica de regata projetado para Chungju, na Coreia do Sul, entre 27 e 30 de abril, transitou para Lucerna, na Suíça, de 17 a 19 de maio.\n- Taekwondo: O torneio asiático de qualificação olímpica previsto para a cidade chinesa de Wuxi entre 10 e 11 de abril foi deslocado para Amman.\n- Ténis: Os torneios masculino (09 a 16 de março) e feminino (11 a 22 do mesmo mês) de Indian Wells não se realizaram, enquanto diversas provas 'challenger' foram suspensas ou remarcadas. Um dos grupos da Fed Cup transitou de Dongguan, na China, para o Dubai, nos Emirados Árabes Unidos (03 a 07 de março). Na Taça Davis, dois duelos decorreram sem espetadores e a China falhou o jogo com a Roménia (06 e 07 de março). \n- Ténis de Mesa: Os Mundiais de equipas na cidade sul-coreana de Busan passaram de 22 a 29 de maio para 21 a 28 de junho e os Opens da Austrália (23 a 28 de junho) e da Coreia do Sul (16 a 21 de junho) foram anulados.  \n- Tiro: A Taça do Mundo em Nova Deli mudou-se de 15 a 26 de março para dois períodos compreendidos entre 05 e 12 e maio e 02 e 09 de junho.\n- Tiro com arco: A Taça do Mundo em Shangai, na China, de 4 a 10 de maio, foi suspensa. \n- Triatlo: O torneio de qualificação olímpica de estafetas mistas mudou-se de Chengdu para Valência, em Espanha, e foi antecipado para 01 de maio. Naquela cidade oriental foi adiada a Taça do Mundo (10 de maio), à semelhança do evento da World Series em Abu Dhabi (06 e 07 de março) e das passagens da Taça da Ásia pela ilha de Taiwan (08 de março) e por Beihai e Dexing (05 e 11 de abril), ambas na China.\n- Vela: Os campeonatos asiáticos nas classes de Nacra17, em Sanghai (01 a 06 de março), e 49erFX, em Hainan (20 a 29 de março), foram transferidos para a cidade italiana de Génova, entre 12 e 19 de abril, funcionando como qualificação olímpica.\n- Voleibol de praia: O Mundial em Yangzhou, na China, entre 22 e 26 de abril, foi adiado."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200310eg3a0010f"},"has_corona_label":{"0":false}}