{"headlines":{"0":"Skriniar: do desafio de marcar Cristiano Ronaldo a Bruno Fernandes como o melhor colega"},"pub_date":{"0":"19 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"378 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Defesa do Inter Milão partilhou algumas das suas preferências\nA viver um período de quarentena devido à situação em torno do coronavírus em Itália, o defesa eslovaco Milan Skriniar ocupou esta quarta-feira a sua tarde numa sessão de perguntas e respostas com os fãs do Inter Milão, numa conversa na qual deixou palavras positivas para Cristiano Ronaldo e ainda de Bruno Fernandes."},"remaining_content":{"0":"Sobre CR7, Skriniar assumiu que o português foi um dos adversários mais difíceis que teve pela frente. \"Gostava de ter marcado o Ronaldo Fenómeno, porque era o meu jogador preferido quando era miúdo. Recentemente marquei alguns jogadores complicados, como o Cristiano Ronaldo ou o Lionel Messi, que são os melhores do Mundo de momento. O Kylian Mbappé e o Zlatan Ibrahimovic também são difíceis. Recentemente marquei o Zlatan e mesmo não sendo jovem, tem muita experiência\", destacou.\nE quanto aos melhores defesas do Mundo? \"Diria que o melhor é o Sergio Ramos, que para mim é um verdadeiro líder. Depois dele diria o Virgil van Dijk, por aquilo que fez nos últimos dois a três anos, e o Kalidou Koulibaly, mesmo que não esteja a passar o bom momento agora\", explicou.\nSkriniar deixou ainda palavras positivas para Bruno Fernandes, que considera ter sido um dos melhores jogadores que teve como colega de equipa. \"Não sei se consigo escolher um, porque joguei com imensos jogadores de qualidade tanto no Inter como na Sampdoria. Da Sampdoria diria o Bruno Fernandes, que agora está no Manchester United. Sempre gostei muito dele e já o achava um excelente jogador. Do Inter há imensos. Temos um plantel fortíssimo e não consigo dizer um\", assumiu.\nA finalizar, o eslovaco abordou a situação de crise que se vive em Itália, mas optou por um discurso positivo. \"É uma alatura complicada, mas temos de a enfrentar como equipa. Sentimos muita falta do futebol e de treinar, mas o que é importante de momento é lutar este vírus. Continuo a treinar em casa, seguindo as regras da equipa técnica de forma a continuar em forma. Para lá disso, passo o meu tempo com a minha namorada, com os nossos dois cães, a jogar dardos e a ver televisão\", finalizou."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"RECOON0020200318eg3i0018h"},"has_corona_label":{"0":false}}