{"headlines":{"0":"Governo chinês diz que Estados Unidos podem ter sido os responsáveis pelo coronavírus"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"293 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em causa a presença de militares norte-americanos nos Jogos Militares de Wuhan\nUm importante elemento do governo chinês levantou na quinta-feira uma teoria na qual aponta como culpados pela propagação do coronavírus os militares dos Estados Unidos e que, por isso, a origem do COVID-19 não teria sido em Wuhan, conforme se pensava. Em causa, segundo Zhao Lijian, o porta-voz do Ministério dos Negócios Estrangeiros, terá estado a presença de militares norte-americanos nos recentes Jogos Militares, realizados precisamente em Wuhan entre 18 e 27 de outubro do ano passado."},"remaining_content":{"0":"\"Quando é que surgiu o paciente zero nos Estados Unidos? Quantas pessoas foram infetadas? Quais os nomes dos hospitais? Pode ter sido o exército norte-americano que trouxe a epidemia para Wuhan. Sejam transparentes. Disponilizem os vossos dados. Os Estados Unidos devem-nos uma explicação\", escreveu Zhao Lijian no Twitter, numa publicação partilhada para os mais de 300 mil seguidores que tem na sua conta.\nNa publicação Lijian anexa um vídeo de Robert Redfield, diretor do CDC (Centros de Controlo e Prevenção de Doenças), no qual este perante o Comité do Congresso assumiu na quarta-feira que algumas das mortes anunciadas como tendo sido provocadas pelo influenza teriam sido, afinal, por Covid-19. Redfield não adianta quando essas mortes terão sucedido, mas a verdade é que as suas declarações não passaram em claro e levaram ao elemento do governo chinês a lançar esta teoria, que naturalmente poderá fazer correr muita tinta.\nTrês portugueses estiveram presentes\nDe notar que nestes Jogos Militares estiveram presentes três atletas portugueses: o Tenente Francisco Teixeira (equitação), o Tenente-Coronel António Santos (tiro) e o Primeiro-Sargento Ricardo Dias (atletismo).\nchina"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200314eg3e001e4"},"has_corona_label":{"0":false}}