{"headlines":{"0":"Portugal com 78 casos, 2 jogos da Champions suspensos e muitas dúvidas: tudo sobre o coronavírus ao minuto"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"2091 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mundo está em suspenso devido à epidemia\nConsulte AQUI o número de casos positivos em todo o Mundo, atualizado ao minuto pela Johns Hopkins University."},"remaining_content":{"0":"20h52 - A Taça Libertadores foi suspensa entre os dias 15 e 21 deste mês, anunciou a CONMEBOL. \n20h50 - A FIFA anunciou o adiamento de todos os jogos da qualificação sul-americana para o Mundial'2022.\n20h34 - Em Espanha, a Real Federação Espanhola e a Liga vão reunir-se dia 25 para escolher um dos quatro cenários possíveis e determinar assim os campeões da primeira e segunda divisões.  \n20h32 - O defesa português Daniel Carriço, que assinou recentemente pelo Wuhan Zall, prepara-se para rumar à China com a restante comitiva e garante que a situação naquele país é menos preocupante do que na Europa.\n20h02 - O Governo português prepara-se para decretar o encerramento de todas as escolas entre a próxima segunda-feira e o final do mês.\n20h00 - O governo argentino anunciou que os próximos jogos da Taça Libertadores no país e também os Taça da Liga \nvão realizar-se à porta fechada.\n19h59 - O V. Guimarães suspendeu toda a atividade desportiva \"por tempo indeterminado\".\n19h50 - Donovan Mitchel, um dos dois jogadores da NBA infetados com coronavírus, apelou a um \"comportamento responsável\" nas redes sociais.\n19h48 - O defesa do Sporting Sebastian Coates apelou nas redes sociais à adopção de medidas preventivas para evitar o contágio da pandemia covid-19.\n19h38 - As escolas, universidades e creches em França vão encerrar a partir de segunda-feira, anunciou esta quinta-feira o presidente Emmanuel Macron.\n18h43 - O Hospital São João, no Porto, suspendeu as consultas externas e cirurgias não urgentes até ao final do mês.\n18h41 - O piloto italiano de MotoGP Valentino Rossi decidiu doar \"centenas de milhares de euros\" para ajudar um hospital na luta contra o coronavírus\n18h30 - O Mundial de motocrosse foi adiado e várias prova canceladas pela Federação de Motociclismo de Portugal.\n18h25 - Foi adiado o Allianz Ericeira Pro, primeira etapa da Liga MEO Surf 2020 que estava marcada para 27, 28 e 29 de março e vai agora realizar-se em outubro. \n18h23 - A partir de hoje todas as competições desportivas na Turquia serão realizadas à porta fechada.\n18h21 - A Federação Portuguesa de Golfe suspendeu todas as atividades e competições até 12 de abril.\n18h20 - Num vídeo publicado nas redes sociais váris figuras do futebol português dão 'a tática' para combater a propagação do coronavírus.\n18h19 - O Sporting anunciou o cancelamento de todas as atividades das equipas profissionais e de formação.\n18h18 - O FC Porto cancelou o treino desta quinta-feira e está a implementar medidas de prevenção no plantel. \n18h16 - Foi adiado o Portugal Rugby Youth Festival, evento que estava previsto para 4 e 5 de abri no Estádio Universitário de Lisboa.\n17h50 - O Europeu e do Mundial de Aquabike,que iriam realizar-se em Penafiel e Portimão, respetivamente, bem como o Mundial de Fórmula 1, que teria lugar em Portimão, foram adiados pela Federação Portuguesa de Motonáutica.\n17h46 - O secretário de Estado do Comércio, Serviços e Defesa do Consumidor disse esta quinta-feira que não há razões para a \"corrida aos supermercados\". João Torres garantiu que não há perspetiva de rutura de 'stocks'.\n17h44 -  Donald Trump, presidente dos Estados Unidos, sugeriu o adiamento por um ano dos Jogos Olímpicos Tóquio'2020, devido aos efeitos da pandemia de coronavírus. \n17h42 - O Campeonato da Europa de Judo foi adiado devido à pandemia do Covid-19. A competição estava prevista para maio, em Praga (República Checa), mas vai agora realizar-se entre 19 e 21 de junho.\n16h54 - O técnico português André Villas-Boas defende que todos os eventos desportivos devem ser suspensos \"o mais rapidamente possível\". \n16h45 - A liga norte-americana de futebol (MLS) está suspensa nos próximos 30 dias devido à pandemia do Covid-19, anunciou esta quinta-feira o organismo\n16h40 - O governo dos Países Baixos anunciou suspensão do campeonato principal futebol e o cancelamento do jogo particular da seleção holandesa com a Espanha, previsto para 29 de março, em Amesterdão.\n16h28 - A Federação de Andebol de Portugal suspendeu as competições nacionais até 29 de março, \"com acompanhamento permanente\", devido à pandemia de Covid-19, anunciou hoje o organismo federativo.\n16h26 - A UEFA anunciou a suspensão dos próximos dois jogos da Liga dos Campeões\n16h22 - A ATP anunciou a suspensão por um período de seis semanas de todos os torneios dos circuitos principal e challenger, devido à pandemia do coronavírus Covid-19.\n16h19 - Donovan Mitchell, dos Utah Jazz, é o segundo jogador da NBA a dar positivo num teste ao novo coronavírus Covid-19, depois do companheiro de equipa Rudy Gobert.\n16h16 - Um dos 78 portugueses infetados com o novo coronavírus já está a ser assumido como um caso curado. O paciente estava internado no Hospital de São João, no Porto, e segundo a Sábado apurou fez dois testes que deram negativo. \n15h49 - Encerramento de escolas, museus, salas de espetáculos e restaurantes e suspensão de todos os eventos desportivos são algumas das medidas anunciadas esta quinta-feira pelo Governo norueguês para tentar conter a disseminação do coronavírus Covid-19.\n15h41 - A Federação de Triatlo de Portugal anunciou a \"suspensão de toda a atividade\" até 31 de março, \"incluindo a participação em provas internacionais dos atletas da seleção nacional\", devido ao surto de Covid-19.\n15h30 - A Liga de Clubes decidiu suspender esta quinta-feira todos os jogos e treinos. Record sabe que a paragem é por tempo indeterminado mas que se vai estender até aos compromissos das seleções, permitindo assim uma pausa de três semanas.\n15h26 - Fabio Wajngarten, o chefe da Secretaria de Comunicação do governo brasileiro, está infetado com coronavírus, após uma viagem de estado aos EUA. \n15h21 - O jornal francês 'L'Équipe' noticia esta quinta-feira que a UEFA vai anunciar na próxima terça-feira, não só a suspensão da Liga dos Campeões e da Liga Europa, como também o adiamento do Campeonato da Europa deste ano para 2021, devido à pandemia do coronavírus.\n15h05 - Os torneios jovens europeus da UEFA, que estavam previstos realizarem-se entre os dias 14 de março e 14 de abril, foram esta quinta-feira adiados devido à pandemia de Covid-19.\n14h41 - As competições de futebol e futsal da FPF foram suspensas por tempo indeterminado. Saiba mais aqui.\n14h20 - A Sampdoria informou que o avançado italiano Manolo Gabbiadini está infetado com o coronavírus.\nSamp\n14h13 - Perguntas e respostas sobre o coronavírus: o que se sabe e não sabe sobre a nova pandemia\n14h07 - A Sport TV anunciou que vai transmitir em sinal aberto os jogos da Liga NOS das próximas duas jornadas, em virtude das mesmas se disputarem à porta fechada devido ao coronavírus.\n14h03 - A edição deste ano do MIUT foi cancelada devido ao coronavírus\n14h02 - O Benfica revelou que colocou 200 funcionários em sistema de teletrabalho\n13h53 - O ciclista colombiano Fernando Gaviria, companheiro de equipa de Rui Costa na UAE Emirates Team, revelou esta quinta-feira ter acusado positivo ao Covid-19 nos Emirados Árabes Unidos, mas que está \"bem de saúde\".\n13h31 - A imprensa inglesa noticia esta quinta-feira que um clube da Premier League mandou fazer testes a toda a equipa e ao staff depois de três jogadores apresentarem sintomas compatíveis com a infeção causada pelo coronavírus.\n13h27 - A UEFA anunciou que vai discutir a 17 de março as competições europeias e o Euro'2020. Os presidentes das 55 federações nacionais foram convocados para tomar posição por videoconferência.\n13h25 - Cristiano Ronaldo respeitou \"todas as condições de segurança\" quando se deslocou ao Hospital Central do Funchal para visitar a sua mãe, garantiram esta quinta-feira as autoridades regionais, numa altura em que o jogador da Juventus permanece na Madeira.\n13h21 - O Benfica deixou um apelo através da newsletter diária: \"Nesse sentido, sensibilizamos os nossos sócios, adeptos, Casas do Benfica, parceiros e prestadores de serviços a reduzir os contactos diretos ao mínimo necessário, evitar drasticamente qualquer tipo de concentrações em massa ou em grupos, de acordo com as recomendações consideradas prioritárias na redução dos riscos de contágio\".\n13h16 - O FC Porto anunciou, numa nota emitida no seu site, a suspensão de toda a atividade dos seus escalões de formação até ao escalão de sub-19. O clube destaca a necessidade de salvaguarda da saúde dos seus atletas e treinadores.\n13h06 - O primeiro-ministro António Costa indiciou uma série de medidas para fazer face à crise do coronavírus Covid-19. O governante suspendeu o Conselho de Ministros desta manhã para ouvir primeiro os partidos com assento parlamentar, reunindo com os ministros apenas às 20h.\n12h52 - A liga belga vai realizar à porta fechada os jogos da próxima jornada, como medida de prevenção e contenção do surto pelo novo coronavírus.\n12h44 - A FIBA suspendeu todas as competições de basquetebol. Saiba mais aqui.\n12h34 - A prova do Mundial de Resistência em Sebring foi cancelada. \n12h33 - Assunção Cristas abandona reunião da Câmara de Lisboa e vai ficar em quarentena.\n12h28 - Mais dois elementos da equipa de Fórmula 1 Haas são suspeitos de estarem infetados com o coronavírus Covid-19, depois de dois outros terem já sido testados na quarta-feira. Saiba mais aqui.\n12h23 - O Azores Rallye, prova pontuável para o Campeonato Europeu de Ralis (ERC) e Campeonato de Portugal, foi adiado devido à pandemia de Covid-19, não existindo ainda nova data para a realização.\n12h17 - O impacto do adiamento ou cancelamento de uma corrida de Fórmula 1, devido ao coronavírus, pode superar 50 milhões de euros, estima o professor de economia da Universidade do Minho Paulo Reis Mourão, autor do primeiro livro sobre a economia daquela modalidade. Saiba mais aqui.\n12h06 - A imprensa espanhola avança que a UEFA prepara-se para anunciar a qualquer momento a suspensão da Champions e da Liga Europa.\n12h04 - Daniele Rugani, jogador da Juventus infetado com Covid-19, deixou uma mensagem nas redes sociais garantindo que está bem e pediu aos cidadãos italianos que respeitem as medidas impostas pelo governo para conter a propagação do vírus no país.\n12h01 - A McLaren confirmou a existência de um caso de coronavírus no seio da equipa e por isso não vai participar no GP Austrália, que se disputa domingo, em Melbourne, e que marca o arranque do Mundial de Fórmula 1. \nMcLaren\n11h49 - A imprensa inglesa revela que a Irlanda vai fechar todas as escolas, infantários e universidades do país.\n11h27 - Subiu para 78 o número de infetados em Portugal, informa a DGS.\n11h23 - Fábio Veríssimo está de quarentena, depois de ter estado em Itália, o país mais afectado pelo coronavírus na Europa, para apitar o Juventus-Real Madrid, jogo da UEFA Youth League que acabou por ser adiado.\n11h20 - Foram oficialmente suspensas as próximas duas jornadas dos principais campeonatos espanhóis.\n11h01 - O Real Madrid está de quarentena depois de um jogador da equipa de basquetebol dos merengues ter acusado positivo.\n10h45 - Lewis Hamilton, campeão mundial de Fórmula 1, mostrou-se \"surpreendido\" por o GP Austrália, que se realiza no fim-de-semana, não ter sido suspenso. Leia mais aqui.\n10h35 - O PSI-20 afunda mais de 6% e toca em mínimos de 24 anos.\n10h32 - A Euroliga suspendeu todas as competições de basquetebol que organiza.\n10h26 - A ministra espanhola da Igualdade, Irene Monteiro, está infetada com Covid-19 e o vice-presidente Pablo Iglesias (com quem é casada) está de quarentena, anunciou o Palácio da Moncloa.\n10h05 - Ricardo Quaresma deixou uma mensagem nas redes sociais sobre a epidemia. Saiba mais aqui.\n9h55 - Jorge Jesus foi questionado no Brasil sobre a situação. Veja aqui o que disse o treinador português do Flamengo.\n9h10 - Uma brincadeira de Diego Costa depois do jogo do Atlético Madrid com o Liverpool, quarta-feira, está a causar polémica.\n08h01 - O ator Ator Tom Hanks e a mulher Rita Wilson estão infetados com coronavírus. Foi o próprio quem o admitiu, numa mensagem publicada nas redes sociais. \n- Donald Trump decidiu suspender todas viagens as entre Europa e EUA durante 30 dias. O país contabiliza mais de mil casos e 37 pessoas já morreram devido a esta doença.\n- Cristiano Ronaldo está na Madeira e não vai voltar a Itália nos próximos dias. O internacional português da Juventus está de quarentena depois de Rugani, defesa da Juventus, ter acusado positivo ao Covid-19.\n- A NBA suspendeu todos os jogos, por tempo indeterminado, depois de um jogador ter sido infetado.\n- Bom dia, vamos acompanhar ao minuto a situação da epidemia do coronavírus e os seus efeitos no desporto e\nnão só."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c0018m"},"has_corona_label":{"0":false}}