{"headlines":{"0":"Eintracht Frankfurt criou 'app' especial para jogadores pedirem comida"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"298 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Clube alemão não quer que jogadores tenham contacto com outras pessoas\nApesar de já ter dois jogadores do seu plantel infetados com o coronavírus, o Eintracht Frankfurt tomou várias medidas antecipadas de precaução devido à situação atual. Uma delas, explicou este domingo o diretor desportivo Fredi Bobic, passou pela criação de uma aplicação móvel na qual todos os elementos do plantel podem pedir a sua comida, de forma a não terem de sair à rua para fazer as compras. Bobic explicou ainda que os dois jogadores infetados (cuja identidade não foi revelada) \"estão bem tendo em conta as circunstâncias\"."},"remaining_content":{"0":"\"Os sintomas típicos apareceram, mas não estão em situação complicada. Em breve teremos os resultados dos restantes testes. Provavelmente teremos outros casos, já que geralmente isto acaba por ser trasmitido, tal como sucede noutra equipa. Não encaramos esta situação com medo, mas com alguma incerteza\", assumiu o diretor do Eintracht, em entrevista à revista 'Kicker'.\n\"Fazer compras seria ainda mais complicado para os jogadores, porque normalmente seriam reconhecidos e as pessoas poderiam abordá-los para fotos. Por isso é que decidimos que o melhor seria receberem a comida em casa. Pedem-na ao nosso cozinheiro através de uma aplicação criada especialmente para esta situação. Os jogadores aceitaram muito bem a oferta, até porque terem uma nutrição de atleta continua a ser importante, porque a normalidade voltará depois da crise\", explicou.\nE por falar em normalidade, Bobic revelou que todos os jogadores mantêm a forma em casa graças a programas de treino também criados de forma especial. \"Todos receberam bicicletas em casa. O nosso preparador físico envia-lhes pela manhã vídeos com exercícios para fazerem. Para além disso, os jogadores têm um grande foco e querem manter-se em forma\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"RECOON0020200322eg3m0012y"},"has_corona_label":{"0":true}}