{"headlines":{"0":"Mulher de Pedro Sánchez, presidente do governo de Espanha, tem coronavírus"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Begoña Gómez realizou análises nas últimas horas e encontra-se estável\nA mulher do presidente do governo espanhol, Pedro Sánchez, é mais um caso confirmado de coronavírus em Espanha. De acordo com o El Mundo, Doña Begoña Gómez realizou análises nas últimas horas e encontra-se estável."},"remaining_content":{"0":"Testes complementares a membros do governo espanhol confirmaram ainda resultados positivos das ministras de Política Territorial e Função Pública, Carolina Darias, e da Igualdade, Irene Montero. Ambas encontram-se nas suas casas, avança o jornal.\nEste sábado, Pedro Sánchez anunciou ter acionado o estado de emergência no país devido ao crescimento vertiginoso do novo coronavírus. As \"medidas drásticas\", como lhes chama, deixam Espanha em isolamento parcial \"durante 15 dias\" mas o período pode ser prolongado, avisou o chefe de governo. A Covid-19 já infetou mais de seis mil pessoas e matou 193 no país.\nPara o governo de Espanha, os cidadãos do país apenas poderão sair de casa em situações de urgência, como deslocações para o trabalho, idas a farmácias ou supermercados ou assistência a idosos, além de \"motivos de força maior\".\nSánchez comunicou ainda que a circulação de automóveis particulares será limitada, assim como os reabastecimentos e que todas as saídas de habitações por motivos de lazer foram proibidas. Todas as escolas e universidades estarão encerradas, assim como a atividade comercial estará suspensa - com exceções para supermercados, medicamentos e combustível. O presidente do governo indicou ainda a distância de um metro entre pessoas."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200315eg3f0008f"},"has_corona_label":{"0":true}}