{"headlines":{"0":"Jorge Jesus desmente morte de amigo por coronavírus e corrige: «Está em estado grave»"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"287 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Treinador do Flamengo havia dito que tinha \"perdido um amigo\" em Portugal devido ao coronavírus\nInstantes após ter dito que havia \"perdido um amigo\" em Portugal devido ao coronavírus, Jorge Jesus corrigiu e admitiu que tudo não passou de um mal-entendido."},"remaining_content":{"0":"\"Hoje foi um dia muito triste pra mim, obtive uma informação desencontrada sobre a morte de um amigo querido. Na verdade, a informação correta é que ele está em estado grave no hospital. Lamento muito pelas vítimas dessa tragédia mundial e estou solidário com as famílias das vítimas\", referiu o treinador do Flamengo no Instagram, referindo-se Mário Veríssimo, antigo massagista do Estrela da Amadora, com quem privou quando representou os amadorenses.\nMinutos antes da publicação de JJ, o advogado do treinador já tinha esclarecido as suas palavras, afirmando que Jesus tinha sido \"induzido em erro\". Record também confirmou junto das autoridades de saúde de Portugal que não há vítimas mortais no país - existem 169 casos confirmados de infeção pelo novo coronavírus.\nEstas foram as declarações do timoneiro logo após o encontro, à Fla TV: \"Testes à equipa, preocupações, as nossas famílias, tudo isto está a ser um problema muito grande na estrutura do Flamengo. Sou português, sei o que se está a passar em Portugal... Já perdi um amigo em Portugal, hoje estou a perceber o que é isto, é preciso começarmos a pensar aqui. Isto mexeu com a equipa sentimentalmente, acho que isto vai ter de parar. Na próxima jornada não pode haver jogos do estadual. O Flamengo é uma coisa que está no risco. Tivemos contacto com uma pessoa e não sabemos o que pode acontecer\".\nPub"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200315eg3f0002t"},"has_corona_label":{"0":true}}