{"headlines":{"0":"«Se vissem o que eu já vi em hospitais de Itália não iam para a fila dos supermercados»"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"398 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Maxime Mbanda é motorista voluntário de uma ambulância e tem estado na linha da frente na luta contra o coronavírus\nO internacional italiano Maxime Mbanda tem estado, durante esta quarentena, na linha da frente no combate ao novo coronavírus (COVID-19). O jogador dos Zebre Rugby tem desempenhado a função de motorista voluntário de ambulâncias em Parma e tem testemunhado uma realidade que não está ao alcance de todos."},"remaining_content":{"0":"\"Quando as competições foram interrompidas, imaginei como poderia ajudar [a combater o COVID-19], mesmo sem habilidades médicas\", afirmou o internacional italiano, à AFP.\nPrimeiro, Maxime prestou auxílio no transporte de máscaras, alimentos e prescrições médicas, mas a sua aptência física rapidamente o colocou na linha da frente no combate à pandemia. \"Vi-me a transferir pacientes positivos [ao COVID-19] de um hospital da região para outro. Ajudo com a maca ou se existir pacientes para transportar com uma cadeira de rodas\", acrescentou.\nSegundo o relato do internacional italiano, cerca de \"95% das estruturas hospitalares são dedicadas a pacientes com coronavírus\", uma situação de emergência absoluta. \"Se as pessoas vissem o que eu vejo nos hospitais, não iam para as filas do supermercado. Pensavam duas ou três vezes antes de sair de casa, ou até para ir correr\", testemunhou.\nSem qualquer tipo de experiência médica, Maxime tem sido apoiado pelo o seu pai, que é cirurgião em Milão, durante toda esta situação crítica provocada pelo novo coronavírus. \"Quando olhas nos olhos deles [dos pacientes]... mesmo que eles não possam falar, eles comunicam através do olhar e dizem coisas inimagináveis. Eles ouvem os alarmes, os médicos e enfermeiros a correr de um lado para o outro. A primeira pessoa com quem falei no hospital tinha-me dito que estava lá há três horas quando alguém no quarto morreu e que durante a noite mais duas outras mulheres tinham falecido no mesmo quarto. Ele nunca tinha visto ninguém morrer\", revelou.\nApesar do cenário horrível, o camisola '8' dos Zebre admite continuar \"enquanto tiver forças\". \"Comecei há oito dias, sem interrupções e com rotações de 12 ou 13 horas. Mas daquilo que vejo nas salas das doenças infecciosas, digo a mim mesmo que não posso estar cansado. Enquanto tiver forças, continuarei. Estou lá e fico lá. Enquanto houver emergência, vou continuar\", concluiu."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k0010e"},"has_corona_label":{"0":true}}