{"headlines":{"0":"Guardiola contra jogos à porta fechada devido ao coronavírus: «Sem adeptos prefiro não jogar»"},"pub_date":{"0":"10 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"348 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Posição do treinador do Man. City face a eventual cenário na Premier League\nSe na Itália, Suíça e Áustria as principais ligas estão suspensas devido ao coronavírus, países como Portugal , Espanha, França e Grécia optaram por realizar jogos à porta fechada e há ainda casos como a Alemanha em que as decisões estão nas mãos dos governos regionais ."},"remaining_content":{"0":"Nas provas da UEFA (Liga dos Campeões e Liga Europa) há também vários jogos que vão decorrer sem adeptos nas bancadas e só a Inglaterra parece estar, nesta altura, algo despreocupada face ao surto que se vai alastrando pela Europa e pelo Mundo.\nMas a Premier League poderá também implementar jogos à porta fechada num futuro próximo e, perante essa hipótese, Pep Guardiola considerou esta terça-feir que a prioridade deve passar pela saúde dos intervenientes e admitiu que não faz sentido jogar sem adeptos. \n\"Sem adeptos eu prefiro não jogar. Nós atuamos para as pessoas. Se os adeptos não podem vir ao estádio, não faz sentido jogar. Vamos acatar as ordens, mas não quero continuar a jogar sem pessoas nas bancadas\", assumiu o treinador do Manchester City na antevisão à receção ao Arsenal, agendada para quarta-feira e referente à 28.ª jornada da Premier League. \nQuestionado sobre se alguma vez atuou ou orientou uma das suas equipas sem adeptos nas bancadas, a resposta do técnico não podia ter sido mais irónica: \"Sim. Quando era criança, na escola...\".\nNa próxima semana o Manchester City vai receber o Real Madrid para a 2ª mão dos oitavos de final da Champions e Guardiola, apesar de discordar, diz que os citizens vão respeitar uma eventual ordem da UEFA para jogar à porta fechada. \"Se a UEFA disser que temos que jogar sem adeptos, vamos jogar. Adorava atuar diante dos nossos fãs. Se isso acontecer por um longo período, não faz sentido, mas a saúde é o mais importante e há que avaliar o que é certo em cada país, dia após dia\", sustentou o treinador de 49 anos."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200310eg3a0010c"},"has_corona_label":{"0":false}}