{"headlines":{"0":"Coronavírus: Hospital de campanha em Lisboa pronto a acolher infetados a partir de sábado"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"714 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Infraestrutura está em construção no Estádio Universitário e terá 500 camas\nO hospital de campanha de Lisboa, em construção no Estádio Universitário, com 500 camas, vai acolher apenas casos ligeiros de infeção pelo novo coronavírus, num investimento mensal da autarquia na ordem dos 300 mil euros."},"remaining_content":{"0":"Numa visita ao local, o presidente da Câmara de Lisboa, Fernando Medina (PS), destacou a localização do espaço, em frente ao Santa Maria, notando que se trata de \"um complexo que funcionará como um hospital de retaguarda, de apoio aos hospitais de Santa Maria, São Francisco Xavier e São José\".\n\"O objetivo desta infraestrutura é apoiar os hospitais que estão na linha da frente da resposta à pandemia que vivemos. A intenção desta infraestrutura é conseguir libertar espaço, recursos, que são preciosos e que devem estar concentrados nos edifícios hospitalares centrais, criando aqui uma unidade de retaguarda onde os casos menos graves [de covid-19], mas que ainda necessitem de acompanhamento médico e hospitalar, possam estar instalados durante o período que seja necessário\", explicou o autarca.\nA visita, que contou com a presença das entidades hospitalares e da universidade, das Forças Armadas, assim como da autarquia lisboeta, foi acompanhada por uma grande comitiva, tendo-se registado momentos de pouco respeito pelas distâncias de segurança recomendadas pelas autoridades de saúde.\nNeste momento estão construídos três pavilhões, no Estádio Universitário de Lisboa, e a ser construída uma tenda com um total de 500 camas para dar resposta a casos ligeiros de covid-19, que a partir de sábado poderão começar a funcionar.\nFernando Medina salientou também que o desenho da infraestrutura foi realizado pelas Forças Armadas e garantiu que \"pode eventualmente crescer\", caso seja necessário.\n\"Esta é uma resposta que queremos que seja de âmbito preventivo, de tranquilidade e de apoio ao Sistema Nacional de Saúde, em que se permite a partir desta infraestrutura libertar recursos, libertar meios, que têm de estar concentrados em apoiar os doentes que estão em situação mais crítica e mais difícil que serão acompanhados nos edifícios dos hospitais centrais\", reforçou o presidente da Câmara de Lisboa.\nEm relação aos recursos humanos, o presidente da Administração Regional de Saúde e Vale do Tejo, Luís Pisco, explicou que há um \"conjunto grande de médicos e enfermeiros que se ofereceram para colaborar\", não estando ainda contabilizado o número de profissionais necessários.\nO presidente do conselho de administração do Centro Hospitalar Universitário de Lisboa Norte, Daniel Ferro, acrescentou que a resposta dada neste hospital de campanha poderá vir a \"quase duplicar a capacidade\" atual destes hospitais.\nAs refeições, de acordo com o reitor da Universidade de Lisboa, António da Cruz Serra, serão confecionadas pela cantina da universidade, com capacidade para servir 1.000 refeições ao almoço e 1.000 ao jantar.\nO reitor referiu também que o espaço está equipado com ar condicionado, o chão foi protegido e há equipamentos para carregar os telemóveis, bem como wi-fi.\nNa quarta-feira, em comunicado, a Universidade Lisboa avançou que o hospital de campanha se destinaria a doentes \"com outras patologias\" que estão nas enfermarias do Hospital de Santa Maria, tendo depois o reitor clarificado que a infraestrutura estaria apta para receber doentes com covid-19 ou com outras patologias, uma vez que se distribui por espaços independentes uns dos outros.\nNo entanto, Daniel Ferro garantiu hoje que o hospital de campanha vai acolher apenas os casos ligeiros de doentes infetados pelo novo coronavírus.\nA UL cede os espaços e garantirá a confeção e distribuição de comida através dos Serviços de Ação Social na Cantina Velha, enquanto a Câmara Municipal de Lisboa tem a seu cargo a operação de montagem de equipamento e logística e o Exército Português o fornecimento das camas.\nNo final da visita, a comitiva tirou uma fotografia de grupo, desta vez mantendo a devida distância de segurança.\nEm Portugal, registaram-se 60 mortes, mais 17 do que na véspera (+39,5%), e 3.544 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que identificou 549 novos casos em relação a quarta-feira (+18,3%).\nDos infetados, 191 estão internados, 61 dos quais em unidades de cuidados intensivos, e há 43 doentes que já recuperaram."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q000uu"},"has_corona_label":{"0":true}}