{"headlines":{"0":"Conheça os melhores métodos para limpar o telemóvel e evitar a propagação do coronavírus"},"pub_date":{"0":"12 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"462 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cientistas acreditam que o novo vírus resiste nestes aparelhos, muitas vezes partilhados entre vários usuários.\nTal como as nossas mãos, muitas outras tocam diariamente em muitas superfícies como portas, interruptores, botões dos elevadores ou até mesmo em postes e maçanetas de transportes públicos, utilizados por centenas de pessoas diariamente."},"remaining_content":{"0":"A lavagem das mãos com água e sabão ou o recurso a uma solução à base de álcool são algumas das medidas recomendadas perante o surto de coronavírus. No entanto, há um objeto a ter atenção: no nosso telemóvel. \nOs nossos dedos estão em constante contacto com este objeto, que chega perto do rosto quando precisamos de fazer uma chamada. Aproximamos igualmente a boca quando gravamos uma mensagem de áudio e deixamos até que outras pessoas toquem no telefone. De acordo com um estudo da plataforma Dscout, citado pelo jornal El País, os usuários tocam no telemóvel com os dedos cerca de 2.600 vezes por dia.\n\"Não se sabe ao certo quanto tempo o vírus que causa o Covid-19 sobrevive à superfície, mas parece comportar-se como outros coronavírus\", explica a Organização Mundial da Saúde (OMS) no seu site. Esse tempo pode variar de acordo com o tipo de superfície, a temperatura ou a humidade do ambiente, explica o jornal El País. \nOs cientistas acreditam que o coronavírus, tal como outros vírus, resiste nos telemóveis e, por isso, a sua limpeza frequente é a melhor solução.\nO que fazer?\nAlém de lavar as mãos, deve evitar tocar no rosto com as mesmas quando está a fazer uma chamada. Evite também partilhar estes dispositivos com terceiros.\nA maioria dos smartphones possui uma cobertura que repele os óleos e que é usada para manter o ecrã limpo, evitando, por exemplo, as impressões digitais. Esta camada protetora pode ser danificada por produtos químicos agressivos, por isso deve evitar usar esfregões ou panos abrasivos, aerossóis e produtos de limpeza no seu telemóvel. Nunca pulverize o telefone diretamente com um produto.\nAlgumas marcas recomendam a limpeza do aparelho com um pano limpo e macio. Outras empresas tecnológicas recomendam que desligue o telefone primeiro. Os toalhetes desinfetantes também sãpo recomendados em alguns casos.\nÉ também possível optar por um protetor de ecrã. O vidro temperado pode ser facilmente limpo e evita assim a exposição do ecrã do celular diretamente a qualquer produto. O microbiologista Charles Gerba sugere na revista Health limpar o celular com um pano de microfibra levemente umedecido em uma mistura de 60% de água e 40% de álcool. \nA Direção-Geral de Saúde confirmou pelo menos 59 casos em Portugal. Existem mais de 119 mil casos confirmados de coronavírus no mundo, espalhados por mais de 100 países. "},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200312eg3c000mb"},"has_corona_label":{"0":false}}