{"headlines":{"0":"Presidente do Lyon para o do Marselha: «Felizmente para ti o ridículo mata menos que o Coronavírus»"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"518 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Troca de declarações bastante dura entre ambos os dirigentes\nNuma altura de crise um pouco por todo o Mundo, França não passa ao lado do drama, com já várias centenas de casos de coronavírus reportados e muitas vítimas a lamentar. Neste momento complicado, normalmente são os líderes quem deve dar o exemplo, mas isso não parece ser o caso dos presidentes de Lyon e Marselha, que este sábado se lançaram numa dura troca de farpas. Tudo por causa da fórmula de definição das posições finais da Ligue 1..."},"remaining_content":{"0":"O início da discussão deu-se quando Jean-Michel Aulas lançou a proposta de o campeonato desta época não contar caso a competição não fosse retomada devido ao coronavírus, o que faria com que o Lyon acedesse à Liga dos Campeões do próximo ano, apesar de ser sétimo de momento, e o Marselha ficasse fora da Europa, apesar de ser segundo.\nJacques-Henri Eyraud viu o que o seu homólogo disse e não teve contemplações. \"Quando a febre baixar, o Jean-Michel Aulas perceberá a obscenidade do seu oportunismo e rapidamente voltará a ter os valores de um grande gestor futebolístico. Sabemos bem da sua obsessão em defender o Lyon com tudo o que tem, mas isto é demasiado baixo. Será que gosta mesmo de futebol quando, sem consultar ninguém, sugere anular 28 jornadas que já foram jogadas, 25 mil minutos de esforço, divertimento e momentos difíceis, 25 mil minutos de momentos partilhados entre os jogadores...?\", começou por questionar, em declarações ao 'Journal du Dimanche'.\n\"Devemos simplesmente apagá-los e entregá-los ao egoísmo de um indivíduo que quer a sua equipa na Liga dos Campeões? Por isso, já que os jogadores do Lyon não se conseguiram qualificar, ficas agora com um 'joker': o coronavírus. É simplesmente mais fácil fazer desaparecer este campeonato e deixar que o Jean-Michel Aulas aplique a vacina antiderrota. Vamos lá fazer de conta que esta temporada nunca existiu e limpar as nossas mãos com o líquido que destrói os resultados desportivos e apaga a realidade do relvado. A simples ideia de lançar este desafio para benefício pessoal é indecente\", atirou o líder da equipa de André Villas-Boas.\nAulas leu as declarações e respondeu na mesma moeda. \"Felizmente que para ti e para os teus pupilos o ridículo mata menos do que o coronavírus. Quanto ao resto, espero do fundo do coração que a Liga possa ser retomada rapidamente e possámos terminá-la, tal como o jogo de Champions e a final da Taça. Para ti, os tempos difíceis estão apenas a começar. O futebol nunca te ficou bem: depois de pedires mais pontos para as equipas que marquem fora da área; os prejuízos de 200 milhões de euros que tiveste nos últimos três anos, mesmo quando o fair play financeiro apenas permite que seja de 30M?; e agora estás a expor-te a um potencial processo por difamação por estar a distorcer as minhas palavras\", escreveu o líder do Lyon, numa resposta deixada no Twitter."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200315eg3f000up"},"has_corona_label":{"0":true}}