{"headlines":{"0":"Coronavírus: Liga russa anuncia máximo de 5.000 adeptos nos jogos em Moscovo"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"258 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Medida para evitar propagação do coronavírus prolonga-se até 10 de abril\nA Liga russa de futebol anunciou que todos os jogos que se disputam em Moscovo terão, a partir desta quarta-feira e até 10 de abril, um máximo de 5.000 espetadores nos estádios a fim de evitar a propagação do Covid-19."},"remaining_content":{"0":"\"Será permitido o acesso aos recintos dos jogos até 5.000 pessoas, incluindo neste número as equipas, os adeptos, membros dos serviços de fiscalização e de segurança\", informou a Liga russa em comunicado.\nA decisão do organismo organizador do futebol russo vem ao encontro da que tinha sido tomada pelo município de Moscovo, que determinou que todos os atos sociais e desportivos na cidade não poderão reunir mais de 5.000 pessoas.\nEstão previstos para Moscovo cinco jogos nas próximas quatro semanas, o CSKA-Ufa, o Lokomotiv-Orenburg, o CSKA-Zenit, o Dínamo-CSKA e o Spartak-Ufa.\nEm relação a outros desportos, a equipa de basquetebol do CSKA Moscovo também acatará a decisão e irá receber esta quinta-feira os alemães do Alba Berlim, em jogo da Euroliga no pavilhão Megasport, com a presença de menos de 5.000 espetadores.\nA pandemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.300 mortos em 28 países e territórios.\nO número de infetados ultrapassou as 120 mil pessoas, com casos registados em 120 países e territórios, incluindo Portugal, que tem 59 casos confirmados"},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200311eg3b00136"},"has_corona_label":{"0":false}}