{"headlines":{"0":"Frederico Varandas e os desacatos na Madeira: «Larguei o meu trolley e fui separá-los»"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Record"},"word_count":{"0":"857 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Frederico Varandas explicou que quando ia entrar no balneário viu \"o Bas Dost de braço dado com Rolin [secretário técnico adjunto] e ferido na cabeça\".\nO presidente do Sporting, Frederico Varandas, afirmou esta sexta-feira em tribunal que após a invasão à academia \"havia um sentimento de revolta, desespero e pânico\" entre os jogadores, que se recusaram a treinar para a final da Taça de Portugal."},"remaining_content":{"0":"\"Imediatamente a seguir à invasão havia um sentimento geral de revolta, desespero, pânico, os jogadores estavam completamente chocados com o que tinha acontecido, e recusaram-se a regressar à academia e a treinar. Nessa altura ninguém pensava muito no jogo\", afirmou Frederico Varandas, que à data dos factos era diretor clínico dos 'leões'.\nNa 27.ª sessão do julgamento, Frederico Varandas explicou que \"entre terça-feira e sábado os jogadores treinaram por si\", acrescentando que na final da Taça, disputada no domingo seguinte, e que os 'leões' perderam por 2-1 com o Desportivo das Aves, \"o ambiente era um terror\".\n\"Os jogadores disseram que preferiam estar em casa, queriam vencer o jogo, mas do ponto de vista emocional não estavam preparados\", afirmou o médico, que começou a trabalhar no Sporting em 2011 e que foi ouvido na qualidade de representante do clube, assistente no processo.\nFrederico Varandas, que estava na academia em 15 de maio de 2018, explicou que estava no seu gabinete quando \"pelo barulho e agitação\" se apercebeu de que algo anormal estava a acontecer.\n\"Saí do meu gabinete, vi elementos da equipa técnica a correrem em sentido contrário, vi uma fumarada no balneário, a visibilidade estava muito reduzida. (...) Quando me virei para o balneário vi um elemento encapuzado que acendeu uma tocha, a cerca de cinco, seis metros de mim e a atirou na minha direção, a tocha acertou no Mário Monteiro que estava atrás de mim\", afirmou.\nO médico explicou que quando ia entrar no balneário viu \"o Bas Dost de braço dado com Rolin [secretário técnico adjunto] e ferido na cabeça\".\nFrederico Varandas, que assumiu a presidência do Sporting em setembro de 2019 após a destituição de Bruno de Carvalho, disse ter acompanhado o avançado holandês à sala de enfermagem, onde este foi suturado no gabinete médico, onde estava um enfermeiro e o médico Virgílio Abreu, e referiu ter mantido contacto com os jogadores nos dias seguintes.\n\"Fui sempre falando com ele, recusou-se a treinar, fui a casa do Bas Dost para lhe retirar os pontos, tinha segurança privado à porta, era um jogador traumatizado\", referiu.\nFrederico Varandas considerou que a principal ferida do jogador Bas Dost, que atualmente alinha no Eintracht Frankfurt, \"é o trauma\".\n\"A principal ferida que o Bas Dost leva é o trauma, e não é só o Bas Dost. Muitos daqueles jogadores são miúdos, e pensam: 'será que aquilo pode votar a acontecer?'. Isso deixa marcas\", afirmou.\nO atual presidente do clube disse ter visto \"pessoas encapuzadas dentro do balneário\" e \"de relance uma de cara destapada com uma atitude desafiadora\", e de ter ouvido frases como: \"Se vocês não ganham o próximo jogo vão morrer\".\nO clínico disse ter vista \"os jogadores em pânico\" após a invasão \"todos viveram um sentimento de pânico\" e descreveu o estado em que ficou o balneário: \"Completamente virado do avesso, a máquina da água virada ao contrário e roupas espalhadas por todo o lado\".\nFrederico Varandas afirmou ter presenciado os desacatos no aeroporto da Madeira, depois da derrota (2-1) com o Marítimo, que afastou o clube do segundo lugar da Liga.\n\"O Fernando Mendes [antigo líder da claque Juventude Leonina] parecia ligeiramente alcoolizado e entrou em discussão com o Acuña. O Battaglia intrometeu-se e tiveram de ser separados, e eu fui uma das pessoas que larguei o meu trolley e fui separá-los. Também havia elementos da PSP e 'spotters'\", disse.\nFrederico Varandas, que antes de liderar o departamento médico dos 'leões' trabalhou no Vitória de Setúbal, afirmou \"nunca ter visto um estado tão grande de intolerância para com os jogadores\" como o que se viveu no Sporting na fase final da época 2017\/2018, e afirmou: \"Há sempre muita tensão no futebol e é obrigação de quem está à frente saber resolver esse assunto\".\nApós a audição de Frederico Varandas, o advogado Amândio Madaleno, pediu a alteração da medida de prisão preventiva imposta ao arguido Elton Camará, invocando questões de saúde.\nTambém o advogado Rocha Quintal solicitou a alteração da medida de coação de Nuno Mendes 'Mustafá' de prisão preventiva, para prisão domiciliária.\nO julgamento prossegue à tarde com testemunhas de defesa e com a audição do futebolista Freddy Montero, que joga nos Estados Unidos.\nO processo tem 44 arguidos, acusados da coautoria de 40 crimes de ameaça agravada, de 19 crimes de ofensa à integridade física qualificada e de 38 crimes de sequestro, todos estes (97 crimes) classificados como terrorismo.\nBruno de Carvalho, à data presidente do clube, 'Mustafá', líder da Juventude Leonina, e Bruno Jacinto, ex-oficial de ligação aos adeptos do Sporting, estão acusados de autoria moral de todos os crimes."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"RECOON0020200207eg27000jj"},"has_corona_label":{"0":false}}