{"headlines":{"0":"Diogo Santos: «Ninguém está habituado a ter jogadores a trabalhar à distância»"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"783 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Médico fala sobre o coronavírus que em algumas pessoas pode ser curado com \"canjinha e chá de limão\"\nDiogo Santos, diretor clínico do Boavista, abordou com a LigaPortugal a nova temática vigente, em função do recolhimento obrigatório das equipas, o que o obriga a um trabalho bem diferente da sua parte. O responsável pelo departamento médico dos axadrezados explicou de que forma garante a saúde e preparação física do plantel, reconhecendo a dificuldade da sua tarefa, uma vez que o futebol \"é trabalho de equipa\". Diogo Santos faz um \"acompanhamento diário\" do estado dos jogadores, assumindo a supervisão para procurar minimizar os efeitos da paragem da competição."},"remaining_content":{"0":"Enquanto médico de uma equipa profissional, como é que se prepara os jogadores numa situação destas?\nNão é um trabalho fácil, porque isto é uma novidade para todos nós. Ninguém está habituado a ter os jogadores a trabalhar à distância, porque futebol é um trabalho de equipa e ter cada um em sua casa, com alguns dos recursos que temos no clube - mas não todos - é sempre um desafio. Quer da parte do departamento médico, quer da parte da equipa técnica, há um acompanhamento diário dos atletas e uma programação de exercícios para eles poderem fazer em casa, de forma a tentarmos mitigar um pouco esta paragem, vigiando ainda eventuais sintomas para ter a certeza de que não somos apanhados desprevenidos.\nPercebeu, desde início, a dimensão que este vírus podia vir a atingir?\nDe início não estávamos à espera de que o vírus tomasse estas proporções, mas assim que começaram a aparecer os primeiros casos na Europa fomos percebendo que iríamos ter algo deste género. Fomos entrando em contacto com os especialistas na área, para percebermos melhor as implicações que isto podia ter e, a partir daí, fomos informando os nossos atletas desta possibilidade. Mesmo antes da paragem das competições, os nossos atletas e toda a gente que envolve o clube já tinham medidas de prevenção acrescidas, e depois confirmando-se a pandemia esses cuidados tiveram de ser aumentados, até à paragem que acabou mesmo por acontecer.\nQuais são as particularidades mais perigosas deste vírus e quais são as formas mais eficazes de as combatermos?\nNós sabemos que 80% das pessoas que têm este vírus ou têm sintomas muito ligeiros, ou são assintomáticos, e, portanto, para essas pessoas canjinha e chá com limão vai ser suficiente para se curarem. Infelizmente, temos também muitos casos graves. Ao contrário de uma gripe, temos uma percentagem elevada de indivíduos que precisam de ventilação assistida e, por isso, requerem cuidados médicos altamente especializados. Os cuidados a ter passam por tudo o que tem sido recomendado pela Direção-Geral de Saúde e, felizmente, tem sido veiculado pelos órgãos de comunicação social. O isolamento social é extremamente importante para quebrar cadeias de contágio, também a lavagem de mãos regular é fundamental, e se tivermos esses cuidados reduzimos muito a probabilidade de termos uma doença grave ou de contaminarmos aqueles de quem mais gostamos.\nQuais as suas esperanças para as próximas semanas?\nÉ complicado fazer previsões nesta altura. O que nós recomendamos é que as pessoas saiam o mínimo possível de casa, de forma a que o número de infetados com uma patologia grave ao mesmo tempo, seja o menor possível e o Sistema Nacional de Saúde possa cuidar de todos aqueles que precisam de cuidados hospitalares mais exigentes. Se todos nós fizermos isso, provavelmente o crescimento não será tão alto como era inicialmente expectável e poderemos prolongar a incidência desta patologia durante mais tempo, de forma a podermos ter menos pessoas a necessitar de cuidados hospitalares especializados ao mesmo tempo. Diria que vai demorar ainda bastante tempo até conseguirmos voltar à normalidade, mas acredito que o futebol, tal como deu o exemplo ao fechar portas numa fase precoce da doença, também poderá dar o exemplo quando for altura de retomar a normalidade.\nEntão, estender a doença ao longo do tempo pode ser benéfico, na medida em que permite distribuir melhor os cuidados disponíveis, é isso?\nExatamente, parece ser essa a melhor estratégia para evitarmos o maior número de mortes possível. Fala-se muito em aplanar a curva, e o aplanar a curva é exatamente tentarmos ter uma menor incidência de novos casos por dia. A maneira de lidarmos com esta doença vai passar muito por ganharmos imunidade de grupo, e só podemos ganhar imunidade de grupo com uma eventual vacina ou estando expostos à mesma, e, portanto, o objetivo será que haja um menor número de pessoas possível, a cada momento, a ter esta doença, de forma a que nos casos graves possa ser providenciado o apoio médico necessário.\n "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q000xr"},"has_corona_label":{"0":true}}