{"headlines":{"0":"Sérgio Vieira: «Fomos muito compactos contra o FC Porto»"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Record"},"word_count":{"0":"629 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Empate com o FC Porto foi o resultado com mais visibilidade. Estivemos extremamente organizados\", lembrou o técnico"},"remaining_content":{"0":"Benfica, Sporting e Moreirense. São estas as únicas equipas que não sofreram golos dos dragões no campeonato 2017\/2018. Sérgio Vieira, de 35 anos, explica como parou a máquina ofensiva de Sérgio Conceição e fala, pela primeira vez, da saída - prematura, diz o técnico - dos cónegosRECORD - O empate (0-0) com FC Porto foi o melhor resultado dos 17 jogos em que treinou o Moreirense?SÉRGIO VIEIRA - Foi o resultado com mais visibilidade. Estivemos extremamente organizados, contra um adversário que marca muitos golos e nós não sofremos nenhum. O FC Porto é uma equipa muito difícil, o líder do campeonato, e tem uma força enorme. R - Como preparou a equipa taticamente para travar o FC Porto?SV- A preparação para esse jogo não foi exclusiva daquela semana, começou logo quando peguei na equipa. Ou seja, a organização tática que tivemos contra o FC Porto foi consequência de todo o trabalho feito desde que cheguei ao Moreirense e tudo o que a equipa colocou em prática desde então, no que diz respeito aos conceitos táticos coletivos e individuais. Nesse jogo, fomos muito compactos, não permitindo espaço entrelinhas. E sempre que o FC Porto procurou espaço em profundidade nas costas da defesa do Moreirense, a linha defensiva esteve atenta e não permitiu a exploração desse espaço. Exercemos uma pressão constante sobre o portador da bola e fizemos coberturas a essa pressão. O FC Porto aposta muito em desequilíbrios individuais, mas mesmo quando passava por um jogador, pelo segundo já era mais difícil. R - Deve ter sido desgastante...SV- Sem dúvida, até porque o FC Porto é muito forte fisicamente. É também por isso que consegue marcar um, dois ou mais golos. E nós não sofremos golos.R - \"'Charutada' na frente\" e \"quebra do ritmo de jogo\" disse Sérgio Conceição, acusando o Moreirense de antijogo. Levou a mal estas declarações?SV- Cada um é responsável pelo que diz, mas respeito a opinião do Sérgio Conceição. Sei que o FC Porto é um clube grande e que, às vezes, é necessário encontrar argumentos. Não posso é deixar de tirar mérito à minha equipa. E isso avalia-se pelo trabalho feito antes. Não sofremos golos contra o FC Porto, tal como o número de golos sofridos vinha a diminuir desde que eu entrei no Moreirense. Antes de mim, o clube perdeu com Tondela, P. Ferreira, Chaves e Belenenses sofrendo sempre 3 golos...R - Conseguiu travar o líder do campeonato e, 15 dias depois, o Moreirense dispensou-o. Ficou surpreendido?SV- Foi uma surpresa total devido à evolução da equipa e ao rendimento apresentado. Estavámos a lutar pela vitória em todos os jogos, vínhamos desse empate com o FC Porto, tínhamos ganho em casa do Tondela, tínhamos feito um grande jogo contra o Estoril - perdemos de forma injusta. Mas respeito a decisão, são coisas do futebol. R - Qual foi a razão apresentada pela direção do Moreirense?SV- O facto de termos caído para a a zona de descida e a aproximação de jogos decisivos em que era preciso reagir. Quando alguém toma uma decisão, eu não sou de argumentar ou contrariar porque cada um é responsável pelas opções que tem. Eu limito-me a aceitar e a guardar as coisas positivas.R - Estava confiante de que era possível alcançar a permanência?SV- De certeza absoluta. Senti isso assim que assumi o Moreirense e mantive essa convicção durante o período em que trabalhei com a equipa. Acreditava mesmo que seria possível conseguir a permanência de forma tranquila e antes das jornadas decisivas do campeonato. E continuo a acreditar que a equipa tem potencial para ficar na 1.ª Divisão."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"RECOON0020180302ee320002w"},"has_corona_label":{"0":false}}