{"headlines":{"0":"Alexandre Silva, o mensageiro"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"295 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Lage passou despercebido na bancada, entre os adeptos, mas regressa ao banco frente aos russo do Zenit\nCom Bruno Lage castigado, devido à expulsão com o Eintracht Frankfurt, a época passada, coube ao adjunto Alexandre Silva o papel de mensageiro no banco de suplentes do Benfica. O preparador físico da equipa técnica dos encarnados esteve sempre de auricular nos ouvidos e foi ele quem passou as ideias vindas da bancada à equipa técnica, liderada por Nélson Veríssimo."},"remaining_content":{"0":"Durante os 90 minutos, o adjunto de Bruno Lage foi o elo de ligação entre o técnico e os analistas, que ficaram na bancada a assistir ao encontro com o RB Leipzig. Quanto a Veríssimo, cumpriu pela primeira vez o papel de técnico principal das águias, ele que, habitualmente, é o responsável pelas bolas paradas defensivas e ofensivas, assumindo uma forte intervenção durante esse período.\nJá Bruno Lage viu o encontro de ontem entre os adeptos benfiquistas, tal como tinha anunciado na véspera, em conferência de imprensa. O treinador escusou-se a revelar o local onde iria assistir ao espetáculo, por querer a atenção toda no relvado, nos jogadores, e a verdade é que passou despercebido, pelo menos não passou qualquer imagem sua na televisão.\nAntes, Lage tinha considerado que a situação em si não era um problema para os jogadores. \"A minha intenção é ver o jogo no meio dos adeptos, mas o objetivo é o mesmo, preparar a equipa da melhor maneira, prepará-la para os cenários que o adversário irá apresentar. Não vamos mudar. Teremos analistas, gente que comunica com o banco, a dar um panorama mais aberto. Confiamos em todos\", explicou o setubalense, que regressa ao banco de suplentes já na próxima jornada, diante do Zenit, em São Petersburgo."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000gt"},"has_corona_label":{"0":false}}