{"headlines":{"0":"FIFA organizou seminário para 26 árbitros de elite europeus em Oeiras"},"pub_date":{"0":"7 February 2020"},"source_name":{"0":"Record"},"word_count":{"0":"313 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pierluigi Colina, presidente do comité de árbitros da FIFA entre os presentes\nA FIFA organizou esta semana um seminário de árbitros de elite com a participação de 17 árbitros masculinos, entre eles o português Soares Dias, e nove femininos de 20 países europeus e uma equipa de instrutores do organismo."},"remaining_content":{"0":"O seminário, que terminou esta sexta-feira e contou com as presenças de Pierluigi Colina, presidente do comité de árbitros da FIFA e Máximo Busacca, diretor de arbitragem, incluiu aulas teóricas em sala de aula, bem como sessões de preparação física e exercícios práticos em campo, nos quais os 26 árbitros foram confrontados com situações de jogo recriadas por jogadores escolhidos para esse efeito e receberam retorno direto dos instrutores em tempo real sobre seu posicionamento e sobre as suas decisões.\nAs sessões teóricas abrangeram áreas como a leitura de jogo, condição física e saúde e a ideia de juntar árbitros e árbitras numa preparação conjunta constitui para a FIFA mais um passo em direção ao principal objetivo de alcançar uniformidade nos jogos oficiais de alto nível.\n\"Os desempenhos dos árbitros, especialmente nas sessões práticas em campo, proporcionam-lhes a oportunidade de treinar diferentes áreas e adquirir experiência que usarão depois nos jogos\", referiu Colina, a propósito do seminário em Lisboa.\nPor seu lado, Massimo Busacca também traçou um balanço positivo da iniciativa: \"Se treinamos, observamos situações e as analisamos juntas, homens e mulheres, obteremos as mesmas respostas para cada problema e alcançaremos a uniformidade e a consistência de que precisamos nas competições da FIFA\".\nDe referir que Artur Soares Dias, árbitro nomeado para dirigir o FC Porto-Benfica, no sábado, foi o único português a participar nesta ação de formação da FIFA para a elite de arbitragem europeia, que decorreu numa unidade hoteleira e na Cidade do Futebol, em Oeiras."},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/07"},"query_date_to":{"0":"2020\/02\/07"},"doc_id":{"0":"RECOON0020200207eg27000un"},"has_corona_label":{"0":false}}