{"headlines":{"0":"Gedson concentra todas as atenções no Tottenham"},"pub_date":{"0":"17 January 2020"},"source_name":{"0":"Record"},"word_count":{"0":"281 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Gedson já se mostrou a José Mourinho\nGedson Fernandes teve ontem a oportunidade de se treinar pela primeira vez com os novos companheiros do Tottenham e acabou por ser o grande destaque da sessão de trabalhos levada a cabo por José Mourinho. Os jornalistas focaram-se na forma como decorreu a sessão do ex-Benfica, que é visto como uma peça útil para Mou, já que o técnico, de 56 anos, depara-se com falta de jogadores no meio campo devido às ausências por lesão de Sissoko e Ndombélé. De resto, devido a algumas lesões, o Special One tem sido obrigado a chamar jovens à equipa principal e ontem promoveu mais um: O central Malachi Walcott foi chamado, seguindo o exemplo de outros jovens como Japhet Tanganga, Dennis Cirkin e Oliver Skipp, que têm sido presenças frequentes."},"remaining_content":{"0":"Ora, Tanganga até foi titular no duelo dos spurs com o Liverpool e a imprensa inglesa aponta que Gedson chega igualmente para fazer parte das escolhas iniciais. Os adeptos da formação londrina ficaram satisfeitos com a chegada por empréstimo de ano e meio do médio, de 21 anos, e o luso mereceu elogios de Gustavo Poyet, ex-jogador e adjunto dos spurs. \"É uma boa contratação. É um jovem com muito futuro. Lembrem-se que, no futebol como em qualquer outro setor, quando chega alguém novo, todos tremem um pouco\", destacou. Já Bruno Fernandes deixou uma mensagem a Gedson no Instagram: \"Vai com tudo!\"\nTanganga perto de renovar\nTanganga fixou-se como titular com José Mourinho nos últimos jogos e 'The Athletic' aponta que o clube vai renovar com o central, de 20 anos, até 2021."},"query":{"0":"e"},"query_date_from":{"0":"2020\/01\/17"},"query_date_to":{"0":"2020\/01\/17"},"doc_id":{"0":"RECOON0020200117eg1h0005m"},"has_corona_label":{"0":false}}