{"headlines":{"0":"Marcelo declara estado de emergência: «Epidemia será teste nunca vivido ao nosso SNS e sociedade»"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"751 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Está a ser e vai ser um desafio enorme para a nossa maneira de vida e para a nossa economia\", disse o Chefe de Estado no discurso aos portugueses.\nO Presidente da República, Marcelo Rebelo de Sousa, falou, esta quarta-feira, para anunciar a declaração do estado de emergência. E, aos portugueses, deixou um aviso: vivem-se tempos de guerra e a epidemia de Covid-19 \"vai ser e está a ser intensa e vai demorar mais tempo\". "},"remaining_content":{"0":"\"Portugueses, acabei de decretar o estado de emergência. Uma decisão excepcional num tempo excepcional. A epidemia vai ser um teste nunca vivido ao nosso SNS e à sociedade portuguesa. Está a ser e vai ser um desafio enorme para a nossa maneira de vida e para a nossa economia\", disse no início do seu discurso. \"Esta guerra, que de uma verdadeira guerra se trata, dura há um mês. E também por isso pode demorar mais tempo a atingir os seus picos\". \nDecreto-lei sobre estado de emergência\n\"O que foi aprovado não impõe ao Governo medidas concretas\", avisou ainda Marcelo. \"Este é um estado de emergência confinado, que não abrange os direitos fundamentais\", explicou também. \"O estado de emergência de 15 dias, no fim dos quais pode ser renovado, com avaliação no terreno\", lembrou. \"Não é a interrupção da democracia. É a democracia a tentar prevenir a interrupção da vida normal das pessoas\". \n\"Produção não pode parar\", pede Marcelo\n\"Não é porém uma vacina, nem uma solução milagrosa\", disse também. Por isso, lembrou também a necessidade de se proteger o emprego, as famílias e as empresas. \"Não parar a produção, não parar em pânicos de fornecimento como se o País parasse\", pediu: \"assim é tempo de guerra, as economias não podem morrer\".\n\"Nesta guerra, como em todas as guerras, só há um inimigo invisível: desânimo, cansaço, fadiga do tempo. Temos que lutar todos os dias contra ele. Tudo o que nos enfraquecer e dividir nesta guerra, alongará esta luta. Resistência, solidariedade e coragem são as palavras de ordem. E verdade, porque nesta guerra, ninguém mente. Isso vos garante o Presidente da República. O caminho é longo, difícil e ingrato. Mas não duvido que vamos vencê-lo o melhor que podermos e soubermos\", comunicou.\nVeja o mapa em tempo real da evolução do coronavírus por país\n\"Deixe-me terminar com um exemplo do que somos: a neta enfermeira que no dia em que perdeu o avô - a primeira vítima mortal - me disse: Presidente, só faltam nove dias para voltar à luta. Somos assim porque somos Portugal\", concluiu.\nA votação no Parlamento\nA Assembleia da República aprovou, esta quarta-feira, a declaração de estado de emergência pedida pelo Chefe de Estado. A decisão teve os votos a favor de todos os parridos, menos do PCP, Verdes e Joacine Katar Moreira que se abstiveram. O estado de emergência entra em vigor à meia noite desta quinta-feira e dura até às 23h59 do dia 2 de abril. No entanto, as medidas que o Governo vai executar só vão ser decididas amanhã em Conselho de Ministros.\nDurante a sua intervenção, o primeiro-ministro, António Costa, avisou que a declaração do estado de emergência não terá um \"efeito salvífico\" e, se tudo correr pelo melhor, a pandemia de Covid-19 terá o pico em meados de abril e poderá terminar no final de maio.\n\"A pior coisa que podemos fazer é quebrar o elo de confiança, solidariedade e credibilidade com os nosso cidadãos e esse laço quebra-se quando os cidadãos não sintam que estamos cá para fazer tudo o que é necessário, mas também quando entende que estamos a fazer promessas que depois se frustram\", disse.\nNesse sentido, Costa defendeu que é necessário \"dizer com franqueza aos portugueses\" que, provavelmente, dentro de 15 dias, quanto for necessário renovar o estado de emergência, haverá \"mais pessoas infetadas e mais falecimentos\".\nO primeiro-ministro voltou a reiterar que \"a democracia não será suspensa\" com a declaração do estado de emergência e que, mal entre em vigor, a Procuradoria Geral da República \"deve funcionar em permanência para controlo da legalidade\" e a Provedoria da República para \"proteção dos direitos, liberdades e garantias\".\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou na quarta-feira o número de casos confirmados de infeção para 642, mais 194 do que na terça-feira. O número de mortos no país subiu para dois. Há cinco recuperados. "},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"RECOON0020200318eg3i00131"},"has_corona_label":{"0":false}}