{"headlines":{"0":"Mark Van Bommel: «Espero que marquemos muitos golos ao Sporting»"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"290 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O holandês admitiu que a saída de Keizer do Sporting dificultou a sua missão de observação\nMark Van Bommel garante que \"não há favoritos\" no jogo entre o Sporting e o PSV, mas mostra-se confiante no potencial da sua equipa para o jogo da primeira jornada do grupo D Liga Europa, esta quinta-feira, às 17h55."},"remaining_content":{"0":"\"Nós temos muita qualidade ofensiva e estamos a melhorar. Agora não vamos sofrer mais mudanças no plantel, foi uma coisa que não me agradou, mas agora estamos melhores e a tentar marcar muitos golos. Não sei como o Sporting está a trabalhar mas desejo que marquemos muitos golos\", afirma o treinador que admite que a saída de Marcel Keizer pode dificultar a sua missão: \"cada treinador tem a  sua filosofia. O Marcel já não está lá, mas tentámos analisar o Sporting o mais rápido possível. Creio que o principal é pensarmos em preparar bem o nosso jogo. Temos de pensar no adversário, mas temos de basear o nosso jogo em função da nossa qualidade\".\nRecusando a destacar qualquer jogador do Sporting assinalando que está \"satisfeito\" com a sua equipa, o holandês valorizou a goleada alcançada no passado fim-de-semana, por 5-0, frente ao Vitesse. \"É sempre bom ganhar 5-0, isso é impossível prever que isso aconteça. Amanhã espero um jogo bonito entre duas equipas, uma holandesa e uma portuguesa\", acrescenta o treinador que também recusou facilidades face ao mau momento do Sporting: \"Podem sofrer golos mas também marcam muitos\".\nO antigo internacional holandês também defendeu que não \"há muitas diferenças entre a Champions e a Liga Europa\", e confirmou as ausências de Pereiro e Erik Gutiérrez por lesão."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000us"},"has_corona_label":{"0":false}}