{"headlines":{"0":"Meia Maratona de Braga adiada devido ao coronavírus"},"pub_date":{"0":"9 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"461 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para lá da prova minhota, a RunPorto adiou ainda a Corrida Dia do Pai e Vitalis Kids Challenge by Hyundai\nA RunPorto anunciou esta segunda-feira a decisão de adiar as suas próximas três provas, todas agendadas para o mês de março, devido aos recentes desenvolvimentos em torno do coronavírus. Afetadas ficam assim a Corrida Dia do Pai (15 de março), a Meia Maratona de Braga (22 de março) e a Vitalis Kids Challenge by Hyundai (29 de março), provas que segundo a organização não serão levadas a cabo devido \"à emergência de saúde pública e às recomendações das autoridades portuguesas\"."},"remaining_content":{"0":"\"Esta é a mensagem que nenhum atleta gostaria de ler, mas é também a mensagem que nenhum organizador gostaria de escrever. Infelizmente e devido à emergência de saúde pública e às recomendações das autoridades portuguesas, a Runporto, em colaboração com as autoridades de saúde, decidiram adiar a realização dos três eventos que estavam marcados para este mês de março. Cremos que não se encontram reunidas as melhores condições para todos os corredores, famílias e crianças participem nos eventos em segurança\", pode ler-se no comunicado esta segunda-feira emitido.\nNa mesma nota, refira-se, a RunPorto anuncia já as novas datas para a realização de dois dos três eventos, as quais foram definidas após \"recomendações tanto das autoridades nacionais como internacionais\". Assim, segundo a nota divulgada, a Corrida Dia do Pai passará para 5 de julho e a Meia Maratona de Braga para 6 de setembro. Quanto à Vitalis Kids Challenge by Hyundai, será realizada numa data a definir.\n\"Organizar eventos de massas, com vários milhares de participantes, sendo alguns deles estrangeiros, que propositadamente se deslocam ao nosso país para participar nos eventos que, apesar de ao ar livre, vão possibilitar a reunião de todos os intervenientes num único espaço (zonas de partidas e chegadas), foi de todo desaconselhado pelas autoridades de saúde, podendo estes eventos serem potencialmente um grande foco de propagação desta doença, algo que não podemos, de todo, aceitar nem promover. Desta forma, é a pensar nas famílias, nas crianças, nos corredores, mas também em todos os colaboradores e voluntários que estariam reunidos na organização destes três eventos, que tomamos esta difícil medida. A segurança de todos é a nossa prioridade\", acrescenta o comunicado da RunPorto.\nDe notar que, segundo a mesma nota, \"todas as inscrições são válidas para as novas datas na qual os eventos se irão realizar ou, em alternativa, depois da realização das mesmas (em data e local a anunciar), disponibilizaremos o kit oficial da ISAG Corrida Dia do Pai 2020 e da Caravela Meia Maratona de Braga 2020 para os inscritos que optarem por não participar nestes dois eventos nas novas datas designadas.\""},"query":{"0":"e"},"query_date_from":{"0":"2020\/02\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200309eg39000ux"},"has_corona_label":{"0":false}}