{"headlines":{"0":"Coronavírus: Jogadores do Hearts convidados a baixar o salário para metade"},"pub_date":{"0":"18 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"255 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Devido às consequências da pandemia de Covid-19\nOs futebolistas e os treinadores da equipa escocesa do Hearts foram convidados a aceitar um corte de 50 por cento nos seus salários devido às consequências da pandemia de Covid-19, anunciou esta quarta-feira o clube."},"remaining_content":{"0":"A proprietária, Ann Budge, tomou esta decisão com receio de que as competições de futebol permaneçam interrompidas por meses devido à propagação da Covid-19.\n\"Para evitar um programa de despedimentos e para proteger o maior número possível de empregos, proponho a criação de um programa de redução salarial\", anunciou Ann Budge, em comunicado publicado no 'site' do clube.\nA proprietária do clube determinou que todos os funcionários do clube, incluindo futebolistas, devem aceitar um corte de 50 por cento no salário mensal a partir de abril.\n\"Aqueles que não puderem ou não quiserem aceitar esse corte salarial podem, obviamente, acordar a rescisão dos seus contratos\", disse a proprietária do clube, cuja equipa ocupa o último lugar da I Liga escocesa de futebol.\nO novo coronavírus, responsável pela pandemia da Covid-19, começou em dezembro na China e infetou mais de 210 mil pessoas em 170 países, das quais mais de 8.750 morreram.\nOs países mais afetados depois da China são a Itália, com 2.978 mortes para 35.713 casos, o Irão, com 1.135 mortes (17.350 casos), a Espanha, com 558 mortes (13.716 casos) e a França com 175 mortes (7.730 casos)."},"query":{"0":"e"},"query_date_from":{"0":"2020\/03\/18"},"query_date_to":{"0":"2020\/03\/18"},"doc_id":{"0":"RECOON0020200318eg3i0015p"},"has_corona_label":{"0":false}}