{"headlines":{"0":"Fabio Capello: «Ronaldo chegou a esta competição em grandes condições físicas»"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Record"},"word_count":{"0":"274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Considerou ainda que a federação espanhola se precipitou em relação ao caso de Julen Lopetegui"},"remaining_content":{"0":"O treinador Fabio Capello destacou esta segunda-feira a condição física de Cristiano Ronaldo durante o Mundial 2018, sublinhando que o penálti conquistado pelo futebolista frente à Espanha teve origem num drible rápido que não se via há muito.Em entrevista à imprensa italiana, o ex-selecionador de Inglaterra e Rússia elogiou o grande início do jogador português, que se estreou com um hat-trick no empate na sexta-feira frente à seleção espanhola (3-3), no primeiro jogo de Portugal no Grupo B do Campeonato do Mundo, na Rússia.\"O Ronaldo chegou a esta competição em grandes condições físicas. A grande penalidade teve origem num drible com uma velocidade que não se via há muito tempo\", justificou.O técnico italiano, de 72 anos, considerou ainda que a federação espanhola se precipitou em relação ao caso de Julen Lopetegui, ex-treinador do FC Porto, que foi despedido do cargo de selecionador de Espanha a dois dias do início do Mundial 2018, após ter chegado a acordo com o Real Madrid.\"Houve arrogância por parte do Real Madrid em negociar com o técnico sem avisar a seleção, mas sabemos como é Florentino Perez. Contudo, considero que a Federação se precipitou quando despediu o treinador\", referiu Capello, que também já comandou o conjunto madrileno, no qual venceu dois campeonatos.O ex-jogador, que na última época dirigiu os chineses do Jiangsu Suning, felicitou ainda o seu antigo jogador Fernando Hierro, que substituiu Lopetegui no comando técnico da roja."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"RECOON0020180618ee6i0008e"},"has_corona_label":{"0":false}}