{"headlines":{"0":"Coronavírus: Inglês de 62 anos é o primeiro caso confirmado em Cabo Verde"},"author":{"0":"Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"350 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cabo Verde confirmou, na quinta-feira, o primeiro caso de covid-19 no país, um turista de nacionalidade inglesa, de 62 anos, que se encontra “clinicamente estável”, segundo um comunicado enviado à Lusa pelo Ministério da Saúde cabo-verdiano.\n“Infelizmente, recebemos hoje, pelas 22h30 [mais uma hora em Lisboa], o resultado do primeiro caso positivo do teste de covid-19”, refere o comunicado, assinado pelo ministro da Saúde, Arlindo do Rosário."},"remaining_content":{"0":"O documento acrescenta que o cidadão inglês chegou à ilha da Boa Vista no dia 09 de Março e ao fim de sete dias \"iniciou um quadro respiratório, com tosse e febre”.\n“O paciente encontra-se, à hora deste comunicado, clinicamente estável e a receber todos os cuidados necessários, para evitar novos contágios e promover a sua total recuperação”, lê-se.\nOutros cinco casos suspeitos, nas ilhas de Santiago, do Sal e de Santo Antão “deram resultado negativo”, segundo o Ministério da Saúde.\n“Nestas circunstâncias, o Governo de Cabo Verde quer garantir aos cabo-verdianos que todas as medidas de gestão deste novo momento, em que Cabo Verde tem confirmado um caso positivo, foram activadas e que contamos com o cabal cumprimento por parte dos cidadãos e das instituições, para travarmos a propagação do coronavírus nas nossas Ilhas”, acrescenta o comunicado.\nFace ao risco da pandemia de covid-19, desde quinta-feira, por decisão do Governo cabo-verdiano, e pelo menos até 09 de abril, estão proibidas as ligações aéreas oriundas de 26 países, incluindo Portugal e Brasil.\nO Governo avançou ainda com um plano de contingência com fortes medidas de protecção e restrições, como o encerramento dos bares e restaurantes às 21h00, proibição de visitas a lares e aos centros onde estejam pessoas de terceira idade e aos estabelecimentos prisionais e às visitas aos hospitais e outros estabelecimentos de saúde.\nEstas medidas, que incluem ainda a antecipação para 23 de Março do início das férias escolares da Páscoa, vão estar em vigor por um período de pelo menos 30 dias."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k0005n"},"has_corona_label":{"0":true}}