{"headlines":{"0":"É doente oncológico ou tem um familiar\/amigo nessa situação? Associações esclarecem dúvidas às 18h30"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"270 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para além de, durante a transmissão, serem abordados temas como quais os desafios que os doentes e profissionais enfrentam e quais as melhores formas de manterem os pacientes seguros, ativos e saudáveis, haverá ainda espaço para esclarecer dúvidas\nTrês associações de doentes oncológicos vão esclarecer dúvidas relacionadas com o novo coronavírus esta terça-feira, dia 24 de março, pelas 18h30. Num direto transmitido em simultâneo nas páginas de Facebook da Associação Careca Power, da Europacolon Portugal – Associação de Apoio ao Doente com Cancro Digestivo e da Evita – Associação de Apoio a Portadores de Alterações nos Genes relacionados com o Cancro Hereditário vão ser abordados não só os desafios que os doentes oncológicos e profissionais de saúde ligados a esta área enfrentam, como também as formas de manter estes doentes seguros, ativos e saudáveis – física e psicologicamente."},"remaining_content":{"0":"Com o apoio da AstraZeneca, estas e outras questões vão ser abordadas numa conversa moderada por Fernanda Freitas. Haverá ainda espaço para esclarecer as dúvidas deixadas na zona dos comentários de qualquer uma das três páginas de Facebook ao longo da transmissão.\nAs entidades promotoras esperam com esta sessão “poder contribuir para o esclarecimento destas pessoas que, além do seu diagnóstico, se veem agora confrontadas com a incerteza que o COVID-19 trouxe à vida de todos”. Em comunicado, explicam ainda que, devido a esta questão “é importante tranquilizá-las, através de informação fidedigna, credível e direta, e nesse sentido, convidamos todos a participar, deixando as suas dúvidas para que possamos responder e ajudar.”\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o0008d"}}