{"headlines":{"0":"Covid-19: Câmara de Faro suspende eventos culturais e desportivos até 3 de abril"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"398 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Câmara Municipal de Faro anunciou hoje a suspensão de culturais e desportivos agendados até ao dia 3 de abril que, pela sua dimensão, podiam chegar a públicos externos ao universo municipal, de forma a prevenir a propagação do novo coronavírus.\nÉ o caso dos espetáculos agendados para o Teatro das Figuras, como o concerto de Carminho, o bailado Romeu & Julieta e os Encontros do Devir, entre outros, que ficam todos adiados para data a anunciar oportunamente."},"remaining_content":{"0":"Seguindo o mesmo princípio ficam, também, preventivamente adiados os eventos desportivos promovidos no âmbito do município, o que inclui a 4.ª Meia Maratona da Água, reprogramada para o dia 3 de outubro.\nA autarquia justifica a decisão com o facto de a Direção-Geral de Saúde ter estabelecido que eventos à porta fechada com mais de 1.000 pessoas sejam suspensos, devendo proceder-se de igual forma para as iniciativas que cheguem a públicos difíceis de identificar em caso de necessidade.\nAinda de acordo com a autarquia farense, ficam ainda canceladas todas as deslocações em transportes coletivos municipais para fora do concelho.\nA Câmara Municipal de Faro informa que tem vindo a analisar permanentemente a evolução dos acontecimentos, estando em contacto constante com a autoridade de saúde, que por seu lado ainda não promoveu qualquer recomendação que justifique o encerramento de serviços municipais.\nO município de Faro vai manter-se atento ao desenrolar da situação e fará diariamente a avaliação, com as autoridades de saúde, “para tomar todas as medidas que se considerem necessárias para a proteção da comunidade e se justifiquem à luz do bom senso que sempre deve presidir à tomada de decisão”.\nA autarquia renova o apelo à população para que se mantenha “serena” e continue a “observar as medidas básicas de higiene pessoal e de recato social”, evitando deslocações desnecessárias para fora do concelho, com vista à sua própria proteção e à contenção da propagação da Covid-19.\nA Organização Mundial de Saúde declarou hoje a Covid-19 como uma pandemia, causada pelo novo coronavírus detetado na China, em Dezembro. A doença já provocou mais de 4.200 mortos em todo o mundo.\nEm Portugal, estão oficialmente documentados 59 casos de infeção, três deles no Algarve. Em Portimão, encerraram duas escolas depois de mãe e filha, aluna e professora, terem sido infetadas."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"DIASUL0020200311eg3b0008h"},"has_corona_label":{"0":true}}