{"headlines":{"0":"Médicos do público vão ao privado fazer testes à Covid-19"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"602 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dirigentes clínicos denunciam dificuldades para conseguir fazer despistagem do coronavírus nos laboratórios do SNS\nNelson Morais e Inês Schreck"},"remaining_content":{"0":"sociedade@jn.pt\nDESPISTE Há médicos do Serviço Nacional de Saúde (SNS( que se têm sentido obrigados a recorrer a laboratórios privados para se submeterem a testes, pagos do seu bolso, de despistagem do coronavírus. E, em alguns desses casos, os testes deram resultado positivo, confirmam o secretário-geral do Sindicato Independente dos Médicos (SIM(, Jorge Roque da Cunha, e o presidente da Secção do Centro da Ordem dos Médicos, Carlos Cortes.\nRoque da Cunha declara, ao JN, que \"são imensos os médicos que fizeram várias tentativas [no âmbito do SNS] e que, no final do dia, decidiram ir para o privado\". \"Há situações nas regiões de Fátima e de Oeiras, na Região do Alentejo, em Resende\", enumera o dirigente do SIM, garantindo que, \"infelizmente, não é uma situação pontual, mas muitíssimo frequente\". Dos casos que chegaram ao seu conhecimento, contabiliza dois testes positivos para Covid-19.\nO presidente da Secção Regional do Centro da Ordem dos Médicos também está a par da situação. \"Tenho colegas em casa, em isolamento, que sabem que são positivos porque foram ao privado\", conta, observando que \"pagaram o teste do seu bolso\". Os laboratórios privados têm cobrado entre 100 e 150 euros pelos testes.\nAté agora, os médicos do SNS que receiem estar infetados e queiram ser testados devem ligar para a linha SNS 24 ou apresentar o seu caso a um superior hierárquico. Mas Carlos Cortes garante que tem recebido queixas de médicos que tiveram contacto de risco e não estão a ser testados. Falam com as respetivas hierarquias e estas dizem-lhes que serão chamados para fazer a colheita, mas isso chega a demorar vários dias, explica. Nessa espera, uns ficam em isolamento, mas outros mantêm-se ao serviço, podendo pôr profissionais e os doentes em risco.\nASSINTOMÁTICOS QUE INFETAM\n\"Infelizmente, o Estado não protege os seus profissionais. Porque a norma disto é: só faz teste quem tem sintomas. Só que, às vezes, as pessoas [infetadas] são assintomáticas\", lembra Roque da Cunha. Comenta que \"o argumento para não fazer testes a toda a gente é que há muitos falsos negativos\", mas defende que, \"em dez médicos, ou dez enfermeiros, basta haver um positivo para já ter valido a pena\". O dirigente sindical manifesta, ainda assim, a expectativa de melhoras, \"com os 240 mil kits de testes que aí vêm\".\nQuestionado pelo JN sobre o recurso dos médicos do SNS aos laboratórios privados, o presidente da Federação Nacional dos Médicos, Noel Carrilho, diz ter um \"conhecimento vago\" da situação. \"Mas não é nada que me surpreenda\", acrescenta. Já a bastonária dos Enfermeiros, Ana Rita Cavaco, não conhece enfermeiros do SNS a fazer testes no setor privado. v\nASSISTÊNCIA\nCentros de saúde atendem\ncasos a partir de amanhã\nTodos os agrupamentos de centros de saúde devem dispor, a partir de amanhã, de uma área dedicada à Covid-19 (ADC(. A medida coincide com a extinção da Linha de Apoio ao Médico e a entrada do país em \"fase de mitigação\" da pandemia. Face à incapacidade de conter o aumento de infeções, a assistência deixa de estar concentrada nos hospitais e alarga-se aos cuidados de saúde primários. Mas as autoridades pedem à população que contacte a linha SNS 24 antes de recorrer às ADC. A bastonária Ana Rita Cavaco diz que aquela linha está melhor, desde que foi reforçada com enfermeiros.\nPEDRO CORREIA \/ GLOBAL IMAGENS\nMassificação dos testes divide políticos e comunidade científica"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JNLNEG0020200325eg3p0002t"}}