{"headlines":{"0":"A cidade está a desintegrar-se; Internacional ITÁLIA Covid-19"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"1699 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"REPORTAGEM A Lombardia, no Norte de Itália, é o cerne da crise do coronavírus no país europeu mais afetado pela pandemia\nA crise está a piorar, quando aqui se esperava o oposto. A maioria dos infetados está a morrer."},"remaining_content":{"0":"Mesmo antes de o Governo ter decidido, quarta-feira, encerrar todos os comércios não-essenciais, em Alzano Lombardo já não havia ninguém na rua às sete da tarde, com exceção dos funcionários da casa funerária, com o seu balde de cola, rolo e cartazes dos falecidos mais recentes. Através das persianas corridas das casas, não se ouve ruído algum. Só tosse. E, depois, as ambulâncias. Ouvem-se as sirenes, uma após outra, toda a noite.\nAlzano Lombardo, com 14 mil habitantes, é a zona mais vermelha no interior da \"zona vermelha\" oficial em que as autoridades tentam, desde 8 de março, conter a disseminação do coronavírus. A contagem vai em 12.462 infetados e 827 mortos. Aqui já ninguém lê esses números, difundidos nos noticiários da manhã desde 31 de janeiro, quando dois turistas chineses foram hospitalizados em Roma.\nEm todo o caso, já não andam a fazer testes às pessoas. Quando alguém começa a ter febre, o que o médico receita é que fique em casa, tanto quanto possível. Para que o corpo se cure, desde que seja capaz de respirar auto- nomamente. Os remédios são xarope e paracetamol. Resta esperar que seja suficiente, porque no hospital os médicos também estão doentes.\nEstamos na província de Bergamo, teoricamente a uma hora de Milão. Na verdade, estamos noutro fuso horário, duas semanas adiantados: representamos aquilo que grande parte da Itália, da Europa, e do mundo será em breve.\n\"Uma questão de matemática\"\nA linha da frente é a farmácia perto do hospital, onde Andrea Raciti mal controla a voz, apesar dos seus 20 anos de experiência na Cruz Vermelha e em missões humanitárias em África. Não tendo mais ninguém, todas as pessoas vão ter com ele, confusas e assustadas.\n\"Muitas tentam minimizar o assunto, mas o problema com um vírus não é apenas a sua força, mas até que ponto é capaz de se espalhar. E com que rapidez.\nSe todos formos parar aos cuidados intensivos ao mesmo tempo, não há camas que cheguem\", diz.\n\"Além da medicina, uma epidemia é uma questão de matemática\", prossegue o farmacêutico, enquanto a cada dois ou três minutos entra um novo cliente, ou melhor, paciente. Com os mesmíssimos sintomas do anterior.\nTosse. Frio. Febre.\nUma mulher veio por causa da mãe, que tem 91 anos. De olhos húmidos, repete que esta estava muito bem até à noite anterior e não tinha outras complicações.\nCirculam notícias de que só 2% dos falecidos não sofriam de patologias anteriores. Continuamos a fingir que poderá tratar-se de mais uma gripe sazonal. A mulher pede sugestões para a progenitora e o farmacêutico, com a delicadeza possível, responde, mas faz sobretudo perguntas: quantas pessoas há em casa? Que tamanho tem esta? Que distância mantêm entre uns e outros? A idade média dos falecidos é 81 anos, fase em que o vírus é potencialmente letal. Para esses doentes as instruções já não se destinam ao próprio, mas a proteger os que o rodeiam.\nO que aprendemos sobre o vírus foi que a mortalidade varia muito com a idade. Acima dos 70, mais do que a gripe, o resultado é pneumonia. \"Isso faz com que as pessoas subestimem a questão. Continuamos a dizer que morreram de outra coisa, mas não é verdade\", afirma Raciti. \"Sem o vírus, teriam vivido mais seis meses. Mais um ano. Foi por causa do vírus que morreram agora.\" Do outro lado da rua, dois homens equipados com fato de proteção branco, como os do ébola em África, carregam um caixão para dentro de uma carrinha.\nSeguem diretos para o cemitério.\nOs funerais estão proibidos. Aqui os mortos são cremados, como na guerra.\nAndrea, médico, não tem dúvidas. A única coisa que podemos fazer é mandar toda a gente para casa durante 20 dias. Trata-se de tentar reduzir o número de infeções enquanto os biólogos procuram uma vacina.\nSó aqui, no terreno - nesta pequena localidade em que os doentes são oficialmente 35 e, no entanto, todos estão doentes -, só quando obrigados a proteger-nos, compreendemos como é complicado. Podemos desinfetar as mãos, claro. E a tampa do desinfetante? Abrimos as portas sem tocar nos puxadores, usando o cotovelo. E o nosso casaco? Quanto tempo persiste o vírus nas superfícies? Uma hora? Um dia? Vão entregar-nos mercearias a casa. E depois? Vamos aplicar sabão às bolachas, à massa, aos embrulhos e esfregar durante 60 segundos? É como se Itália fosse não um, mas dois países. No Bar Mignon, na praça principal, ficamos estritamente a um metro das outras pessoas, usando máscara; nunca há demasiada gente, só nos sentamos às mesas, ninguém fica em pé ao balcão. As mesas são desinfetadas para cada novo cliente.\nEnquanto o Governo se mostrava instável e indeciso, as pessoas decidiram impor por si mesmas uma zona vermelha.\nAcatando todas as regras, à letra.\n\"Quanto mais cedo começarmos, mais cedo acabamos\", diz Fred, proprietário do bar. Está em risco, pois já sofreu de leucemia. Mas ei-lo, como sempre, granítico, ao ataque: sem medo nem inconsciência.\n\"Vieste de Gaza? Não tens medo!\"\n\"Com as medidas corretas, as precauções adequadas, havemos de ser mais fortes do que este vírus\", diz. \"O problema é que alguns, tentando provar que são 'mais fortes', só provam que são mais estúpidos.\" Refere-se a outra parte da cidade de Alzano: aquela que, a poucos metros, desafia o vírus.\nAo longo da margem do rio, muitos conversam perto dos outros, como se nada fosse. Se tentamos tirar uma fotografia mandam-nos embora, porque quem anda a espalhar a praga somos nós, com pânico infundado e notícias falsas que afundam a economia. Sabe--se lá quem andará a pagar-nos, talvez algum jornal? Ou a indústria das vacinas? \"Vá lá, tu vieste de Gaza?\", dizem, zombando da repórter do Expresso.\n\"Não estás com medo, pois não?\" \"Vem daí, pago-te uma bebida\", dizem, estendendo o copo.\nEste tipo de pessoas representa cerca de 20% dos residentes. Fora daqui, eram maioria em Itália: a mesma Itália que repetia: \"Isto é só uma gripe.\" Se morrermos, bom, teremos morrido de outra coisa, não por causa do vírus.\nOs estudantes dos liceus de Veneza organizaram um encontro \"contra a psicose\" ao final da tarde. Trata--se dos mesmos jovens de dezasseis anos que falam uns com os outros no WhatsApp. Em vez disso, convidaram toda a gente a sair à rua. Na noite de 7 de março, logo que surgiu a notícia da imposição da quarentena - na zona vermelha que inclui a Lombardia e 14 outras províncias, bem como 16 dos 60 milhões de italianos - houve um assalto aos comboios que iam para sul.\nMais tarde o Executivo alargou a quarentena a todo o território nacional.\nAlgumas pessoas vieram de Milão, os \"turistas do vírus\". Os primeiros que o Expresso encontrou estavam postados diante de um mural com a Virgem Maria e o seu Menino. \"Finge que estás a rezar pela salvação dela\", dizia um homem à sua companheira, enquanto a fotografava de luvas e máscara.\n\"A prioridade agora é convencer os céticos\", diz o presidente da Câmara, Camillo Bertocchi, em alta voz pelo telemóvel, que está nas mãos de um polícia e a um metro de distância.\n\"Não importa quantos céticos há, continuam a ser demasiados. Ou travamos as infeções ou rebenta tudo\", assegura. Todas as noites atualiza os concidadãos através do Facebook, embora raras vezes lhe telefonem da sede do Governo, em Roma.\nA incerteza não é só quanto ao vírus ou às terapias, mas também quanto às decisões. A única certeza a respeito do decreto de quarentena é a sanção para quem a violar: três meses de prisão, ou multa de €206. O mesmo preço de uma multa por excesso de velocidade.\nÀ parte isso, pode-se entrar e sair da zona vermelha caso se atestem necessidades inadiáveis. A sensação é que as regras podem ser interpretadas de uma forma mais ou menos restritiva e, por conseguinte, a sua aplicação está delegada nas autoridades locais ou no pessoal militar destacado para os postos de controlo. \"Independentemente disso, por esta altura quem queria sair já saiu\", comenta o autarca, com amargura. \"Continuam a pensar que, haja o que houver, só morrem pessoas de 90 anos que em qualquer caso já estavam meio mortas. Quando esses céticos virem todos os idosos a morrer literalmente, uns a seguir aos outros, compreenderão como eram fundamentais.\nEstiveram lá desde sempre, não foi? Muitos creem que estas mortes eram 'garantidas', inevitáveis. Pelo contrário, é por sempre terem estado connosco que devem ser um ponto de referência.\"\nA lei e a moral\n\"É dramático\", diz Bertocchi. Não está a falar do vírus, mas do cinismo que grassa. \"O Governo não pensou se uma zona vermelha iria travar o vírus, mas se iria travar a economia.\nE o resultado é que todos adoecemos\", critica Monica Magri, florista. \"O resultado é que hoje ao meio-dia vou fechar a loja. Mas em vez de fechar por 20 dias, vou continuar fechada por prazo indeterminado.\" Os apoios económicos aos comerciantes, por enquanto, são promessas. As lojas fecham e ficam sem qualquer rendimento.\nA região da Lombardia produz 25 % do PIB de Itália e 40% dessa fatia provém das cidades e indústrias que estão sob quarentena.\n\"Toda a atenção vai para os números.\nAs taxas, a percentagem. As tendências.\nIsso não faz sentido nenhum\", defende Tiziano Curnis, médico de clínica geral local que continua a visitar pacientes em casa, mesmo quando, por lei, só deveria falar com eles ao telefone. Para reconfortá-los, explica, antes sequer de os tratar é preciso ir até eles. \"Existe a lei, sim, mas além disso há a moral\", diz Curnis. Os números que circulam a respeito das infeções são banais. \"Repare, todas as pessoas têm febre mas ficam fechadas em casa\", diz. \"Por isso não contam para as estatísticas.\" Veja, insiste. E ouça.\nAmbulâncias. Uma atrás da outra.\nFrancesca Borri\nNa Lombardia"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e00003"},"has_corona_label":{"0":true}}