{"headlines":{"0":"Covid-19. GNR confirma dois militares infetados"},"author":{"0":"João Francisco Gomes"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"450 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A GNR confirmou que dois militares estão infetados com o coronavírus. \"O vírus não escolhe profissões, idades ou géneros\", diz em comunicado. PSP já tinha confirmado um agente infetado.\nA Guarda Nacional Republicana (GNR) confirmou esta sexta-feira que tem dois militares infetados com o coronavírus."},"remaining_content":{"0":"“Infelizmente, e porque o vírus não escolhe profissões, idades ou géneros, contamos neste momento com dois militares infetados, três com suspeita de infeção, 57 em quarentena e 77 em avaliação”, lê-se num comunicado enviado aos meios de comunicação social.“Os militares da Guarda, com tranquilidade e serenidade, procurarão manter ininterruptamente a sua capacidade operacional, adaptando-se à nova realidade, e procurando ir ao encontro das necessidades dos Portugueses”, acrescenta o comunicado.Na nota, a GNR explica ainda que tem vindo a “ajustar o seu funcionamento e as suas rotinas, a fim de manter uma capacidade de resposta condicente com as necessidades do País, neste período de pandemia como o que vivemos”.“Mais do que o habitual policiamento de proximidade, os militares da GNR têm procurado potenciar as suas capacidades distintivas, caraterísticas de uma força de segurança de natureza militar, no que diz respeito à segurança e vigilância do Território Nacional, monitorizando movimentos e controlando fronteiras, através de afetação diária de mais de 500 militares”, sublinha a GNR.\nA GNR informa ainda que distribuiu pelos seus militares mais de 28 mil kits de proteção individual e criou uma sala de situação destinada exclusivamente a monitorizar e apoiar os militares com sintomas de doenças.Todos os dias, a GNR tem realizado mais de 1.800 patrulhas, com os carros a percorrerem uma média diária de 120 mil quilómetros.\nPSP também já confirmou infeção de um agenteA confirmação da GNR surge um dia depois da notícia de que também um agente da PSP tinha sido infetado.Esta manhã, na Rádio Observador, o porta-voz da direção nacional da PSP, Nuno Carocha, confirmou essa informação.“É o primeiro caso que temos — esperemos que se mantenha o único — de um polícia infetado. Era um polícia que já estava sinalizado, já estava em quarentena. Temos seguido estritamente todas as indicações da Direção-Geral da Saúde no que diz respeito à sinalização de casos e ao seu isolamento imediato. Portanto, estamos em crer que também conseguimos evitar que esse polícia constituísse uma fonte de contágio para o resto da comunidade”, disse Nuno Carocha.“Os restantes polícias que com ele fazem equipa estão também a ser monitorizados e seguidos pelas autoridades de saúde. Se necessário, vão ser também isolados. Por agora, esse polícia é o único que tem os sintomas do contágio”, acrescentou o porta-voz.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k00061"},"has_corona_label":{"0":true}}