{"headlines":{"0":"Lares de idosos: sem material, sem testes e sem pessoal suficiente"},"author":{"0":"Natália Faria"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1171 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sem luvas, máscaras nem gel desinfectante, os lares de idosos estão muito cépticos quanto à capacidade de contenção da propagação do novo coronavírus dentro das instituições. Depois de ontem terem sido confirmados casos de infecção em utentes internados em quatro lares residenciais (em Famalicão, Braga, Santarém e Sintra), quer o presidente da Ali – Associação de Apoio Domiciliário de Lares e Casas de Repouso, João Ferreira de Almeida, quer Manuel Lemos, da União das Misericórdias Portuguesas, dizem que não estão a conseguir seguir todas as orientações da Direcção-Geral de Saúde para travar o avanço do vírus, nomeadamente porque não dispõem de testes para fazer a despistagem dos novos utentes."},"remaining_content":{"0":"“Está a faltar-nos quase tudo. Os testes, por exemplo, estamos a pedi-los ao ministério porque, como é óbvio, ninguém os tinha antes de isto começar. Mas faltam também máscaras, luvas, gel desinfectante”, precisa Manuel Lemos, dizendo que a escassez ou ausência de material é extensível à maior parte das cerca de 700 instituições sociais (IPSS ou misericórdias) de acolhimento de idosos existentes no país. Comprar no mercado não é, acrescenta, alternativa, nomeadamente porque “uma caixa com 50 máscaras que, em Dezembro, custava 1,20 euros, custa agora à volta de 26 euros.” No caso dos lares da UMP, uma instituição congénere de Macau prometeu enviar um milhão de máscaras para Portugal, mas, segundo Manuel Lemos, demorarão “entre duas a três semanas a chegar” ao país.\nDo lado dos privados, o presidente da ALI, que representa 210 dos também cerca de 700 lares de idosos privados do país, garante que o cenário é semelhante. “Há mais de uma semana que andamos a insistir que são precisas máscaras, luvas, desinfectantes, até aventais de plástico. Dizendo perceber que a prioridade sejam os serviços de saúde, João Ferreira de Almeida sublinha que os lares, por acolherem aquele que é o grupo mais vulnerável aos efeitos da covid-19, não podem ser negligenciados. “Não podemos ficar para trás nisto, sob pena de a doença avançar de forma descontrolada dentro das instituições”, alerta, dizendo-se esperançado que o Governo consiga municiar as instituições do material necessário, na sequência do pedido que o Instituto de Segurança Social enviou este domingo às instituições para que façam um levantamento das necessidades.\nA directora-geral de Saúde, Graça Freitas, confirmou que os 14 óbitos que foram até ontem registados em Portugal “correspondem ao perfil clássico: idosos e com múltipla patologia, grave na maior parte das circunstâncias”. Nesse sentido, a Direcção-Geral de Saúde emitiu já duas circulares informativas destinadas às estruturas de acolhimento de idosos, a última das quais determina que os doentes que forem transferidos de hospitais para lares de idosos passam a ser sempre testados à chegada, de forma a garantir que não estão infectados, e terão que ficar “o mais isolados possível”. O mesmo se aplica aos utentes admitidos pela primeira vez no lar, os quais devem, independentemente do resultado laboratorial do teste, cumprir um período de quarentena, não inferior a 14 dias.\nDizendo acreditar que a maioria dos lares privados terá condições para implementar, “uns mais outros menos”, as medidas de contenção, onde se incluem as restrições das visitas e as regras quanto à etiqueta respiratória e à desinfecção dos espaços, João Ferreira de Almeida lembra que “há muitos lares que funcionam em moradias adaptadas onde será muito difícil criar as tais zonas de isolamento para os utentes”. Acresce que os funcionários “saem e entram todos os dias e muitos deles, quando vão para casa, deslocam-se em transportes públicos”. Logo, “o risco de serem contaminados é muito grande e por mais que insistamos que ponham máscaras, luvas e protecções de sapatos, nalguns casos isso vai falhar”.\nNos lares clandestinos vai “ser muito grave\"\nNo caso do lar de idosos de Famalicão, onde os 33 utentes estavam desde sexta-feira a ser cuidados apenas pela proprietária, pela directora técnica que está grávida e por uma enfermeira, depois de oito funcionários terem ido para casa por estarem infectados, as autoridades de saúde activaram ontem o Instituto Nacional de Emergência Médica (INEM) que foi de manhã ao local realizar os testes de despistagem do SARS-Cov-2. Já ao final deste Domingo ficou a saber-se que os utentes iam ser transferidos para o Hospital Militar do Porto em ambulâncias e viaturas militares, disse à Lusa fonte oficial da autarquia famalicense.\nConfirmando ter tido conhecimento de três outros focos de infecção em lares de idosos, a ministra da Saúde, Marta Temido, lembrou que as instituições receberam “há bastantes dias, para não dizer semanas” orientações para elaborarem os respectivos planos de contingência destinados a responder a estes surtos, nomeadamente “com trabalho por turnos e profissionais de segunda linha” prontos para serem chamados a intervir.\n“Sei que muitas vezes as entidades não têm meios para fazer isso acontecer, mas é importante que as cadeias de responsabilidade das instituições possam encontrar e agilizar soluções com outras entidades, porque não podemos deixar 33 pessoas que precisam de cuidados com dois colaboradores e também não podemos internar estas pessoas nem transferi-las para outro lar”, alertou, reforçando o que Graça Freitas dissera antes, isto é, as soluções para estes casos de infecção ou suspeita de infecção generalizada numa instituição têm de ser encontradas nas “forças vivas da comunidade, nomeadamente paróquias, autarquias, serviços de protecção civil”.\nEm Braga, uma mulher com 95 anos que ficou infectada num lar privado, onde estava juntamente com cerca de 70 outros utentes, “demorou cerca de dez dias a ser retirada da instituição depois de se ter percebido que tinha o novo coronavírus”, segundo João Ferreira de Almeida, de cuja associação faz parte o proprietário do lar em questão. A idosa acabou por morrer no sábado, nos cuidados intensivos do hospital. Em Resende, 32 funcionários e 15 doentes da Unidade de Cuidados Continuados da Misericórdia de Resende ficaram em isolamento e vão começar a ser testados depois de, no sábado, ter sido confirmado um caso positivo da covid-19 numa utente desta unidade. A mulher, de 94 anos, foi entretanto transferida para o hospital.\nO risco de propagação descontrolada do coronavírus nos lares de idosos clandestinos é outra das maiores preocupações neste momento. “Se nos lares licenciados e com pessoas preparadas já é muito difícil, nas casas manhosas onde tudo funciona de modo muito deficiente, a situação vai ser mesmo muito grave”, antecipa o presidente da ALI. “Teremos pelo menos tantos lares clandestinos quanto legais e, entre estes, por cada um que funcione de modo aceitável, há dez que são simplesmente inaceitáveis”, concorda Manuel Lemos. Em 2018, o Instituto de Segurança Social mandou fechar cerca de 90 lares, dos quais 11 com carácter de urgência por haver perigo iminente para a saúde e integridade dos utentes. Em 2019, tinham sido fechados 109 lares. “O Estado até tem feito um grande esforço de fiscalização mas o problema é que, por cada um que fecha, abrem dois a três a seguir”, lamenta Manuel Lemos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"PUBLOO0020200322eg3m000xi"},"has_corona_label":{"0":true}}