{"headlines":{"0":"O contágio é o nosso destino; Covid-19"},"author":{"0":"António Guerreiro"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"711 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quem, no final da semana passada, acompanhou através dos jornais italianos online o pânico que se instalou por causa da acelerada expansão, nas regiões do norte da Itália, do novo coronavírus, pôde assistir a uma viragem brusca no teor e no tom das notícias. De um dia para o outro, sem que nada se tenha alterado quanto ao curso do contágio, os títulos (pelo menos, os dos dois maiores diários italianos, o Corriere della Sera e o La Repubblica passaram a ser muito mais tranquilizadores e até de incitamento à retomada da vida normal."},"remaining_content":{"0":"Os leitores perceberam de certeza que essa alteração se devia a uma decisão editorial, calculada perante os efeitos muito negativos que a comunicação social estava a ter, instilando o medo e induzindo uma quebra total dos gestos e dos hábitos quotidianos dos cidadãos. Os jornais perceberam (não era difícil perceber, mas podiam ter insistido, em nome da liberdade e da necessidade de informar, que são os argumentos geralmente utilizados quando já não há matéria informativa, mas apenas ruído e redundância) que estavam a praticar actos, mais do que a descrever uma situação: estavam a praticar o acto de alarmar e a produzir exactamente o cenário contra o qual queriam fornecer, através de notícias e alertas, os meios de imunização.\nNo Corriere della Sera, esta situação paradoxal foi motivo de um editorial publicado no dia a seguir à viragem. Era uma reflexão destinada a suscitar a compreensão ou até a cumplicidade dos leitores, sobre o desafio com que os jornalistas estavam confrontados: por um lado tinham o dever de informar acerca do que se estava a passar, mas por outro lado o cumprimento desse dever estava a potencializar o alarme social e a elevar a níveis devastadores a dimensão do contágio e a perigosidade do vírus.\nA Itália funcionou, neste caso, como uma versão abreviada e intensificada daquilo a que estamos a assistir numa escala planetária: a hipertrofia dos mecanismos de segurança que caracteriza cada vez mais as sociedades contemporâneas, de modo a garantir uma imunidade que se tornou uma verdadeira obsessão biopolítica, não tem nada que ver com a proporção dos perigos. Em vez de se adequar a protecção ao nível de risco efectivo, tende-se a adequar a percepção do risco à crescente necessidade de protecção, fazendo então precisamente da protecção um dos maiores riscos. É isso que temos visto em acção.\nA partir de um certo nível, a fixação paranóica na imunidade e a ânsia de protecção tornam-se, em si mesmas, um risco face às exigências da vida social e colectiva. Como muito bem sabemos, no âmbito biológico o aumento indiscriminado de imunização pode produzir doenças auto-imunes que atacam o próprio corpo que querem proteger. Não é de agora esta evidência de que a imunização tem um aspecto paradoxal, na medida em que para obter o resultado esperado, a protecção da vida, deve usar indirectamente meios que negam a vida. De maneira análoga, um excesso de dispositivos securitários pode constituir um perigo para a segurança.\nNão é difícil perceber que é isto que se está a passar com a difusão de um vírus que, pelo que sabemos até agora, não é inócuo, tem uma grande capacidade de propagação, mas tem um fraco índice letal e, em circunstâncias normais, é aniquilado pelos tratamentos com alguma rapidez. Mas o surto, activando palavras como “vírus” e “contágio”, que fazem parte de um vocabulário extremamente poderoso nas suas evocações, estava destinado a produzir sérios efeitos, a expandir-se como uma infecção contagiosa que ganha vida fora dos corpos que a alojam e avança com uma energia outorgada pela dinâmica biopolítica, na qual podemos descortinar um duplo processo: a politização da biologia e a biologização da política.\nIngénuo seria pensar que se trata de um efeito exclusivo dos media, que estes são os exclusivos autores de um estado de excepção que não conhece soberanias nacionais. Em conformidade com a lógica dos media, numa perfeita unidade, funciona a biopolítica que responde ao nosso desejo de imunidade, tanto num sentido médico-biológico como num sentido jurídico-político. Imunidade, sobretudo, contra o que vem de fora, contra os vírus contraídos no estrangeiro ou que entram em território nacional transportados por estrangeiros."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"PUBLOO0020200306eg360008l"},"has_corona_label":{"0":true}}