{"headlines":{"0":"Presidente da CE alerta contra “tratamentos milagrosos” e medicamentos falsos à venda na Internet"},"author":{"0":"JMM - diariOnline"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"356 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“A quantidade de crimes cibernéticos na UE aumentou. O número de medicamentos falsos, ‘sprays’ de desinfeção ou tratamentos milagrosos vendidos ‘online’ é chocante”, declara a presidente do executivo comunitário, Ursula von der Leyen, num vídeo publicado esta tarde.\nA Comissão Europeia, de acordo com uma notícia veiculada pela agência Lusa, alertou para o “número chocante” de medicamentos falsos e “tratamentos milagrosos” para a Covid-19 à venda na Internet, e garantiu ação policial para combater este crime cibernético em altura de pandemia."},"remaining_content":{"0":"A responsável garante que a Comissão Europeia está a trabalhar “com os governos nacionais e as agências da União Europeia (UE) para resolver esse problema e manter as pessoas seguras”, fazendo notar que o “medo [da população] criou oportunidades de negócio” para este tipo de crimes na Internet.\nUrsula von der Leyen destaca como exemplo, que o serviço europeu de polícia, a Europol, apreendeu nas últimas semanas “mais de 4,4 milhões de unidades de produtos farmacêuticos ilícitos”, deteve 121 pessoas e desmantelou 37 grupos de crime organizado.\nA operação da Europol, coordenada pela organização internacional Interpol, abrangeu 90 países em todo o mundo e decorreu entre os passados dias 03 e 10 de março.\nNo vídeo, Ursula von der Leyen aconselha ainda a população a verificar a credibilidade das páginas da Internet em que este tipo de produtos são vendidos.\n“Se uma vacina contra o novo coronavírus for criada, o seu governo e as instituições públicas em geral vão anunciá-lo”, diz ainda a responsável.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, lê-se na notícia da Agência Lusa."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DIASUL0020200324eg3o0005l"}}