{"headlines":{"0":"Covid-19. Espanha anuncia medidas contra crescimento exponencial de casos"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"360 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com 2236 casos confirmados e 54 mortes até o momento, Espanha muda para o cenário de contenção reforçada\nCríticas. Assim podemos descrever as últimas 48 horas em Espanha, onde os infetados pelo Coronavírus passaram dos 580 aos 2236 atuais, tendo já morrido 54 pessoas. O crescimento exponencial de casos confirmados obrigou o Governo espanhol a mudar o estado de alerta e adotar medidas de precaução mais estritas com o objetivo de estancar a propagação do Covid-19. Algumas destas medidas terão efeitos em tudo o país, outras, no entanto, só se aplicarão nas áreas mais afetadas."},"remaining_content":{"0":"Estas precauções afetarão a celebração de atos de massas no país, como são as Fallas de Valência, que foram canceladas, algo que não acontecia desde a Guerra Civil espanhola. Também as partidas de futebol do campeonato nacional serão à porta fechada durante pelo menos duas semanas. Outros atos, que ainda não foram cancelados, estão à espera de saber se vão celebrar-se. É o caso da Semana Santa, que mobiliza milhões de pessoas em várias cidades do país e poderá ser cancelada, pelo menos nas áreas mais afetadas.\nMadrid, Vitoria, no País Basco, e La Rioja são as três regiões mais afetadas. Por isso, as aulas já foram canceladas nestas regiões, onde foram proibidos os eventos de mais de 1000 pessoas, assim como o acesso às prisões, que será restringido. Além disso, o Governo de Madrid, o epicentro da crise no país com quase a metade dos infetados, mais de mil, e mais da metade das mortes, mais de 30, tem aconselhado às empresas que realizem teletrabalho.\nO Governo espanhol tem aconselhado também os cidadãos a não viajarem e suspendeu durante duas semanas as viagens entre Itália e Espanha, para travar a transmissão do vírus desde o país transalpino.\nEstas são algumas das medidas que afetarão o país vizinho durante as próximas semanas. No entanto, o Governo comunicou que estas medidas apenas produzirão efeitos aproximadamente 10 dias depois – contendo a propagação do vírus - e avisa que a crise do Coronavírus poderá prolongar-se durante 2 ou até 4 meses.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JOSOL00020200311eg3b000b6"},"has_corona_label":{"0":true}}