{"headlines":{"0":"Otelefone toca e quando alguém atende do outro lado tento imaginar rostos, idades, expressões e espaços, não é fácil. Concentro-me na voz, tento captar tudo, mesmo o que, por vezes, não está a ser dito. É tempo de pandemia - de covid-19 - e tudo é diferente. Sobretudo quando se tem de recolher testemunhos de quem está na linha da frente, com horários carregados, muito mais em que pensar e quase sem acesso ao telemóvel. O telefone tocou algumas vezes e, por razões maiores, não houve aceitação ao nosso apelo, mas tocou quatro vezes para quem está a viver a situação de muito perto e tivemos sorte."},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"3552 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entre turnos, pequenas pausas ou já no final do dia, a médica Sandra Braz, do Hospital de Santa Maria, a interna de anestesia, Maria, que ainda salta por várias unidades da Grande Lisboa, o enfermeiro M., de Famalicão, e a enfermeira Filipa Abreu, de Portimão, contaram-nos como estão a viver este tempo, o que sentem e como se preparam dia a dia, física e mentalmente, para o que ainda aí vem. E só o fizeram por considerarem ser importante mostrar que os profissionais de saúde são seres humanos, \"sentem como os outros\" - o medo, a responsabilidade, o stress e a exaustão, que tantas vezes enganam. Quando escolheram Medicina ou Enfermagem, sabiam que um dia correriam riscos, mas, admitem-no, não os imaginavam assim. Na forma de vírus invisível, velocidade galopante, contagiando tudo e todos, sem se dar por isso."},"remaining_content":{"0":"O risco é verdadeiramente este \"inimigo invisível\". \"E ninguém estava preparado para uma coisa assim.\" Por isso, combatem-no com os meios de que dispõem, em equipa, sozinhos, protegendo-se a si próprios e aos outros. É a única arma disponível para lidar com o que se sabe sobre o SARS CoV-2, que apareceu na cidade de Wuhan no final de 2019, na província de Hubei, e que em três meses tornou-se pandemia, ao infetar mais de meio milhão de pessoas e matando mais de 26 mil até hoje. Um vírus que virou o mundo do avesso e a vida de cada um também. As médicas Sandra e Maria optaram pelo distanciamento das famílias, o medo de levar o vírus para casa é ainda maior do que os outros. O enfermeiro M. tem três filhos, a mulher também é enfermeira, não têm apoios, quando um entra em casa, o outro sai para trabalhar. A enfermeira Filipa vive com o namorado, mas deixou de ver os pais. A escolha que fizeram - tratar e cuidar dos outros - impõe-lhes isso. O espírito de missão corre-lhes no sangue, mas sabem que \"quando tudo isto passar, nada será como antes\".\n\"É difícil chegar a casa, desligar e dormir\"\nDesde que aceitou o desafio de coordenar a Unidade de Internamento de Contingência da Infeção Viral Emergente (UICIVE(, destinada aos doentes infetados com covid-19, com o colega infecciologista Fábio Cota Medeiros, que a médica de medicina interna Sandra Braz, de 46 anos, quase não consegue dormir. \"Vivi um grande stress até ter a certeza de que iria correr bem. Tivemos muito a fazer, desde organizar a equipa, protocolos, procedimentos, etc. Agora, estou mais tranquila, vejo que as coisas estão a fluir e que estamos a formar um grupo coeso. Isso dá-me tranquilidade.\"\nMas antes de ser chamada a este projeto, ela própria assumia mudanças radicais na sua vida, a mais difícil foi a de se afastar da família, para não a pôr em risco. Explicar aos \"meus adolescentes o que se estava a passar foi muito difícil, até porque eles fazem as perguntas que os adultos não têm a coragem de fazer\".\nSandra Braz não tem filhos, tem sobrinhos, que também são filhos, muito chegados, muito presentes na sua vida, com muitas rotinas diárias em conjunto. E foi a alteração destas que os fez perceber rapidamente que algo mais do que viam nas notícias se passava. A tia, médica, formada em 1998, e em Santa Maria desde 2005, estava na linha da frente. Sentiram medo por ela, apesar de saberem que foi medicina que escolheu para a sua vida e que nunca diria que não a uma situação destas. Mas o medo pela tia, por poder ser infetada, por a poderem perder, foi o que falou mais alto. E disseram-lhe, mas tranquilizaram-se quando ela lhes disse a verdade. \"Disse-lhes que me sentia protegida e que quando tudo isto passasse continuaríamos a fazer o que sempre fizemos.\" E recorda o momento. \"No dia 9 de março, o domingo antes de surgirem os primeiros casos no hospital, já sabia que havia um número grande de casos na cidade de Lisboa e decidi afastar-me fisicamente de toda a família, não os queria pôr em risco.\"\nDecidiu também que teria de assumir um compromisso consigo: o de se proteger. Passou a fazer a pé o percurso que a separa de sua casa para o hospital, a roupa que veste todos os dias retira-a assim que chega a casa e põe-na para lavar, toma banho no hospital ou então é a primeira coisa que faz quando chega a casa, desinfeta as bancadas em que toca. A logística não é fácil, sobretudo depois de um dia de trabalho, por isso diz admirar os colegas, alguns casais de médicos, com filhos, que se organizaram e estão a trabalhar.\nMas o novo vírus trouxe-lhe mudanças radicais, até como médica. \"Até dia 13 de março trabalhei na consulta, a fazer urgência e na enfermaria do serviço 2. Os primeiros casos no hospital surgiram no início dessa semana, no fim de semana, eu e os meus colegas estivemos a trabalhar todos para erguer este projeto e abrir a unidade a 16. Foi uma mudança abrupta em muito pouco tempo.\" Mas compensou. Motiva-a o facto de saber que quem ali está está porque quer, porque respondeu de imediato à chamada de mobilização, \"é um grupo muito jovem, cheio de energia e com ótimos conhecimentos técnicos e científicos. E depois tenho o privilégio de trabalhar com o Dr. Fábio, que tem uma bagagem cientifica enorme\".\nAo todo são 17, ela, o outro responsável e mais 15 colegas das especialidades de medicina interna, infecciologia e pneumologia. \"A mais velha sou eu, as idades variam entre os 24 e os 46 anos. Tudo pessoas que apenas se conheciam por se cruzarem dentro do hospital e que agora estão a trabalhar juntas. Estamos a construir uma equipa motivada e empenhada, mas sabemos que terá de aumentar.\"\nConfessa que o stress de hoje é diferente do de há duas semanas, mas sabe que ninguém \"tem medo de avaliar um doente infetado. Temos o material necessário para nos protegermos. Sei que tem havido muitas questões sobre falta de material para outros serviços, mas aqui dentro da unidade, não. Fazemos sempre uma autoavaliação da forma como estamos vestidos e temos um outro colega que confirma que o equipamento é o adequado\".\nO stress maior, confessa, é mesmo a responsabilidade da gestão e da coordenação da unidade e a de manter a saúde física e mental de todos os que ali estão. \"Tenho de estar muito atenta a todos, o risco de exaustão é enorme. Tenho de os ouvir, de perceber quando precisam de uma folga, quando têm de falar e querem fazê-lo, não é tanto a exigência técnica, é mais proporcionar que todos saibamos cuidar uns dos outros, e sinto que estamos a conseguir.\" E embora saiba que estão a fazer, sabe também que o pior ainda está para vir. Mas é o trabalho deles, foi o que escolheram.\nRejeita a designação de profissionais de saúde heróis. \"Os heróis não somos nós, são os doentes que aqui estão internados, num quarto fechado, sem a visita das famílias. Eles são os verdadeiros heróis.\" Na equipa defende sempre que as famílias têm de se manter informadas, \"já que não podem visitar os doentes, têm o direito de saber o que se está passar. Temos de fazer um ponto da situação de manhã e ao final da tarde\". Esta é mais uma situação que a preocupa, que lhe cria stress se não funcionar.\nQuando falámos com Sandra Braz, a unidade de Santa Maria estava com 32 doentes, entre positivos, que eram em maior número, e suspeitas de infeção, mas a morte também já por ali tinha passado. \"Doentes muito velhinhos e com várias patologias\", disse-nos. O desgaste que este novo vírus trouxe não é o mesmo do buliço normal de um serviço - telefones a tocar, muita gente nas enfermarias, etc. É um vírus do silêncio, por vezes até de mais, porque há situações que evoluem rapidamente e que já não são reversíveis. \"O stress vem das múltiplas tarefas, com a carga emocional das famílias dos doentes, das nossas famílias e do desconhecido que este vírus ainda traz\", sublinhando: \"É difícil chegar a casa desligar e dormir.\" Diz mesmo: \"Isto pode parecer uma frase feita, mas é impossível sair disto e continuarmos a ser as mesmas pessoas. É impossível, porque esta realidade suscita muitas questões não só à medicina, mas também na nossa vida.\" A unidade que agora coordena tem poucos dias, mas Sandra Braz espera que os profissionais tirem uma lição de tudo o que estão a viver. \"Num hospital tão grande como o de Santa Maria, estamos ou estávamos todos muito divididos, esta equipa mostra que, independentemente da especialidade, da idade da categoria profissional, podemos estar juntos e iniciar um projeto.\" Ao fim do dia, faz o ponto da situação com a família. E no mundo do coronavírus, as novas formas de comunicação tomaram mais vida. Por Skype ou por WhatsApp sabe como estão todos e assim sentem que não perderam tudo.\n\"O cenário não vai ser bonito, espero estar enganada\"\nMaria, vamos chamar-lhe assim, porque o nome verdadeiro poderia ser um problema na sua atual situação profissional, fez exame de Biologia e de Geologia sete vezes para entrar em Medicina. Não tem vergonha de o admitir. Brinca mesmo: \"Não entrei pela inteligência, mas pela persistência.\" Confessa que ainda tentou outro curso, mas sabia o que queria. A medicina tinha entrado na família há várias gerações, o avô era médico, a mãe é e o marido também. Formou-se em 2016 na Faculdade de Ciências Médicas em Lisboa. Teve 82% no exame Harrison e entrou na especialidade que queria, anestesia. Hoje está com 29 anos, já trabalha há quatro e até agora tem andado por várias unidades. Mas, mesmo assim, neste curto espaço de tempo, apesar de estar muito habituada a ouvir o que se passava em hospitais, nunca tinha experimentado o medo como o sente desde há duas semanas, porque \"não existe medo maior do que não saber o que se tem à frente\". E explica: \"A anestesia é uma especialidade com muita adrenalina, mas estudamos e treinamos para a exercer. Sou interna, sei que tenho limitações, mas conheço as minhas capacidades, sei avaliar os riscos, as situações difíceis e aquelas que ainda não só para mim, mas sei porque tudo isto está à minha frente, neste momento não sei o que tenho à frente.\"\nNão é tanto por ela, mas pelos que lhe são queridos. Há duas semanas que está afastada do marido, que sofre de um linfoma, e da mãe, que também é doente oncológica. A esta deixa as compras na soleira da porta, com o marido só comunica por Skype. Está sozinha em casa, para salvaguardar os seus. Por vezes, falta-lhe concentração necessária, anda \"com o coração nas mãos, mas também com a certeza de que foi esta a profissão que escolhi e sabia que trazia riscos\".\nMaria percebeu há algum tempo que o vírus também iria cá chegar. No início de março comprou material de proteção individual na net - \"viseiras, máscaras e luvas, agora já não é possível, está tudo esgotado\"-, providenciou comida para algum tempo e começou a ter mais cuidado em casa. \"Comecei a evitar os abraços, os beijos, criei logo uma zona suja e uma limpa, para a roupa e outros objetos, comecei a desinfetar todas as zonas em que tocava, mas há duas semanas decidi que o melhor era estarmos fisicamente afastados. Tanto o meu marido como a minha são doentes de risco.\"\nO que lhe custa, muito, mas para ela contribuiu o facto de perceber que, apesar de as autoridades de saúde dizerem que haveria material de proteção para todos, afinal, não era assim. \"Tinha algum material meu, mas eu sou de anestesia e não temos cóbulas, o que para nós é muito importante, evita que em casos de entubação possam saltar-nos secreções para o pescoço ou para a cara, o que seria logo um foco de contágio.\" Maria não poupa as críticas, até porque é defensora de um Serviço Nacional de Saúde (SNS(: \"Comecei a sentir que as medidas tomadas chegavam amiúde, eram insuficientes e não estavam enquadradas. O plano nacional de contingência não é um plano estruturado e orientado.\"\nSentiu-se desiludida, por um lado, porque sabia que no estado em que está o SNS não aguentaria uma situação destas, por isso precisava de orientações e regras muito concretas, de mais meios. Por outro lado, porque sempre achou que \"vivia num país que era um paraíso, onde nada acontecia. Todos os anos, no pico da gripe, penso ainda bem que não há um terramoto, senão não sei como vai ser, mas agora há isto\". Maria não antevê \"um cenário bonito, espero estar enganada\". \"O SNS não está preparado para isto, nenhum está, mas o nosso está depauperado de profissionais e de recursos. Falta liderança, o que está a ser feito vem muito de baixo para cima, dos profissionais, médicos e enfermeiros, que começaram a ter a iniciativa de criar unidades, circuitos e regras de procedimentos, se começámos a tomar medidas mais cedo do que outros países, foi pelos profissionais, mas sem qualquer garantia do material e meios que iríamos ter para atuar.\"\nDiz mesmo: \"Não fosse a sociedade civil a contribuir, e muito, e nós próprios a comprar algum do material que usamos, as coisas estariam piores do que estão. Faltam perneiras, cóbulas, máscaras, batas, tudo, sobretudo para quem não está à partida em contacto direto com doentes infetados.\" E o problema é este. Maria não deveria estar em contacto direto com estes doentes, mas já esteve. \"Pelo menos, com dois ou três, que estavam com patologias respiratórias, de acordo com critérios clínicos, eram doentes infetados, mas não foram validados pela Linha de Apoio ao Médico.\"\nMaria receia por ela, pelos seus, por todos os doentes que nas últimas semanas deixaram de ter consultas e cirurgias. \"Está-se a fazer o que se pode, mas pode não chegar.\" O medo que sente é um medo diferente, e à pergunta se dorme descansada, responde pronta: \"Não, não durmo. Tenho insónias como não tinha há anos. Enquanto não chegar às unidades o material de proteção prometido e outro equipamento, enquanto não se souber muito bem o que aí vem, enquanto não houver um plano concreto para que todas as unidades atuem da mesma forma, não durmo bem.\" Deseja que a situação fique por aqui, que o vírus nos poupe, mas a verdade, e por aquilo a que assiste, é que o nosso \"caminho será semelhante ao de Espanha. Mais uma vez, \"espero estar enganada\".\n\"Pedem-nos para usarmos o mesmo material durante o turno todo\"\nO enfermeiro M., é assim que prefere ser identificado, trabalha há 11 anos na urgência de Famalicão, mas é profissional há 17. Sempre gostou da área de emergência. Agora, \"não sei, se calhar ainda é, mas a pressão é muita\". Sabe que o pior ainda está para vir, que a equipa que integra, onde faltam alguns colegas por estarem de quarentena, estiveram em contacto com doentes infetados, está a preparar-se mentalmente para aguentar este período, mas \"vamos ver\".\nM., de 38 anos, veio de longe para Vila Nova de Famalicão, aquela não é a sua terra, mas gosta de ali estar. Desde há duas semanas que passou a fazer turnos de 12 horas, como qualquer outro colega que está ao serviço, \"até agora não foi necessário fazermos mais do que o que está definido porque não tem falhado ninguém\", mas sabe que tal pode acontecer a qualquer momento.\nPara ele, o pior nem é o cansaço normal de muitas horas de trabalho, o que mais o satura é \"o uso do equipamento de proteção individual [EPI], que é, manifestamente, em número insuficiente, e pedem-nos para usarmos o mesmo durante o turno todo, à exceção das luvas. Isso faz que fisicamente seja muito desgastante. Noutras unidades sabemos que há mudança frequente de EPI, até para facilitar que o pessoal se possa hidratar e alimentar. Aqui estamos condicionados pelo uso das mesmas máscaras, óculos e batas\". Só o mudam quando \"temos mesmo de ir à casa de banho. Em 12 horas, por mais boa vontade que tenhamos, temos de ir à casa de banho ou temos de beber água, até porque as batas são impermeáveis e transpiramos muito. Só a remoção e a colocação do EPI, que não é descartável, potencia eventualmente o contacto com o vírus\", argumenta.\nM. é casado com uma enfermeira, tem três filhos, todos com menos de 9 anos, há mais de 15 dias que um e outro têm turnos alargados, quando um chega a casa, o outro sai pouco depois, não têm apoios e os filhos estão com eles em casa. A principal preocupação \"é sair do hospital e poder levar o vírus\", confessa. Na urgência, sempre teve o hábito de antes de sair tomar banho, agora, mais do que nunca, o hábito tornou-se regra, a roupa que leva é separada logo à entrada de casa, o calçado deixa-o à porta e a lavagem das mãos é redobrada.\nM. já trabalhava no tempo da pandemia da gripe A, mas tem uma certeza: \"Não foi assim. Na altura, em termos de logística até foi mais confuso, mas não teve esta dimensão.\" Agora, \"não são só as exigências que a unidade nos faz, mas é também lidar com o doente, que chega e acha sempre que não está infetado, porque não esteve em contacto com ninguém, mas depois fazemos o teste e está positivo. Para os mais idosos é muito complicado, cria-lhes muita ansiedade, depois há as situações que evoluem tão rapidamente e já ninguém consegue revertê-las. Estamos a fazer o que é melhor para as pessoas, mas há uma carga emocional grande, e isso reflete-se em nós.\" Ao enfermeiro M. vale-lhe a mulher ter a mesma profissão. \"Tenho passagem de turno no hospital e em casa. É neste tempo que falamos muito, tentamos compreender a situação que estamos a viver, mas não é fácil.\" Quando lhe perguntamos \"o que espera que aconteça\" ri-se. \"Que isto acabe acabe muito rapidamente.\"\n\"Rezamos todos os dias para não ficarmos como a Itália\"\nFilipa Abreu tem 36 anos e é enfermeira no Hospital de Portimão desde que acabou o curso. É a sua terra e ali decidiu ficar há 13 anos. Já passou por vários serviços, agora está na urgência e conta que o plano montado na sua unidade é idêntico aos dos outros hospitais - urgência geral, covid e cuidados intermédios. Quando falamos ao telefone, Filipa acabava de sair de turno, cansada, está a fazer mais quatro turnos por semana do que o habitual, \"tem de ser, temos quatro a cinco colegas de quarentena porque estiveram em contacto com doentes infetados\". E desde que isto aconteceu todos têm medo de ser contaminados. \"É uma situação nova, a urgência é uma porta de entrada, corremos muitos riscos, mas nada assim. Se formos contaminados não estamos só nós em causa, estão os nossos familiares também.\" Nestes 13 anos \"nunca tinha vivido nada assim. Deixei de ver os meus pais, que são grupo de risco, estou em casa com o meu namorado, mas tenho de tomar precauções, sobretudo com a roupa que levo do hospital, que tiro e lavo logo com lixívia e a 90 graus\".\nNa unidade de Filipa há EPI para todos que estão a trabalhar no circuito das salas para o covid-19, \"quando saímos tiramos os EPI, que são desperdiçados, e quando voltamos a entrar usamos novos\". Por aqui não há problema, aliás, confessa, \"o trabalho até tem estado muito calmo para aquilo que vemos em Itália ou em Espanha\". Mas Filipa espera não chegar ao estado de não conseguir tratar dos doentes, à exaustão que vê nos colegas italianos, \"rezamos todos os dias para ver se não ficamos como eles. Apelamos à população para que cumpra o isolamento social, que percebam que é mesmo importante obedecerem às regras\".\nNão querem viver por cá aquilo que vê lá fora. E acredita que vamos conseguir. \"Tomámos medidas antes, talvez pudessem ter entrado em vigor mais cedo, mas também percebo que politicamente se tentasse evitar parar o país.\" Aliás, neste momento, \"acho que tenho mais medo de uma crise económica do que do coronavírus\".\nFilipa, mesmo depois de mais um turno duplo, atende-nos afavelmente, é enfermeira e gosta de o ser. Como pessoa, tenta, dia após dia, manter a esperança, sem criar expectativas para não se \" desiludir\". Sente o momento, como \"se estivéssemos todos em standby. Só temos de esperar\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"DIARNOT020200328eg3s0000m"},"has_corona_label":{"0":true}}