{"headlines":{"0":"Coronavírus: Mais de 400 estudantes de Erasmus estão em Itália"},"author":{"0":"Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"490 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais de 400 estudantes portugueses estão em programas Erasmus em instituições de ensino superior italianas, país em quarentena forçada por causa do surto de covid-19, revela um despacho esta quinta-feira publicado em suplemento em Diário da República\nNeste momento, estão identificados cerca de 3250 estudantes do ensino superior português, potencialmente ausentes do país e em mobilidade na Europa, em diversas instituições de ensino superior europeias ou locais de estágio, no âmbito do Programa Erasmus."},"remaining_content":{"0":"“Só em instituições de ensino superior italianas, país em situação de quarentena forçada por causa da doença Covid-19, contam-se 432 estudantes”, lê-se no despacho do Governo, hoje publicado em Diário da República e assinado há uma semana, em 12 de Março, pelos ministros da Ciência, Tecnologia e Ensino Superior, Educação e Trabalho, Solidariedade e Segurança Social.\nO diploma delega no grupo de representantes das autoridades nacionais (GRAN) a competência para a prática dos “actos necessários à gestão da situação dos estudantes nacionais que estão em Erasmus durante este período, quer em instituições europeias, quer em instituições fora da Europa”.\nO ministro dos Negócios Estrangeiros, Augusto Santos Silva, anunciou esta quinta-feira estar a contactar os cerca de 3 mil estudantes Erasmus que querem regressar a Portugal e reconheceu que não contactou alguns por desconhecimento da sua situação.\nNos últimos dias, centenas de estudantes portugueses de Erasmus espalhados por vários países europeus queixaram-se de falta de apoio para regressar a casa, devido às restrições de circulação para conter a propagação do novo coronavírus.\nO Governo, no despacho, lembra a declaração de pandemia SARS-CoV-2 decretada pela Organização Mundial de Saúde, as medidas de contenção da eventual propagação de doença por covid-19, e que cabe ao Governo Português, em articulação com as autoridades de saúde pública, tomar medidas relativamente a cidadãos nacionais, designadamente estudantes do ensino superior ausentes do território nacional a frequentar o Programa Erasmus+.\nNo despacho, o executivo designa, como ponto de contacto, o director-geral da Direcção-Geral do Ensino Superior, João Queiroz, “cujos serviços passam a prestar a necessária articulação com todas as instituições de ensino superior e com os estudantes em mobilidade”, no âmbito do Programa Erasmus+. “O presente despacho produz efeitos imediatos desde a sua assinatura”, em 12 de Março, determina o executivo.\nPortugal encontra-se em estado de emergência depois de a Assembleia da República ter aprovado na quarta-feira o decreto que lhe foi submetido pelo Presidente da República, com o objectivo de combater a pandemia de covid-19, após a proposta ter recebido pareceres favoráveis do Conselho de Estado e do Governo. Esta quinta-feira, o Conselho de Ministros aprovou as medidas que concretizam o estado de emergência.\nO novo coronavírus, responsável pela pandemia da Covid-19, infectou mais de 235 mil pessoas em todo o mundo, das quais mais de 9.800 morreram."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k0002w"},"has_corona_label":{"0":true}}