{"headlines":{"0":"Estudo islandês isola 40"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"385 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"mutações do coronavírus\nMais intrigante ainda: na amostra recolhida, e que muita polémica tem causado na Islândia, detetou-se variantes diferentes conforme o país de importação, mas isso até pode ser boa notícia"},"remaining_content":{"0":"HUGO SOUSA\nbbb Enquanto o resto do mundo elogia a forma como a Islândia massificou os testes ao coronavírus, permitindo uma recolha ampla num universo de 360 mil habitantes, os islandes debatem nesta altura um ângulo diferente da questão: a autoridade para a proteção de dados, por exemplo, questionou o líder da investigação se foram respeitados os procedimentos para proteger os dados dos testados, se foi claro desde o início que a recolha de amostras visava especificamente despistar\/estudar o vírus e são ainda apontadas algumas falhas nos cuidados, porque a recolha foi feita num edifício de múltiplos serviços e potenciais infetados acabaram por usar elevadores e até espaços comuns sem cautelas acrescidas.\nKári Stefánsson, CEO da Icelandic Genetic Research, rebatia ontem as críticas de procedimento, sublinhava a necessidade de ser-se prático e rápido a encontrar respostas que permitam combater o vírus e, no fundo, dava prioridade à ciência. E as primeiras investigações científicas islandesas, ainda não validadas pelos pares, conseguiram detetar, pelo menos, 40 mutações do novo coronavírus, umas mais agressivas do que outras, o que poderia ajudar a explicar o impacto diferente que vai tendo nos infetados - desde sintomas ligeiros a complicações que se revelam fatais.\nMais intrigante ainda, e segundo o mesmo estudo, há indícios de variantes diferentes conforme o país - entre as amostras recolhidas na Islândia, foi possível apurar diferenças em casos que terão sido importados de Itália, Áustria ou Inglaterra. Neste último, sete dos infetados com a \"variante\" inglesa do coronavírus tinham estado juntos a assistir a um jogo da Premier League.\nEsta multiplicidade do vírus sugerida pelo estudo islandês pode até ser uma boa notícia. Allan Randrup Thomsen, virologista da universidade de Copenhaga, acredita que tal possa configurar maior risco de contágio, mas, ao mesmo tempo, acabará por enfraquecer o seu efeito. \"Um pouco à semelhança do que acontece com a gripe\", exemplificou.\nKári Stefansson é o rosto da recolha de testes ao coronavírus na Islândia\nINFETADOS\n7\nSete islandeses com casos positivos apresentaram a variante inglesa do vírus e tinham estado todos a ver jogo de futebol em Inglaterra"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJOGO00020200325eg3p00017"}}