{"headlines":{"0":"A pandemia do novo coronavírus é também uma pandemia de desinformação"},"author":{"0":"Teresa Sofia Serafim"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1335 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Não nos podemos dispersar em informações que são boatos” – este foi um dos apelos da ministra da Saúde, Marta Temido, sobre os rumores de alegadas mortes de pessoas com o novo coronavírus numa conferência de imprensa. Também a ministra da Presidência, Mariana Vieira da Silva, alertou na conferência que se seguiu ao Conselho de Ministros desta quinta-feira em que o Governo declarou a situação de alerta no país: “A informação fidedigna é essencial nesta fase.” Passando-se pelas redes sociais, não será raro encontramos mitos ou desinformação sobre a doença provocada pelo vírus, a covid-19. Qual está a ser então o maior problema da circulação de informação na Internet? Excesso de informação, dificuldade em confiar num canal único e o facto de estarmos a lidar com uma situação que muda muito rapidamente."},"remaining_content":{"0":"Em Janeiro deste ano, o mundo soube que um coronavírus conseguiu passar a barreira das espécies e chegou aos humanos. Este vírus provocou a primeira morte na China no início de Janeiro. Milhões de chineses ficaram em quarentena e, aos poucos, iam surgindo casos noutros países.\nEnquanto isto acontecia, começaram a surgir publicações xenófobas em relação aos chineses e aos seus hábitos alimentares ou de teorias da conspiração nas redes sociais. Uma dessas teorias referia que o vírus tinha sido criado em laboratório. Outras sugeriam que havia interesses económicos e políticos por detrás da então epidemia. Os casos do novo coronavírus começaram a aproximar-se de nós e as fake news foram-se tornando também mais próximas. Já houve boatos de mortes em Portugal e desinformação sobre os sintomas da covid-19.\n“Quando o número de casos começou a ficar mais próximo, [a desinformação] foi migrando das questões da China e geopolíticas para desinformação mais específica sobre o número de casos e de mortes, a sintomatologia e o que deve ou não ser feito”, descreve Joana Gonçalves de Sá, investigadora da Faculdade de Economia da Universidade Nova de Lisboa e que em 2019 recebeu uma bolsa de 1,5 milhões de euros do Conselho Europeu de Investigação para perceber como as fake news se espalham e quem é mais susceptível a elas. “À medida que o número de casos começa a aumentar, aumentam os rumores, o que pode fazer com que as pessoas tomem medidas erradas.”\nPara a cientista, um dos grandes problemas é o excesso de informação, o que faz com que haja ruído à volta do tema. Neste grande volume de informação, existe aquela que é fidedigna e a que não é. Dentro da que não é fidedigna há aquela que é bem-intencionada – a que é partilhada pelas pessoas porque há a necessidade de se perceber e comunicar o que se está a passar – e a mal-intencionada, como as fake news. “Para a grande maioria das pessoas, não é fácil perceber o que é informação verdadeira, o que não é e em qual é que se pode confiar.”\nSobre o excesso de informação, Joana Gonçalves de Sá exemplificou num artigo publicado na revista Nature Medicine que só nas primeiras quatro semanas de Janeiro houve mais de 15 milhões de publicações no Twitter sobre o coronavírus. Mesmo assim, a cientista destaca positivamente o Facebook, que tem apagado certas publicações de fake news sobre o coronavírus. “O Facebook tem sido muito resistente em retirar publicações por causa de fake news. Marcava-as como fake news, mas não as apagava.” Mas não quer dizer que isto não tenha um lado negativo: quando o Facebook apagava as publicações com fake news, as pessoas encaravam isso como se a rede social estivesse a eliminar algo que estivesse mais perto da realidade e que não se queria que se soubesse. Voltava-se assim às teorias da conspiração.\nPara que esta desconfiança não aconteça, a investigadora sugere que as publicações sobres estes “temas quentes” estejam em espera um tempo e sejam confirmadas antes de serem publicadas; ou pode pedir-se à própria pessoa algum tempo para se perceber se tem a certeza que quer fazer essa publicação.\nA alta velocidade\nNeste ciclo de desinformação, está ainda em jogo a confiança que as pessoas têm na sua capacidade de distinguir informação fidedigna da que não é. Há aquelas pessoas capacitadas para fazer essa distinção. Existem pessoas que não estão capacitadas, mas apercebem-se disso. Ou as que não têm capacidade de perceber, mas têm um grande nível de confiança e fazem a sua própria interpretação. “Tudo isto aumenta o ruído e a dificuldade de se confiar nas autoridades.” Houve também uma polarização muito rápida da sociedade: pessoas que há poucas semanas não tinham nenhuma opinião e conhecimento sobre o coronavírus, agora não só têm opinião como são fortes.\nE quem é mais susceptível à desinformação? Embora ainda não se tenha feito essa análise em relação a esta pandemia, sabe-se que as pessoas com mais de 60 anos – os que são não nativos digitais – são mais crédulos e susceptíveis a informação falsa. Os mais jovens – os nativos digitais – são mais incrédulos e tendem a não acreditar em nada. “É um problema para os dois lados: para os idosos, que vão acreditar em mezinhas, a informação falsa pode pô-los em risco; para os mais novos, que ficam numa posição quase acrítica, podem não acatar as medidas de saúde pública porque não valorizam a informação fidedigna”, assinala Joana Gonçalves de Sá.\nOutra das características desta “pandemia” de desinformação é a velocidade a que a situação e os conhecimentos mudam. Afinal, o SARS-Cov-2 e a covid-19 são novos para nós. “Quando as coisas são muito dinâmicas, é muito fácil que o que dissemos há 15 dias não seja verdade agora”, diz. “Não quer dizer que a intenção fosse má ou que não tivéssemos na posse de todos os dados na altura.” Um dos exemplos é um vídeo que tem circulado da directora-geral da Saúde, Graça Freitas, que dizia que era improvável que vírus chegasse a Portugal. Ora, divulgar este vídeo à luz dos acontecimentos actuais “não é justo”, destaca a investigadora, porque muitos factores mudaram ao longo do tempo.\nMúltiplas vozes\nVozes de múltiplos especialistas – muitos deles que nem são especialistas em vírus, saúde pública ou epidemiologia – também não ajudam. “Tenho colegas que podem ser muito bons na sua área de especialidade, mas não são epidemiologistas ou especialistas em saúde pública, mas não se coíbem de fazer publicações online sobre a interpretação dos dados.”\nFalando em especialistas, há ainda o fenómeno da “febre das publicações”. “Os próprios editores [das revistas científicas] estão a pressionar os cientistas a submeterem artigos porque querem ser os primeiros a reportar”, conta a investigadora. Se existir esta pressão, a publicações de erros poderá ser inevitável. Um dos erros mais conhecidos foi publicado num artigo da revista cientifica The New England Journal of Medicine. Nesse artigo, referia-se que uma mulher chinesa tinha contagiado pessoas em Munique, na Alemanha, e que só teria tido sintomas dias depois. Contudo, os investigadores não conseguiram contactar a mulher e só se tinham baseado nos relatos dos doentes alemães. Mais tarde, acabou por se perceber que a mulher tinha tido, afinal sintomas. Entretanto, já se sabe que pessoas assintomáticas podem de facto transmitir o vírus. De qualquer forma, parte da informação do artigo na The New England Journal of Medicine estava errada.\nPor isso, a investigadora realça que, por um lado, é importante que o conhecimento científico avance, mas, por outro, o risco da publicação imediata de artigos científicos é grande. Como tal, aponta a divulgação da investigação científica noutros formatos, como em documentos de trabalho (working papers).\nE o que se deve fazer para evitar a desinformação? “Começando pelas pessoas [em geral], era importante que houvesse um bocadinho mais de silêncio nas redes sociais”, responde Joana Gonçalves de Sá. Os jornais também deverão filtrar mais a informação. E deve seguir-se as informações das autoridades de saúde, nomeadamente a Direcção-Geral da Saúde."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f0015p"},"has_corona_label":{"0":true}}