{"headlines":{"0":"ERSE. Saiba como poupar 118 euros por ano na fatura da luz e 22 cêntimos por cada litro de combustível"},"author":{"0":"Bárbara Silva"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"1076 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de ter decidido fixar “condições excecionais” de prestação dos serviços de fornecimento de energia, por causa da pandemia de Covid-19, a Entidade Reguladora dos Serviços Energéticos (ERSE) veio agora deixar os seus conselhos para que os consumidores possam, mais do que nunca, poupar energia – eletricidade, gás natural ou de botija e ainda combustível.\nAs anteriores medidas adotadas pelo regulador visam sobretudo evitar interrupções de fornecimento de eletricidade, gás natural e de gases de petróleo liquefeito canalizados, protegendo também os consumidores que por causa da pandemia deixem de conseguir pagar as faturas. Valores em falta vão poder ser pagos em frações."},"remaining_content":{"0":"“No atual contexto em que a maioria das famílias portuguesas se encontra a trabalhar e a estudar a partir de casa, esta informação destina-se também a todos os que, no âmbito do estado de emergência decretado em Portugal, continuam a trabalhar para assegurar o funcionamento das cadeias de abastecimento de bens e serviços públicos essenciais”, explicou a ERSE em comunicado. E acrescentou: “Atendendo a preocupações que têm sido reveladas pelos consumidores, a ERSE continuará a multiplicar este tipo de iniciativas com o objetivo de diminuir as dúvidas e serenar os consumidores, aumentar a capacitação e promover a sua literacia energética”.\nNa visão do regulador, os consumidores também têm de fazer a sua parte. “Lembre-se que os serviços de fornecimento de energia são serviços públicos essenciais e que, nas atuais circunstâncias, existem muitas solicitações prioritárias a atender. Evite sobrecarregar os comercializadores e distribuidores com ações que pode fazer mais tarde. Durante este período não haverá lugar a cortes de energia, nem ao pagamento de juros. Se for o caso, peça o pagamento da fatura em prestações“.\nQuanto a reclamações, podem e devem continuar a ser feitas, diz o regulador, mas privilegiando o canal online, através do portal Livro de Reclamações. Siga as dicas da ERSE e comece já a poupar energia.\nEletricidade e Gás Natural\n* Use lâmpadas LED e poupe num ano até 8€\/lâmpada.\n* Use as máquinas de lavar com a carga completa e num programa de baixa temperatura.\n* Se tiver tarifa bi-horária, escolha os horários de vazio para os consumos maiores de energia.\n* Ao utilizar as máquinas no período noturno poderá poupar 20€\/ano (máquina de lavar roupa) e 30€\/ano (máquina de lavar loiça).\n* Evite usar a máquina de secar roupa. Aproveite o sol e o vento.\n* Não baixe demais a temperatura do frigorífico e reduza o tempo de abertura da porta.\n* Evite abrir a porta do forno, usando a iluminação interior.\n* Com o tempo quente, baixe a temperatura da água do esquentador.\n* Verifique se a iluminação em cada divisão da casa está sobredimensionada.\n* Desligue algumas lâmpadas.\n* Use tomadas inteligentes, que desligam automaticamente vários equipamentos em vez de os deixar em modo ar em modo stand-by (tv, box, equipamento de som). Pode poupar energia até 60€\/ano.\n* Os aparelhos em stand-by continuam a gastar energia, desligue-os totalmente.\n* Ajuste a potência contratada ao número de aparelhos que liga ao mesmo tempo.\n* A leitura do contador comunicada por si tem o mesmo valor que a realizada pela empresa. Evite estimativas.\n* Se a fatura abranger um período maior que o habitual, pode pagar em prestações e sem juros\nTotal – Poupança mínima: 118€\/ano\nCombustíveis\n* Estude os descontos.\n* Verifique se os descontos praticados lhe interessam ou o levam a gastar mais dinheiro noutras coisas.\n* Abasteça logo de manhã ou durante os períodos mais frescos. Nessas alturas do dia o combustível está “mais denso” e, como paga ao litro, comprará mais combustível a um menor preço.\n* Encha o depósito ao máximo sempre que possível. Evitará várias deslocações para abastecer.\n* Quando for encher o depósito, não aperte a pistola ao máximo. Pratique modos de enchimento mais lentos e poupará mais dinheiro.\n* Verifique a pressão dos pneus! Mantenha os pneus do carro em bom estado e não se esqueça de encher a roda de socorro ao máximo, respeitando o limite autorizado. Poupança equivalente: de 1 a 5 cêntimos por litro.\n* Conduza com precaução. Uma condução suave poupa combustível e permite economizar. Poupança equivalente: de 15 cêntimos a 60 cêntimos por litro.\n* Observe o limite de velocidade. Por cada 8 km\/h que conduz acima dos 80 km\/h gasta mais 6 cêntimos por litro. Poupança equivalente (reduzindo10 a 20 km\/h): de 8 cêntimos a 15 cêntimos por litro.\n* Evite transportar carga no tejadilho. Um grande caixote no tejadilho reduz a economia de combustível. Poupança equivalente: de 3 cêntimos a 26 cêntimos por litro.\n* Não faça da bagageira uma despensa. Retire objetos desnecessários do seu veículo, especialmente os pesados. Poupança equivalente: 2 cêntimos por litro (por cada 45 kg a mais).\n* Em “ponto-morto”, o motor está a consumir. O carro engatado, sem estar em aceleração, não consome. Ajuste as descidas e travagens a este princípio.\nTotal – Poupança mínima: 22 cêntimos\/litro de combustível\nGPL (Butano e Propano)\n* Desligue o esquentador quando não precisar de água quente.\n* Desligue o fogão e o forno minutos antes de acabar de cozinhar. O calor acumulado permite terminar a tarefa.\n* Não pendure objetos nas mangueiras ou nos tubos do gás.\n* Evite deixar equipamentos a gás ligados sem vigilância.\n* Se cheirar a gás ou detetar uma fuga, feche rapidamente o redutor e as torneiras do aparelho a gás. Abra portas e janelas!\n* Informe-se antes de sair de casa onde pode encontrar os preços mais baixos na sua zona.\n* Pode comprar uma botija de gás, propano ou butano, na maioria dos postos de abastecimento de combustível.\n* Os donos das botijas de gás (e quem as vende) são obrigados a trocar qualquer botija vazia, independentemente da marca, desde que sejam do mesmo tipo.\n* A troca da botija de gás é feita no ato de compra de uma botija equivalente e não está sujeita a nenhum pagamento ou prestação de caução por parte do consumidor.\n* Fique atento quando mudar de fornecedor. As marcas de gás de botija têm redutores diferentes. Pode precisar de comprar um novo.\n* Evite transportar ao mesmo tempo mais do que duas garrafas de gás, cheias ou vazias, no carro. Se não tiver escolha, garanta o bom acondicionamento e leve as janelas abertas. Não deixe o carro muito tempo ao sol.\n* Não deite as garrafas de gás. Mantenha-as sempre de pé! Não ponha as garrafas de gás junto de fontes de calor."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ECOPT00020200324eg3o00034"}}