{"headlines":{"0":"Marta Temido: “É previsível que a curva epidemiológica aumente até ao final de abril”"},"author":{"0":"Rodolfo Alexandre Reis"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"364 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMinistra da Saúde faz o balanço atual do surto do coronavírus em Portugal. Neste momento estão 18 pessoas internadas na Unidade de Cuidado de Intensivos, oito das quais em estado crítico."},"remaining_content":{"0":"Haga clic para ver la imagen\nMarta Temido diz que \"é previsível que a curva epidemiológica aumente até ao final de abril\" para os casos de coronavírus em Portugal. A Ministra da Saúde fez este domingo, 15 de março, o balanço do panorama atual do surto no país.\nNeste momento estão 18 pessoas internadas nas Unidades de Cuidados de Intensivos, oito das quais encontram-se estado crítico. A Ministra da Saúde afirmou que foi aprovada a suspensão de férias para o período da Páscoa para os profissionais de saúde.\n\"Num agregado em que um dos dois progenitores não é profissional de saúde, desejavelmente a eventual guarda de crianças deverá ficar a cargo daquele que não é profissional de saúde. Num agregados onde os dois progenitores sejam profissionais haverá medidas excecionais, desde logo o apelo a que as entidades empregadoras organizem o trabalho dos profissionais para que não trabalhem em simultâneo\".\nPresente na conferência de imprensa esteve também Graça Freitas, diretora da DGS que começou por referir que hoje é um dia diferente. \"Começamos a ver uma sociedade a organizar-se, a criar e desenvolver os seus próprios planos de contingência. Estamos a assistir a um ponto de viragem\".\nPara quem regressa ao trabalho na segunda-feira, Graça Freitas pediu para que as pessoas lavem as mãos antes de deixarem as suas residências. \"No local de trabalho devemos continuar a não confraternizar de perto com os outros. Vamos manter a distância social, organizar os refeitórios para as refeições\".\nSobre a questão dos medicamentos que devem ou não ser tomados, nomeadamente o Brufen, Graça Freitas esclareceu que \"nem no Brufen, nem em quaisquer outros medicamentos existe qualquer prova que potencie a ação do coronavírus. Amanhã será feito um desmentido a nível nacional pelo Infarmed e por outras instituições a nível europeu para acabar com este falso alarme\".\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f000e3"},"has_corona_label":{"0":true}}