{"headlines":{"0":"Covid-19: Taxa de mortalidade no mundo está em 3,74 %"},"author":{"0":"JMM - diariOnline"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"455 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A taxa de mortalidade do novo coronavírus (Covid-19) é de 3,74% neste sábado (14). No mundo, foram infectadas cerca de 150.00 pessoas, entre as quais 5.614 morreram. Esta estatística encontra-se publicada na Exame.Com e, pela sua pertinência (embora focada no Brasil e sujeita a variação) decidimos reproduzi-la na íntegra.\nOu seja, no artigo pode ler-se que «a mortalidade da doença é menor do que a da SARS (8%), uma síndrome respiratória aguda grave que se alastrou entre os anos de 2002 e 2004. No entanto, ela já é parecida com a da dengue (3,8%) e quase 2.800 vezes maior do que a da gripe comum (0,13%) ou 1.770 vezes maior do que a da gripe H1N1 (0,2%). Já a Mers, do mesmo grupo de doenças da Covid-19, conhecida como síndrome respiratória do Médio Oriente, teve taxa de mortalidade de 34%."},"remaining_content":{"0":"O número de casos registados no Brasil é de cerca de 100 pessoas infectadas pelo Covid-19. Nenhuma morreu em consequência da doença.»\nDe acordo com o artigo, da autoria do jornalista Lucas Agrela, «o governo do Estado de São Paulo, que concentra o maior número de casos do Brasil, orientou o cancelamento de eventos com mais de 500 pessoas e a suspensão de aulas da rede pública como medidas para conter a propagação do novo coronavírus.\nGlobalmente, o número de pessoas que se recuperaram totalmente da doença já supera 70.000.\nO grupo de risco de contágio do novo coronavírus inclui idosos, diabéticos e cardíacos. Para idosos, a taxa de letalidade da doença sobe para 15%, enquanto em jovens é menor do que a média, chegando a 0,5%.\nPesquisas preliminares sobre o vírus descobriram que ele pode permanecer em ambientes por até três dias e que os sintomas aparecem, em média, dentro de cinco dias após o contágio.\nA economia global corre risco de recessão, uma vez que as atividades estão paralisadas diante da ameaça de saúde pública imposta pelo Covid-19. Apesar de não ser tão letal quanto a Sars, a doença já derrubou bolsas de valores do mundo todo, causou cancelamento de eventos de todo tipo e resultou em uma disparada de procura e preços do álcool em gel, uma vez que lavar constantemente as mãos é uma das orientações para evitar a infecção.\nA doença passou a ser considerada uma pandemia pela Organização Mundial da Saúde, uma vez que ela já se propagou em diversos continentes.» (In: Exame.Com)\nNota: Acredita-se que muitas mortes, que ocorreriam naturalmente como é normal acontecer, estão contabilizadas nesta estatística que, supostamente, poderá estar ligeiramente inflacionada."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200315eg3f0005m"},"has_corona_label":{"0":true}}