{"headlines":{"0":"Covid-19: Governo avisa que luvas e máscaras devem ser colocadas em contentores"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"426 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nFace ao aumento do número de luvas e de máscaras colocadas nos ecopontos, o Ministério do Ambiente e da Ação Climática alerta a população para que estes objetos nunca sejam colocados nos ecopontos, que são \"apenas dedicados a resíduos de embalagens, vidro e papel\/cartão\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nAs luvas e máscaras devem ser colocadas em contentores para resíduos indiferenciados, alertou hoje o Ministério do Ambiente e da Ação Climática, no âmbito das medidas de contenção da pandemia da covid-19.\n\"As luvas e máscaras não devem ser colocados em ecopontos\", realçou o Ministério do Ambiente em comunicado enviado à agência Lusa, aconselhando que devem ser colocadas em \"contentores para resíduos indiferenciados\".\nFace ao aumento do número de luvas e de máscaras colocadas nos ecopontos, o Ministério do Ambiente e da Ação Climática alerta a população para que estes objetos nunca sejam colocados nos ecopontos, que são \"apenas dedicados a resíduos de embalagens, vidro e papel\/cartão\".\nO Ministério do Ambiente apela aos cidadãos para que acatem as indicações sobre o correto acondicionamento e encaminhamento dos seus resíduos, devendo consultar indicações em https:\/\/apambiente.pt.\n\"A colaboração com os serviços de higiene urbana dos municípios e dos sistemas de gestão de resíduos urbanos é essencial para assegurar que estes serviços continuam a ser feitos de maneira segura e eficaz\", refere o ministério liderado por João Pedro Matos Fernandes.\nO novo coronavírus responsável pela pandemia da covid-19 já infetou mais de 265 mil pessoas em todo o mundo, das quais mais de 11.100 morreram.\nDesde que surgiu na China, em dezembro, o surto já se espalhou por 182 países e territórios, o que levou a Organização Mundial da Saúde a declarar uma situação de pandemia.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos confirmados de infeção para 1.020, mais 235 do que na quinta-feira.\nO número de mortos no país subiu para seis.\nPortugal encontra-se em estado de emergência desde as 00:00 de quinta-feira, depois de a Assembleia da República ter aprovado na quarta-feira o decreto que lhe foi submetido pelo Presidente da República, com o objetivo de combater a pandemia da covid-19, após a proposta ter recebido pareceres favoráveis do Conselho de Estado e do Governo.\nO estado de emergência prolonga-se até às 23:59 de 02 de abril.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000mf"},"has_corona_label":{"0":true}}