{"headlines":{"0":"Coronavírus: Comité paralímpico adia Europeus de atletismo adaptado"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"320 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Deveriam decorrer no início de junho, na Polónia\nO Comité Paralímpico Internacional (IPC) anunciou esta quinta-feira o adiamento dos Europeus de atletismo adaptado, que deveriam decorrer no início de junho, na Polónia, devido à pandemia da covid-19."},"remaining_content":{"0":"Em comunicado, o IPC explica que a decisão foi tomada pelo comité organizador do evento, que deveria realizar-se em Bydgoszcz, entre 02 e 07 de junho, depois de consultadas as autoridades de saúde polacas, com o objetivo de \"proteger a saúde de todos os envolvidos\".\nO IPC garante que a intenção é realizar a prova ainda este ano e afirma que organizadores e patrocinadores vão procurar uma data alternativa, tendo sempre em conta o evoluir da situação da pandemia da covid-19.\nOs Europeus de atletismo adaptado eram uma das últimas provas de apuramento para os Jogos Paralímpicos Tóquio2020, que na terça-feira foram adiados para 2021, devido à pandemia.\nA competição continental de atletismo adaptado deveria juntar cerca de 600 atletas, entre os quais vários portugueses.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais 480 mil pessoas em todo o mundo, das quais morreram perto de 22.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu, com quase 260.000 infetados, é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 7.503 mortos em 74.386 casos registados até quarta-feira.\nEm Portugal, que está em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 02 de abril, registaram-se 60 mortes e 3.544 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde.\n "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q000uw"},"has_corona_label":{"0":true}}