{"headlines":{"0":"Covid-19: Número de mortes no mundo ultrapassa as 6.000. Itália chega às 1.800"},"author":{"0":"Rodolfo Alexandre Reis e com Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"287 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO número de mortes registadas no mundo devido ao novo coronavírus ultrapassou já as 6.000, além de quase 160.000 pessoas infetadas, de acordo com uma avaliação da AFP a partir de fontes oficiais."},"remaining_content":{"0":"Haga clic para ver la imagen\nPelo menos 6.036 pessoas morreram entre 159.844 casos de infeção em 139 países e territórios desde o início da epidemia. Este número de casos diagnosticados, no entanto, reflete a realidade apenas de maneira imperfeita, pois os países têm políticas e critérios de contabilidade mais ou menos restritivos, alerta a AFP.\nA China continua a ser o país com o maior número de óbitos (3.199), mas o principal foco de contaminação está agora na Europa, segundo a Organização Mundial da Saúde (OMS), onde o surto de Covid-19 está a alastrar rapidamente e já causou pelo menos 1.907 mortos.\nSó nas últimas 24 horas, Espanha anunciou a morte de mais 105 pessoas por causa do novo coronavírus e é o terceiro país europeu mais afetado, com pelo menos 288 vítimas, atrás de Itália, que tem agora 1.809 vítimas mortais devido ao Covid-19, anunciaram as autoridades este domingo. Uma subida de 368 mortes face ao último balanço de sábado.\nO número de mortes na região da Lombardia subiu para as 1.218, mais 252 que no balanço anterior, segundo a agência \"Ansa\".\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos de infeção confirmados para 245, mais 76 do que os registados no sábado.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f000b6"},"has_corona_label":{"0":true}}