{"headlines":{"0":"Espanha. Doentes fogem de hospitais sem alta"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"313 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de terem sido declaradas medidas especiais \"ainda há muitos irresponsáveis\", disse o diretor Técnico de Gestão do Coronavírus. Autoridades têm que localizar os doentes e os transportes usados.\nA polícia espanhola alertou esta terça-feira que algumas pessoas internadas com o novo coronavírus (Covid-19) estão a abandonar os hospitais sem alta médica."},"remaining_content":{"0":"O diretor do Comité Técnico de Gestão do Coronavírus da Polícia Nacional, José Ángel Gonzalez, disse em conferência de imprensa, em Madrid, que dez dias após terem sido declaradas medidas especiais “ainda há muitos irresponsáveis”.O responsável referia-se a “vários casos de pacientes internados que abandonam os hospitais” sem alta médica.A atitude das pessoas que abandonam o internamento obriga as autoridades a localizar os doentes e os meios de transporte que utilizaram, sobretudo táxis.\nO comité informou também que na segunda-feira a polícia recebeu seis mil denuncias por desobediência e a Guardia Civil uma média de três mil denúncias diárias desde o dia 19 de março.De acordo com o chefe de Estado Maior da Guardia Civil, Jose Manuel Santiago, são “condutas irresponsáveis e pouco solidárias” de pessoas que continuam a “não ter consciência da grave situação” que se está a enfrentar.Os dois corpos de segurança detiveram na segunda-feira 80 pessoas, uma das quais duas vezes no mesmo dia, na Corunha, Galiza.\nAlém dos controlos nas fronteiras terrestres, que já impediram a passagem de 534 veículos, as forças de segurança também negaram a aterragem de três aviões, dois no aeroporto de Madrid e outro em Málaga, Andaluzia.Por outro lado o diretor do Centro de Alertas e Emergência Sanitária do Ministério da Saúde, Fernando Simón, afirmou que não há informação suficiente para comparar a situação em Espanha com a que se vive na República Popular da China ou em Itália.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o0008u"}}