{"headlines":{"0":"Primeiro caso de covid-19 confirmado no concelho de Viana do Castelo"},"author":{"0":"Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"305 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um professor com cerca de 60 anos, na escola básica e secundária de Barroselas, em Viana do Castelo, é o primeiro caso confirmado de infecção pelo novo coronavírus no concelho, disse hoje à Lusa a directora do agrupamento escolar.\nContactada pela agência Lusa, Teresa Almeida explicou que a confirmação do caso foi feita este domingo pelas autoridades de saúde, sendo que “professores e alunos” do estabelecimento de ensino que estiveram em contacto com o docente já foram contactados para tomarem as medidas preventivas. A directora do agrupamento adiantou que a situação clínica do professor “está a correr bem”."},"remaining_content":{"0":"No sábado, as autoridades de saúde confirmaram quatro casos no distrito de Viana do Castelo. Um homem de 64 anos, emigrante em França que regressou recentemente a Monção, concelho de onde é natural. Um casal e uma filha de Arcos de Valdevez também viram, no sábado, confirmada a infecção pelo novo coronavírus.\nContactado pela agência Lusa, o presidente da Câmara de Monção, António Barbosa, adiantou que “seis elementos da corporação dos bombeiros voluntários, que contactaram e transportaram o homem à urgência do hospital de Santa Luzia, em Viana do Castelo, estão em quarentena”.\nO número de casos confirmados em Portugal de infecção pelo novo coronavírus, que causa a doença covid-19, subiu este domingo para 245, mais 76 do que os contabilizados no sábado, e os casos suspeitos são agora 2271. Segundo a Direcção-Geral da Saúde (DGS), dos 2271 casos suspeitos, 281 aguardam resultado laboratorial.\nHá ainda 4592 contactos em vigilância pelas autoridades de saúde, menos do que no sábado (5011). O boletim deste domingo indica que há 14 cadeias de transmissão activas em Portugal, mais três do que nos últimos dias. Há dois casos de doentes já recuperados."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f000ux"},"has_corona_label":{"0":true}}