{"headlines":{"0":"Pelo menos 25 países declararam estado de emergência"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"602 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em todo o mundo vários países já decretaram estado de emergência devido à pandemia do novo coronavírus,\nque até ontem já tinha causado a morte a mais de 9 mil pessoas em 157 países"},"remaining_content":{"0":"Pelo menos 25 países declararam nas últimas semanas o estado de emergência para fazer face à pandemia do novo coronavírus.\nA maioria desses países situa-se na Europa, atualmente o continente mais afetado pela Covid-19, desde que, na quarta-feira, o número de mortes pela doença ultrapassou o da China.\nUma dezena de outros países que declararam esta medida excecional situam-se no continente americano.\nNa Europa, destacam-se a Espanha que declarou na sexta-feira passada o \"estado de alarme\", que permite a limitação da liberdade de movimentos no território nacional e a tomada de medidas para garantir o abastecimento de produtos alimentares.\nA medida, em vigor por 15 dias prorrogáveis, também permite ao governo assumir o controlo de meios de produção, impor racionamentos e requisitar bens.\nJá no Luxemburgo, o primeiro-ministro, Xavier Bettel, declarou na terça-feira o estado de emergência no país, onde se registam 140 casos confirmados, um dos quais mortal. A medida vigora por 10 dias, prorrogáveis por até três meses.\nEm França, o Governo francês aprovou na quarta-feira a declaração do estado de emergência sanitária, que permite legislar por decreto.\nO estado vigora por 12 dias e dá ao primeiro-ministro o poder de \"decidir, por decreto, e sob recomendação do ministro da Saúde, medidas gerais que limitem a liberdade de movimentos, a liberdade empresarial e a liberdade de reunião, tal como o poder de requisitar quaisquer bens ou serviços necessários\".\nNa Alemanha, o Estado federado da Baviera (sul( decretou na segunda-feira o estado de emergência por 14 dias.\nA Constituição alemã só permite a declaração, a nível nacional, do estado de emergência em caso de catástrofe natural, cabendo aos municípios ou estados fazê-lo.\nPor sua vez Itália, o país mais afetado do mundo a seguir à China, decretou a 31 de janeiro o estado de emergência, para permitir uma mobilização agilizada de fundos para a proteção civil.\nAs autoridades italianas começaram por confinar grande parte do norte do país, onde surgiram os primeiros casos e onde vive um quarto da população, mas a medida foi alargada dias depois a todo o território.\nNúmero de mortos\nultrapassou os 9000\nO número de mortos provocados pelo novo coronavírus ultrapassou ontem 9000 pessoas, segundo um balanço da agência France Presse compilado ontem de manhã a partir de fontes oficiais.\nDesde o início da pandemia, em dezembro do ano passado, 217.510 pessoas foram infetadas com Covid-19 em 157 países e 9020 morreram.\nMorreram mais 236 pessoas e foram registados 8015 novos casos desde o fim da tarde de quarta-feira.\nA China, onde surgiu o novo coronavírus, é o país mais afetado, com 3.245 mortos entre 69.601 pessoas infetadas; seguindo-se a Itália, com 2.978 mortos e 35.713 casos identificados; o Irão, com 1.284 mortos entre 17.361 casos e Espanha, com 598 mortos e 13.716 casos.\nNo Paquistão, Rússia, Costa Rica e México registaram-se ontem os primeiros mortos, enquanto a doença surgiu nas ilhas Maurícias, Barbados, Zâmbia, Bahamas, El Salvador e Nicarágua.\nEmbora com menos casos (90.293(, o continente europeu registava ontem o maior número de mortes (4.134(, enquanto na Ásia havia 94.558 casos e 3.416 mortes.\nOs números avançados pela France Presse foram recolhidos junto de autoridades nacionais de saúde e da Organização Mundial de Saúde. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"ACORES0020200320eg3k0001q"},"has_corona_label":{"0":true}}