{"headlines":{"0":"Covid-19. 1,3 mil milhões de cidadãos em quarentena obrigatória na Índia"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"383 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"A única opção é o distanciamento social, ficar longe uns dos outros\", apontou, acrescentando que \"não há como escapar do coronavírus\" sem ser praticar a distância social, evitando assim as fontes de contágio e de transmissão entre humanos."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Índia entrou em isolamento obrigatório, colocando 1,3 mil milhões de cidadãos sem sair de casa durante os próximos dias, revela o ‘The New York Times’ esta terça-feira, 24 de março.\nO primeiro-ministro indiano, Narendra Modi, anunciou uma \"proibição total de saídas de casa\" para o país que apresenta uma das maiores populações mundiais, somando 1,3 mil milhões de cidadãos. A quarentena obrigatória para todos os indianos tem a duração de 21 dias, a partir da meia-noite.\nEste isolamento obrigatório surge um dia após as autoridades cancelarem todos os voos domésticos para o país, impedindo futuros contágios. \"Haverá uma proibição total que impede as saídas de casa\", sublinhou Narendra Modi.\n\"Cada distrito, cada faixa e cada aldeia vão estar em lockdown\", sustentou o primeiro-ministro da Índia, apontando que quem \"não conseguir lidar com estes 21 dias, o país vai ter um retrocesso de 21 anos\".\n\"A única opção é o distanciamento social, ficar longe uns dos outros\", apontou, acrescentando que \"não há como escapar do coronavírus\" sem ser praticar a distância social, evitando assim as fontes de contágio e de transmissão entre humanos.\nNo entanto, o primeiro-ministro da Índia não deixou claro se os cidadãos podiam sair à rua para comprar alimentos e outros bens de primeira necessidade, apesar de ter esclarecido que o governo e diversas sociedades civis iam entrar em ação para ajudar os cidadãos.\nAté à data, a Índia já registou 485 casos de Covid-19 e nove pessoas morreram. A polícia está a garantir o confinamento de grandes porções do país, mas o pânico parece crescer uma vez que o vírus está a espalhar-se para fora das grandes cidades, atingindo as comunidades pobres das pequenas cidades do país. O aumento de casos tem colocado muitas dúvidas sobre se o sistema de saúde público indiano consegue lidar com o novo coronavírus.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000e4"}}