{"headlines":{"0":"Empresas e cidadãos. Os apoios dos outros países"},"author":{"0":"Beatriz Ferreira"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"3604 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em Espanha e Itália os despedimentos estão proibidos. Na Dinamarca, os funcionários que têm de ficar em casa recebem salário a 100%. Em França, os horários podem alargar-se às 60 horas por semana.\nA 9 de março, os ministros portugueses da Economia e do Trabalho anunciaram um conjunto de medidas para apoiar as empresas que então começavam a sentir os efeitos da crise causados pelo novo coronavírus. Ainda longe de prever um cenário como o que se vive hoje — estabelecimentos obrigados a encerrar, empresas sem certezas de que consigam pagar salários aos trabalhadores –, o Governo anunciou um regime de lay-off simplificado, que entretanto já conheceu três versões. E uma linha de crédito foi criada: primeiro com 100 milhões de euros, valor que duplicou poucos dias depois e agora já está em 400 milhões. A esta juntaram-se outras linhas, setoriais, o adiamento de várias obrigações fiscais e contributivas e moratórias no crédito para famílias e empresas."},"remaining_content":{"0":"Lá fora, há países a enveredar pelo mesmo caminho — uns mais generosos do que outros. Há regimes semelhantes ao lay-off simplificado anunciado em Portugal (sem este nome), linhas de crédito e apoios às famílias. O que se faz lá fora para apoiar empresas e famílias?Dinamarca\n▲ Funcionários públicos que sejam mandados para casa na Dinamarca recebem o salário a 100%\n(Photo by Dean Treml\/Red Bull via Getty Images)\nÉ uma espécie de lay-off simplificado (tal como foi anunciado em Portugal). Só que mais generoso. O governo dinamarquês garantiu que vai pagar 75% dos salários dos trabalhadores (até quase 3.000 euros por mês) que, devido aos impactos da Covid-19 nas suas empresas, não possam trabalhar. Os restantes 25% são pagos pelos empregadores (em Portugal, o trabalhador com contrato suspenso recebe dois terços do salário base, e deste valor, 70% é comparticipado pela Segurança Social). O objetivo é evitar despedimentos em massa.A medida tem, porém, uma condição (tal como no lay-off português): os empregadores não podem despedir nenhum funcionário. Podem aceder as empresas que, sem o apoio, estimavam cortar mais de 30% dos postos de trabalho, ou despedir mais de 50 trabalhadores. Além disso, os funcionários serão obrigados a tirar cinco dias de férias. O governo estima que sejam abrangidas 70.000 pessoas e, para já, a intenção é de que a medida se prolongue por três meses.Os funcionários públicos que também sejam mandados para casa recebem o salário a 100%.As empresas também vão poder reduzir temporariamente o horário de trabalho de alguns funcionários, devido à quebra de atividade ou faturação. Os trabalhadores afetados terão direito a um “benefício adicional de desemprego” durante este período.O Governo vai alocar 10 milhões de coroas dinamarquesas (1,3 milhões de euros) para garantir “iniciativas rápidas” em caso de despedimentos em larga escala causados pela Covid-19.Quem estiver desempregado, não tem de ativamente procurar emprego, tal como em Portugal. Antes da pandemia, estes trabalhadores tinham de se apresentar em centros de emprego e candidatar-se a vagas de trabalho para receberem o subsídio. Esta e outras regras ficam suspensas. Além disso, como na Dinamarca o subsídio de desemprego só pode ser pago a uma pessoa durante dois anos, quem vir este prazo terminar durante a crise, continua a receber o apoio.O pagamento de obrigações fiscais também foi adiado para o outono. Em Portugal, o Governo decidiu por um alargamento do Pagamento Especial por Conta (PEC) para 30 de junho, da entrega da Modelo 22 para 31 de julho e dos primeiros Pagamento por Conta para 31 de agosto.As pequenas empresas cuja faturação tenha caído mais de 30% vão receber do Estado até 75% da faturação perdida.Haverá um reembolso dos apoios por doença desde o primeiro dia de ausência do trabalhador. As regras do subsídio de doença na Dinamarca estipulam que os empregadores estão obrigados a pagar salários ao trabalhadores durante o período de doença ou um subsídio de doença durante os primeiros 30 dias da licença. Só após este período é que o empregador pode pedir ao Estado um reembolso desse apoio. Durante a epidemia do novo coronavírus, as regras serão diferentes: aos empregadores que tenham trabalhadores infetados, ou que apenas estejam em quarentena, o reembolso do Estado é feito a partir do primeiro dia de ausência do funcionário — se esta for, como vimos, justificada pela Covid-19.O pacote que inclui estas medidas deverá custar à economia do país o equivalente a 13% do PIB em apenas três meses.França\n▲ O governo francês implementou um novo regime de \"atividade parcial\"\nGetty Images\nO governo francês implementou um novo regime de “atividade parcial” (um regime que também é semelhante ao novo lay-off português) e que tem duas dimensões: uma redução do horário de trabalho ou o encerramento parcial ou total da atividade de um estabelecimento. A medida é aplicável às empresas que enfrentem dificuldades devido à Covid-19, que tenham sido encerradas por ordem governamental ou àquelas em que não seja possível implementar as medidas preventivas de salvaguarda da saúde dos trabalhadores.O empregador terá de pagar ao funcionário, pelo menos, 70% da sua remuneração bruta (com isenção de pagamento de contribuições sociais), com um mínimo de 8,03 euros por hora (exceto no caso dos aprendizes ou trabalhadores com contratos temporários), e um máximo de 5.404 euros por mês. Os tais 70% podem depois ser reembolsados pelo Estado. Durante este período, o contratos a termo certo não são renovados.Segundo a ministra do Trabalho francesa, Muriel Pénicaud, aderiram já 150.000 empresas, que pedem ajuda para pagar 1,6 milhões de salários. O Estado já pagou 4 mil milhões de euros ao abrigo deste mecanismo.Os empregadores podem, durante a crise, pedir aos funcionários que trabalhem mais do que 48 horas semanais — o máximo previsto na lei — até 60 horas. O horário diário pode agora ultrapassar as 12 horas e o período mínimo de descanso será de apenas 9 horas. A medida aplica-se a todas as “atividades especialmente necessárias para garantir a segurança do país e a continuidade da vida económica e social”, segundo o governo. Ou seja, a setores como as telecomunicações, transportes, logística, etc.As entidades empregadoras podem impor férias obrigatórias aos seus trabalhadores — até um máximo de seis dias, que são descontados das férias anuais. São abrangidos os setores com contratos coletivos de trabalho firmados entre o empregador e sindicatos. Se um determinado setor não for representado por nenhum sindicato, terá de ser firmado um acordo entre o empregador e os trabalhadores.Os trabalhadores por conta própria e dos proprietários de pequenas empresas prejudicados pela Covid-19 podem ser elegíveis para um apoio de 1.500 euros. Também poderão ver as rendas não habitacionais e as contas de gás e eletricidade suspensas. Para terem acesso a este pacote devem ter registado uma quebra de faturação de, pelo menos, 70% no último mês, face a março de 2019, e uma faturação inferior a 1 milhão de euros.O governo também já garantiu que vai acelerar os pagamentos pendentes do Estado às empresas.Serão ainda suspensas as notificações fiscais contraordenacionais, exceto em casos muito específicos. No caso de auditorias fiscais a decorrer, o auditor pode solicitar documentos ou propor uma reunião por telefone, mas a empresa pode alegar que não tem condições favoráveis para responder durante a crise.Segundo a firma de advogados White&Case, as empresas que tenham de pagar as contribuições para a Segurança Social ao 15.º dia do mês podem adiar todo, ou parte, desse pagamento até 3 meses, sem penalização. As empresas mais pequenas que enfrentam dificuldades não terão que pagar contribuições sociais durante a crise.No caso dos trabalhadores independentes, as contribuições que teriam de pagar até 20 de março serão adiadas. Estes trabalhadores podem ainda pedir um ajuste do calendário contributivo ou uma ajuda financeira excecional para o pagamento total ou parcial das contribuiçõesTal como noutros países, incluindo Portugal, foi implementado o regime de teletrabalho sempre que for possível, sendo que, tal como definido pelo Governo português, não é necessário um consentimento prévio do trabalhador. Em França também há um apoio para os pais que tenham filhos, neste caso, até aos 16 anos (em Portugal é até aos 12 anos), e que não possam teletrabalhar. Neste caso, tem os mesmos moldes do que uma licença por doença.Foi criada uma linha de crédito de apoio às empresas no valor de 300 mil milhões com aval do Estado, onde se inclui uma linha de até 10 milhões de euros para pequenas e médias empresas e outra de 40 milhões para as chamadas “midcaps” (empresas com uma capitalização bolsista média).As empresas viram as obrigações fiscais adiadas por três meses, com redução de impostos e as contribuições para a Segurança Social foram suspensas.Espanha\n▲ Em Espanha, as empresas podem suspender o contrato de trabalho dos funcionários total ou parcialmente (tal como em Portugal) \"por motivos de força maior\"\nBrais g. Rouco\/SOPA Images\/LightRocket via Getty Images\nAs empresas podem suspender o contrato de trabalho dos funcionários total ou parcialmente (tal como em Portugal) “por motivos de força maior”, como é o caso de uma pandemia, através de um mecanismo denominado ERTE (Expediente Temporal de Regulación de Empleo, que é como os espanhóis chamam ao lay-off). Podem aderir empresas que tenham sido obrigadas a encerrar, que não tenham condições para prosseguir o trabalho, por exemplo, por falta de matérias-primas ou em que haja casos de infeção no local de trabalho, entre outros. Os trabalhadores, no âmbito deste regime, têm direito a uma prestação de desemprego (diferente do subsídio de desemprego), paga pelo Estado, mas que não tem um valor fixo.No caso da suspensão do contrato consiste no pagamento de 70% do salário médio dos 180 dias anteriores (a empresa, se o entender, pode pagar mais), com um máximo de 1.098,09 euros se não tiver filhos, 1.254,96 euros se tiver um filho e 1.411,83 euros caso tenha dois ou mais filhos.Nas situações de redução do horário de trabalho, o funcionário recebe o seu salário consoante as horas em que trabalhe e, para complementar, pode solicitar a prestação de desemprego, até 70% do salário médio. Nalguns casos, as contribuições do empregador à Segurança Social são suspensas. O governo espanhol já garantiu, porém, que os pedidos de ERTE já apresentados vão ser escrutinados pelas entidades públicas para evitar fraudes e garantir que são justificados. Se for detetada fraude, os empresários terão de restituir todas as contribuições sociais e as prestações de desemprego pagas pelo Estado aos trabalhadores.O Governo aprovou a proibição de despedimentos em Espanha derivados dos efeitos do novo coronavírus, seja por “motivos de força maior”, económicos ou produtivos. A medida tinha sido sugerida pelas principais confederações patronais do país (por cá, a CGTP já pediu o mesmo) e aplica-se também aos trabalhadores com contratos a termo — nestes casos, os contratos serão renovados para que não haja despedimentos.Os trabalhadores independentes pediram, mas o governo espanhol não aceitou, a isenção do pagamento de contribuições para a Segurança Social durante o mês de março.No caso de infeção com o novo coronavírus, o trabalhador recebe o que receberia em situação de doença, só que o rendimento é assegurado a partir do primeiro dia: 75% do salário será pago pela Segurança Social e o restante valor é complementado de acordo com o estipulado no contrato de trabalho.Quem tem hipotecas para pagar, mas se encontra numa “situação de vulnerabilidade”, em que o rendimento possa ter sido reduzido devido à Covid-19, terá direito a uma moratória.Nos casos em que um contrato foi firmado entre uma entidade pública e uma empresa privada, mas não está a ser cumprido devido aos efeitos da Covid-19, a entidade pública não pode rescindir o contrato, embora este possa ser suspenso ou renegociado.O prazo de dois meses para solicitar a abertura de um processo de insolvência previsto na Lei Espanhola de Insolvência é suspenso.Criada uma linha de crédito para as empresas no valor de 100 mil milhões de euros de garantias com aval do Estado, assim como uma linha de crédito para o Turismo no valor de 400 milhões de euros (no caso português foram criadas linhas setoriais no valor de 3 mil milhões de euros, mais uma linha de 400 milhões e uma de 60 milhões para o Turismo).Para proteger as exportações, foi criada uma linha de cobertura de seguros para a internacionalização.As empresas com um volume de negócios anual inferior a seis milhões de euros terão uma flexibilização no pagamento de impostos durante seis meses e uma flexibilização do pagamento do IVA, quando for inferior a 30 mil euros.Foi suspenso o prazo para o pagamento de dívidas tributárias até 30 de abril.As empresas com menos de 50 funcionários ficam isentas do pagamento de contribuições para a Segurança Social e as restantes terão um desconto de 75%.Foram suspensos os processos de execução até 30 de abril (em Portugal, foi tomada a mesma medida mas por um período de três meses.Reino Unido\n▲ Residentes no Reino Unido ficam ainda isentos do pagamento de IVA até ao final de junho\nANDY RAIN\/EPA\nAs empresas vão ter direito a uma ajuda do Estado para pagar os salários dos trabalhadores que não possam trabalhar, nem teletrabalhar, devido ao encerramento de estabelecimentos comerciais e empresas por via do novo coronavírus. Para evitar despedimentos, o Estado vai garantir 80% dos salários destes trabalhadores, até 2.500 libras (cerca de 2.711 euros) mensais, um valor que está pouco acima do rendimento mediano no Reino Unido. O programa vai funcionar com retroativos e é válido a partir de março.“Estamos a montar um novo Programa (…) e qualquer empregador do país — grande ou pequeno, [mesmo] de solidariedade ou sem fins lucrativos — será elegível”, disse Rishi Sunak, ministro das Finanças britânico. O programa deverá entrar em vigor “nas próximas semanas”, estando inteiramente operacional “até ao final de abril”.Os residentes no Reino Unido ficam ainda isentos do pagamento de IVA até ao final de junho (em Portugal, não há uma isenção, mas um adiamento até ao início do segundo semestre), tendo até ao final do ano fiscal para reembolsar os pagamentos de impostos. Estas medidas custam 30 mil milhões de libras (cerca de 32 mil milhões de euros), o equivalente a 1,5% do PIB, segundo o executivo de Boris Johnson.O governo britânico anunciou ainda linhas de crédito para empresas que tenham de fechar portas com “quantias ilimitadas”, com garantia do Estado, sem cobrança de juros durante 12 meses (quando anteriormente tinha dito que seria por seis meses).Os trabalhadores por conta própria terão um apoio pago pelo Estado aumentado.Segundo Rishi Sunak, os bancos com atividade no Reino Unido concordaram em dar umas “férias” no pagamento de três meses às pessoas afetadas pelo novo coronavírus.Alemanha\n▲ Na Alemanha, foi lançada uma linha de 50 mil milhões de euros para ajudar trabalhadores por conta própria e pequenas empresas com 10 ou menos trabalhadores\nGetty Images\/iStockphoto\nPara prevenir os despedimentos será facilitada a possibilidade de os empregadores reduzirem o horário laboral dos funcionários e receberem apoios para o pagamento de salários. Para aderirem, as empresas têm de provar que 10% dos seus trabalhadores estão em risco de despedimento devido às quebras na atividade (e não um terço, como até agora). O governo vai pagar 60% ou mais dos salários dos funcionários nestas situações. Estes trabalhadores poderão ainda aceitar um segundo emprego, com uma entidade empregadora diferente, sem que, formalmente, sejam despedidos do primeiro posto de trabalho. O Ministério do Trabalho terá, assim, um reforço de 7,7 mil milhões de euros nos seus cofres.Foi lançada uma linha de 50 mil milhões de euros para ajudar trabalhadores por conta própria e pequenas empresas com 10 ou menos trabalhadores. Os negócios com cinco ou menos pessoas vão poder receber um empréstimo direto do governo até 9.000 euros durante um período de três meses. As empresas com mais de cinco e até 10 funcionários podem vir a receber, cada uma, 15.000 euros de apoio. As companhias de maior dimensão terão uma ajuda mais generosa, mas ainda não foram revelados valores.Será criado um fundo de estabilização económica com capacidade de assumir os passivos das empresas que necessitam de empréstimos, e que irá emitir garantias de até 400 mil milhões de euros em empréstimos.Outros 100 mil milhões de euros serão reservados para um fundo destinado a impedir aquisições de grandes empresas alemãs se os preços das ações destas continuarem em queda. Em casos mais extremos, o governo poderá vir a comprar ações de grandes empresas para impedir uma aquisição por outros, com o objetivo de reprivatizar as empresas mais tarde. Esta medida poderá vir a aplicar-se à companhia aérea alemã Lufhtansa, que também está a ser afetada com os efeitos do novo coronavírus.Ponto importante: a Alemanha vai disponibilizando crédito ilimitado às empresas. Como? Adianta verbas – inicialmente 20 mil milhões de euros – ao KfW (o banco de desenvolvimento estatal alemão, criado por alturas do Plano Marshall, no pós II Guerra Mundial) para que este possa emprestar aos bancos, e estes às empresas. Mas “não haverá um limite máximo ao montante do empréstimo que o KfW poderá conceder”, anunciou o ministro da economia alemão, Peter Altmaier.Serão proibidos os despejos dos inquilinos que não consigam pagar a renda por quebras no rendimento devidas à Covid-19. A instrução dada pelo governo às autoridades que fiscalizam a medida é a de que se “presuma” uma ligação entre a redução do rendimento e a pandemia.Serão agilizados os requisitos para aceder ao subsídio de desemprego de longa duração e a um apoio destinado às crianças, depois de o governo ter visto o número de pedidos subir consideravelmente. Basta agora apenas provar que registou uma queda no curto prazo do rendimento — até aqui o período de referência era os últimos seis meses.Os pais que tenham de deixar de trabalhar (por exemplo, porque o seu local de trabalho foi encerrado) ou que tenham de trabalhar menos horas por terem de ficar com os filhos em casa (devido ao encerramento de escolas e creches) também vão receber um apoio do Estado.Foram criadas várias linhas de crédito para empresas consoante a idade de cada uma e o volume de negócio, que podem contrair empréstimos de até 200 milhões de euros com garantia do Estado. As pequenas e médias empresas terão os empréstimos subsidiados até 500 milhões de euros, através dos Bancos de Apoio.Itália\n▲ Despedimentos foram suspensos por motivos económicos desde 23 de fevereiro e durante 60 dias em Itália\nAFP via Getty Images\nLançada uma linha de crédito, com um máximo de 1,5 milhões de euros por empresa com aval do Estado. As micro, pequenas e médias empresas têm direito a moratória nos empréstimos. É ainda introduzido um mecanismo de contragarantia para as PME e para as grandes empresas.As empresas do setor do turismo terão uma suspensão de obrigações fiscais durante, pelo menos, março e abril. No geral, as empresas com atividade em Itália têm uma suspensão, durante março, das obrigações e das contribuições fiscais, dos pagamentos de IVA e de impostos retidos na fonte. Já as contribuições sociais de março foram adiadas.Foi implementada uma remuneração mensal para trabalhadores independentes e sazonais do turismo no valor de 600 euros por mês, não tributável.Os despedimentos foram suspensos por motivos económicos desde 23 de fevereiro e durante 60 dias (continuam a ser permitidos despedimentos por motivos disciplinares).Pagos 15 dias de licença de paternidade para os trabalhadores do setor privado com crianças abaixo dos 12 anos.Aos trabalhadores que prestam serviços no local de trabalho é pago um prémio mensal de 100 euros, não tributável, proporcional aos dias trabalhados, a funcionários com um rendimento anual inferior a 40 mil euros. Foram ainda criados subsídios para os trabalhadores por conta própria.Os trabalhadores por conta própria e outros trabalhadores sem salário fixo, cujos rendimentos tenham caído mais de um terço durante a crise, terão nove meses de alívio das prestações aos bancos.Foram implementadas medidas para o alívio nas hipotecas.O plano italiano alavanca cerca de 340 mil milhões de euros em financiamento à economia italiana.Países Baixos\n▲ Trabalhadores independentes podem receber um apoio de até 1.653,65 euros mensais nos Países Baixos\nMICHAEL M. MATIAS \/OBSERVADOR\nO regime de redução do horário de trabalho (durante o qual os trabalhadores poderiam receber um apoio ao desemprego — embora não estivessem desempregados) foi substituído por uma “medida de emergência” para evitar a extinção de postos de trabalho. Neste regime, as entidades empregadoras podem solicitar ao Estado uma compensação dos encargos salariais com os seus trabalhadores até 90%, consoante a perda de faturação.A compensação pode ser pedida a partir de 1 de março, por um período de três meses, que pode ser prolongado. Quais os critérios para aceder? O empregador tem de prever uma perda mínima de faturação na ordem dos 20%, e enquanto receber o apoio, não pode despedir trabalhadores por razões financeiras. Quais os valores reembolsados pela Segurança Social?— se registar uma quebra de 100% na faturação, a compensação equivale a 90% dos encargos salariais do empregador;\n— se a quebra for de 50%, recebe 45% dos encargos salariais;\n— caso seja de 25% , a compensação equivale a 22,5%.Os trabalhadores independentes podem receber um apoio de até 1.653,65 euros mensais.Os empresários mais afetados na atividade pela Covid-19 podem também solicitar um diferimento extraordinário de obrigações fiscais.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"OBSEV00020200328eg3s00001"},"has_corona_label":{"0":true}}