{"headlines":{"0":"Covid-19: Deferimento do pagamento da água até maio aprovado pelas autarquias algarvias"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"547 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A AMAL – Comunidade Intermunicipal do Algarve aprovou ontem, terça-feira, 24, uma série de medidas para aliviar o impacto da Covid-19 na região, como a isenção de taxas e rendas e o deferimento do pagamento das faturas da água.\n“Com o evoluir da situação da Covid-19, num contexto de incerteza, e de forma a acompanhar, nas matérias de competência municipal, aquelas que têm sido as orientações e decisões do governo”, os 16 municípios algarvios decidiram adotar mais medidas de apoio a populações e empresários."},"remaining_content":{"0":"O Algarve soma agora um total de 62 casos de infeção por Covid-19 e teve o seu maior número diário (16) no dia de ontem, com uma subida de 34,7% face a segunda-feira.\nO deferimento, até maio, do pagamento das faturas da água foi uma das medidas aprovadas. Posteriormente, informou a AMAL em comunicado, serão “criadas condições para serem pagas em prestações”.\nAs autarquias decidiram ainda o deferimento e\/ou isenção de pagamento de rendas dos equipamentos públicos concessionados e a isenção das taxas de ocupação da via pública, de publicidade e taxa turística.\nO município de Vila Real de Santo António, por se encontrar sob intervenção do Fundo de Apoio Municipal, não poderá, para já, adotar as medidas acima referidas, encontrando-se, no entanto, a dialogar com aquela entidade, a fim de lhe ser permitida a adoção de algumas medidas de apoio à população no contexto da pandemia.\nOs restantes municípios vão, em função da sua realidade e da sua capacidade financeira, adequar estas medidas à especificidade de cada território, podendo tomar decisões mais alargadas neste âmbito.\n“A situação será regularmente acompanhada e, no final de maio, a necessidade de manter ou lançar novas medidas será equacionada”, frisou a AMAL.\nQuanto ao apoio social, os autarcas sublinharam o esforço que todos os municípios estão a desenvolver no sentido de identificar a população mais vulnerável (idosos, os portadores de doenças autoimunes, doenças crónicas, com mobilidade reduzida, os mais isolados, entre outros) “para que não lhes falte apoios na aquisição e entrega de alimentos, produtos de higiene e medicamentos, permitindo que esta franja da população possa permanecer em casa”.\nA medida tem sido desenvolvida com as próprias equipas das câmaras municipais, voluntários das IPSS, clubes, associações e outras entidades que têm demonstrado a sua disponibilidade para ajudar.\nOutra das áreas que tem tido relevância diz precisamente respeito aos condicionalismos e apoio à atividade económica.\n“Face aos efeitos das restrições ditadas pelo governo, será, em articulação com os tecidos empresariais dos concelhos, avaliada a possível implementação de medidas minimizadoras deste impacto”, garantiu a AMAL.\nA AMAL sugere que os munícipes consultem os canais de comunicação de cada autarquia (sites institucionais e páginas de Facebook dos municípios) para conhecerem, detalhadamente, as medidas que estão a ser implementadas em cada território.\nA pandemia Covid-19 já infetou cerca de 441 mil pessoas em mais de 190 países e regiões, provocando mais de 19.700 mortos.\nEm Portugal, que se encontra em estado de emergência desde 19 de março, a Direção-Geral da Saúde registava, até às 23:59 horas de terça-feira, 24, 2.995 casos de infeção (62 no Algarve) e 43 óbitos (um na região algarvia)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"DIASUL0020200325eg3p0008h"}}