{"headlines":{"0":"Coronavírus: Belenenses antecipa \"impacto fortíssimo nas contas\""},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"730 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"O Clube estará sempre disponível para responder a novas convocatórias do Senhor Presidente da Federação Portuguesa de Futebol.\"\nO Belenenses emitiu esta quinta-feira um comunicado onde antecipou o \"impacto fortíssimo\" que a paragem competitiva face à pandemia do novo coronavírus vai ter nas costas do clube."},"remaining_content":{"0":"\"O Clube de Futebol \"Os Belenenses\" mantém escrupulosamente em dia todas as obrigações para com os seus funcionários e colaboradores, a Segurança Social e a Autoridade Tributária. No âmbito da licença provisória que o Clube mantém desde 16 de Março de 2016, o Bingo é um centro de custos relevante num contexto de falta de actividade. O Clube fará todos os esforços para manter os postos de trabalho e para estar em condições de reabrir assim que as condições sanitárias o permitam\", referem os azuis do Restelo.\nLeia o comunicado na integra:\nO Clube de Futebol \"Os Belenenses\" tem acompanhado a evolução do surto do novo coronavírus (Covid-19), desde logo atento à segurança e saúde dos seus atletas e colaboradores mas, também, e com igual preocupação, aos impactos que vai ter na situação económica do país e nas competições desportivas.\nSem nos desfocarmos desta luta colectiva que todos estamos a travar, a Direcção do Clube de Futebol \"Os Belenenses\" vem esclarecer alguns aspectos respeitantes à sua vida associativa sobre os quais tem vindo a ser questionada pelos seus associados e adeptos.\nO Clube de Futebol \"Os Belenenses\" mantém escrupulosamente em dia todas as obrigações para com os seus funcionários e colaboradores, a Segurança Social e a Autoridade Tributária.\nNo âmbito da licença provisória que o Clube mantém desde 16 de Março de 2016, o Bingo é um centro de custos relevante num contexto de falta de actividade. O Clube fará todos os esforços para manter os postos de trabalho e para estar em condições de reabrir assim que as condições sanitárias o permitam.\nNão é intenção do Clube de Futebol \"Os Belenenses\" prescindir de qualquer posto de trabalho. O Clube prosseguirá firme nesta sua determinação e continuará atento às medidas de apoio às empresas e às instituições de utilidade pública adoptadas pelo Governo de Portugal a cada momento, de modo a minimizar o fortíssimo impacto que a paragem total da actividade económica, desportiva e social vai ter nas contas e na tesouraria de todos os agentes económicos, de que o Clube não é excepção.\nDesde a interrupção dos diversos campeonatos e restantes provas em que as nossas equipas estão envolvidas, o Clube tem estado em contacto permanente com as diversas federações, associações desportivas e outros clubes no sentido de acompanhar de perto os diversos planos existentes no que diz respeito à conclusão da época 2019\/20. Em várias modalidades, têm tido lugar diversas reuniões alargadas através do sistema de vídeo-conferência. Estes processos devem responder às circunstâncias extraordinárias pelas quais passamos e ser guiados pela defesa da verdade desportiva e dos direitos desportivos dos participantes.\nPor outro lado, como é público, no final do ano passado, o Senhor Presidente da FPF, Dr. Fernando Gomes, convocou o Clube de Futebol \"Os Belenenses\" e a B-SAD para conversações no sentido de ser acordada uma separação amigável. Como sempre, o Belenenses compareceu à convocatória e esteve permanentemente disponível, com todo o empenho do primeiro até ao último dia. Apesar de tudo isso, o processo negocial não produziu quaisquer resultados. O Clube estará sempre disponível para responder a novas convocatórias do Senhor Presidente da Federação Portuguesa de Futebol.\nEm pleno curso do Estado de Emergência, existe uma efectiva impossibilidade de agendamento de uma Assembleia Geral durante as próximas semanas. A Direcção do Clube de Futebol \"Os Belenenses\", por esta via e na periodicidade que se venha a revelar adequada, manterá a informação actualizada sobre os temas que sejam de interesse para a massa associativa uma vez que vários processos do foro não desportivo continuam a ser normalmente tratados pela Direcção do Clube.\nNeste momento de grande preocupação, a Direcção do Clube de Futebol \"Os Belenenses\" apela a todos os seus sócios e adeptos para cumprirem, com rigor e determinação, todas as indicações das autoridades competentes quanto ao Estado de Emergência, na certeza de que, com o empenho de todos, Portugal irá superar este enorme desafio e todos regressaremos à prática activa do desporto e ao convívio presencial entre todos Os Belenenses. \nCom a certeza de vencer!"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q0010e"},"has_corona_label":{"0":true}}