{"headlines":{"0":"\"Os portugueses residentes em Timor estão a viver uma situação insustentável\""},"author":{"0":"Luciano Alvarez"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"836 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma professora portuguesa colocada em Timor-Leste escreveu uma carta à Federação Nacional dos Professores (Fenprof) em que afirma que “os portugueses residentes em Timor estão a viver uma situação insustentável” com a chegada da covid-19 ao país.\nO PÚBLICO tem também recebido nos últimos dias relatos de familiares de professores em Timor em que são referidas grandes preocupações entre os portugueses que trabalham naquele país que, tal como outros cidadãos estrangeiros, continuam a ver alvo de ofensas, sendo acusados por alguns timorenses de serem responsáveis pela chegada da pandemia covid-19 ao país, onde está agora está confirmado apenas um caso."},"remaining_content":{"0":"Na quarta-feira, na sua conta Facebook, o prémio Nobel da Paz e ex-presidente de Timor, José Ramos-Horta, pediu desculpas, como cidadão de Timor-Leste, pelas críticas que alguns compatriotas têm feito contra os cidadãos e agências estrangeiras, incluindo a ONU, presentes no país.\n“Peço desculpas a todos os nossos hóspedes que trabalham nesta terra amada quando algum timorense vos desrespeita. Como cidadão de Timor-Leste curvo-me, baixo a cabeça, e peço-vos desculpas”, escreveu.\nNa carta que enviou à Fenprof, a professora portuguesa em Timor, que pediu o anonimato mas autorizou a revelação da missiva, diz que “perante o agravamento da pandemia de covid-19, e respectiva chegada ao território de Timor-Leste, os portugueses cooperantes aqui residentes, em desempenho de funções docentes, vêm manifestando, utilizando os canais hierárquicos estabelecidos, a vontade de ser repatriados até à conclusão da crise actual”.\nConta ainda que esse seu desejo chegou a ser objecto de auscultação, numa fase inicial, por responsáveis pela coordenação do projecto dos Centros de Aprendizagem e Formação Escolar (CAFE). “Posteriormente, porém, a coordenadora do projecto, Lina Vicente, viria a comunicar aos professores portugueses que aqueles que quisessem regressar a Portugal deveriam fazê-lo ‘por sua conta e risco'”.\nJá depois de o PÚBLICO ter divulgado na segunda-feira (dia 23), que os professores estavam muito apreensivos e que já se tinham registado duas agressões a docentes e várias ameaças, o ministro dos Negócios Estrangeiros afirmou, numa audição parlamentar, que só tinha conhecimento de uma agressão, datada do dia 4 de Março, e que nada tinha a ver com a covid-19. Augusto Santos Silva considerou mesmo as alegações dos professores como “alarmistas e sem fundamento”.\nNão é isso que diz a professora na carta à Fenprof. A docente afirma que a deslocação dos professores colocados na cidade de Baucau para Díli, na madrugada de domingo, “ordenada pela embaixada de Portugal em Dili, deveu-se ao apedrejamento da residência dos professores naquela cidade, na sequência de divulgação de que um dos cooperantes estaria contaminado”. Diz ainda que é “já constatável um sentimento geral de hostilização dos cidadãos estrangeiros, com consequências imprevisíveis em situação de natural alastramento da covid-19 em Timor-Leste”.\n“Assim, não corresponde à realidade a afirmação da coordenadora do projecto, Lina Vicente, à Lusa, segundo a qual ‘apenas uma docente escreveu à embaixada informando que pretendia ser repatriada'. Com efeito, podendo ter havido apenas uma cooperante a assumir essa vontade, a quase totalidade dos professores pretendem o repatriamento imediato, ainda que o possam não manifestar, por razões de natureza diversa”, escreve ainda. Já no dia 23, em declarações à Lusa, Lina Vicente afirmava: “Praticamente a totalidade dos professores pediu o repatriamento.”\nNo dia 24, a Lusa revelava que “duas professoras portuguesas destacadas em Timor-Leste fizeram participação na Polícia Nacional de Timor-Leste (PNTL) de incidentes que ocorreram no final da semana a bordo de um transporte público em Baucau, segunda cidade do país”, como o PÚBLICO tinha relatado na véspera.\n“Fontes policiais confirmaram à Lusa que as docentes foram hoje ao comando da PNTL em Díli, acompanhadas por responsáveis do projecto em que participam e por um elemento da Embaixada de Portugal, a pedido ‘de responsáveis da polícia timorense'”, escreveu a agência. Antes, o embaixador de Portugal em Timor, José Pedro Machado Vieira, negava qualquer agressão.\nAs escolas em Timor estão neste momento fechadas e sem data definitiva para a reabertura e, nos últimos dias, vários professores e outros portugueses em Timor têm insistido junto de várias instituições governamentais portuguesas para que se faça um repatriamento “com urgência”.\nOs professores temem um aumento das ameaças e estão ainda preocupados com a chegada da pandemia covid-19 ao país, que tem um débil sistema de saúde e fracas condições de higiene.\n“Em face do expectável agravamento da situação sanitária há, pois, que dar sequência ao compromisso igualmente assumido na reunião [de responsáveis em Timor], em cujos termos ‘em situação de possível emergência\/calamidade, o governo português assumirá as suas responsabilidades'. É este o momento”, diz ainda a professora na sua missiva à Fenprof com data de 23 de Março.\nNeste momento, estão cerca de 140 professores portugueses ao abrigo do protocolo entre os dois países. Estão colocados em várias cidades e dão aulas a mais de mil alunos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000xm"},"has_corona_label":{"0":true}}