{"headlines":{"0":"Casos de Covid-19: distrito de Bragança 38 e distrito de Vila Real 58"},"author":{"0":"dtom"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"476 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Trás-os-Montes com 96 casos de coronavírus\nClique para ver a imagem"},"remaining_content":{"0":"São já cerca de 38 casos de Covid-19 no distrito de Bragança e no distrito de Vila Real são agora 58 pelas nossas contas, somados os 25 casos do lar de idosos e mais um caso registado em Chaves.\nValpaços continua, até à data, com apenas um caso confirmado.\nO autarca de Vila Real Rui Santos, dia hoje que, até agora, são apenas conhecidos 29 dos 75 testes e, desses, 25 deram positivo, no Lar da Nossa Senhora das Dores\nEntretanto a Radio Ansiães notícia no dia de hoje a confirmaçãodo primeiro caso de infeção pelo novo coronavírus no concelho de Carrazeda de Ansiães. Trata-se de uma mulher com cerca de 60 anos, de idade.\n“Ao que apurámos, esta professora aposentada estava a cumprir quarentena, após uma viagem de cruzeiro ao Dubai.\nO resultado do teste à Covid-19 foi conhecido esta quinta-feira e, ao que conseguimos apurar, deu positivo.\nSendo assim, também o concelho de Carrazeda de Ansiães passa a constar da lista dos casos confirmados.\nSó Vila Flor, Mogadouro, Miranda do Douro e Vinhais é que ainda não têm casos.\nEsta quinta-feira foi confirmada mais uma pessoa infetada. É um utente da Unidade de Cuidados Continuados de Bragança. Natural do concelho de Macedo de Cavaleiros, tinha estado internado durante 11 dias, entre 3 e 23 de Março, no Hospital de Bragança, onde acabou por ser submetido ao teste. Antes de ser conhecido o resultado voltou à unidade de cuidados continuados, onde ficou em isolamento.\nApós a confirmação da análise positiva para Covid-19, o idoso foi transportado para o Hospital de Bragança onde está internado. A informação foi confirmada por um membro da Mesa da Assembleia da Santa Casa da Misericórdia de Bragança.\nA unidade de cuidados continuados está em isolamento e vão ser testadas as pessoas que tiveram contacto com o doente.\nEntretanto, do lar da Santa Casa de Bragança foram encaminhados para o hospital seis utentes, para serem testados depois de terem sentido sintomas compatíveis com a doença Covid-19.\nEstes três homens e três mulheres, com mais de 80 anos, estão a aguardar o resultado do teste.\nEnquanto estes procedimentos decorrem a Misericórdia de Bragança garante estar a seguir as instruções da linha SNS24.\nAo todo o concelho de Bragança regista 23 casos de Covid-19.\nPara já, estão confirmados 38 casos no distrito de Bragança no distrito de Vila Real são agora 58, somando a região de Trás-os-Montes 96 casos de Covid-19, pelas contas da comunicação social, já que a DGS continua a divulgar o boletim diário com alguns dia de atraso e sem o concelhos com um caso apenas.\nFoto: Carlo do Espirito Santo"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"DTRASM0020200327eg3q0002t"},"has_corona_label":{"0":true}}