{"headlines":{"0":"Portugal com 13 casos positivos de coronavírus"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"375 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDos quatro novos casos, três registam-se norte, enquanto o outro regista-se no sul do país, revelou a ministra da Saúde."},"remaining_content":{"0":"Haga clic para ver la imagen\nPortugal tem 13 pessoas infetadas com o coronavírus, revelou hoje a ministra da Saúde, Marta Temido. Três novos casos registam-se norte do país, enquanto o outro regista-se no sul.\nA ministra fez o balanço à saída de uma reunião em Bruxelas, onde se reuniu com os seus homólogos europeus. Na reunião foi debatido a partilha de equipamentos com outros países, mas Portugal não tem a possibilidade de realizar esta partilha neste momento.\n\"Não temos excesso de equipamentos de proteção, permite-nos estar tranquilos\", disse Marta Temido esta sexta-feira.\nSobre a saída de Henrique Martins da liderança da Linha Saúde 24, Marta Temido disse que o mandato do responsável tinha terminado no final de dezembro.\nA proposta de novo conselho de administração da linha de apoio \"seguiu a sua tramitação normal\" durante o mês de janeiro, quando foi submetida à CRESAP.\n\"Não há demissão. Quando termina uma comissão de serviço devemos fazer uma avaliação sobre se devemos muda-la e a opção foi de fazer uma alteração. Entendemos que era um bom momento, o final do mandato, o que implicou identificar as pessoas certas. Não houve demissão\", afirmou a ministra.\nHenrique Martins disse ao Observador que foi “apanhado de surpresa” depois de ter sido informado esta quarta-feira pessoalmente pela secretária de Estado Adjunta e da Saúde, Jamila Madeira, de que não iria ser reconduzido. Luís Goes Pinheiro, antigo secretário de Estado, vai assumir o cargo de responsável da Linha Saúde 24.\nA ministra revelou que o Governo está a analisar \"várias possibilidade para o reforço de meios humanos\" da Linha Saúde 24, tanto ao nível de enfermeiros, como ao nível de médicos.\nSobre esta linha de apoio, Marta Temido apontou que a \"linha Saúde 24 é operada por um parceiro privado, a Altice, que tem um contrato com três anos que vai terminar em abril, mas depois será desencadeado um novo procedimento, teremos um novo procedimento\".\nGoverno demite responsável da Linha Saúde 24\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg360008e"},"has_corona_label":{"0":true}}