{"headlines":{"0":"Covid-19: Comissão Europeia estabelece ‘corredores verdes’ para transporte de mercadorias"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"263 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDe acordo com os elementos disponibilizados pela Comissão Europeia, estão assinalados sete pontos de passagem fronteiriça entre Portugal e Espanha integrados nesta rede de 'corredores verdes'."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Comissão Europeia estabeleceu os ‘corredores verdes’ para o transporte agilizado de mercadorias no espaço da União Europeia (UE) no âmbito do combate ao surto do coronavírus.\n\"A Comissão Europeia publicou novos conselhos práticos sobre as modalidades de aplicação das suas orientações para a gestão das fronteiras, a fim de salvaguardar a continuidade do transporte de mercadorias em toda a UE durante a atual pandemia\", explica um comunicado da comissão Europeia.\nO mesmo documento esclarece que, \"para garantir que as cadeias de abastecimento à escala da UE continuam a funcionar, os Estados-Membros são convidados a designar, sem demora, os pontos de passagem autorizados, com relevância no âmbito da rede transeuropeia de transportes (RTE-T), que constituirão os pontos de passagem das fronteiras com vias reservadas, os ditos ‘corredores verdes'\".\n\"Estes deverão estar abertos a todos os veículos de carga, independentemente das mercadorias que transportam. A passagem da fronteira, incluindo todas as verificações e rastreios sanitários, não deverá demorar mais de 15 minutos\", explica o mesmo comunicado.\nDe acordo com os elementos disponibilizados pela Comissão Europeia, estão assinalados sete pontos de passagem fronteiriça entre Portugal e Espanha integrados nesta rede de ‘corredores verdes’, com destaque para Valença, Vilar Formoso, Caia e Vila Real de Santo António.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000ef"}}