{"headlines":{"0":"O novo coronavírus: factos, respostas e previsões II"},"author":{"0":"Manuel Carmo Gomes"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"2385 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"À data em que escrevo, a covid-19 atingiu em todo o mundo cerca de 280 mil pessoas e causou mais de 11 mil mortes. Olhamos para as curvas da incidência da doença nos nossos vizinhos em Espanha, França, Itália e Alemanha, e não conseguimos dizer com segurança, onde ou quando ocorrerá o pico da epidemia.\n* Leia também: O novo coronavírus: factos, respostas e previsões"},"remaining_content":{"0":"No passado dia 19, o Governo português enunciou um conjunto de medidas restritivas que visam limitar o contágio da doença, sendo legítimo que os cidadãos se interroguem. Por que razão chegámos aqui? A ciência ajuda-nos a compreender esta realidade? O que vai acontecer a seguir?\nTalvez pareça estranho, mas é possível responder. Não com certezas absolutas, mas com confiança suficiente para poder escrever estas linhas. Tentarei em seguida cruzar conhecimentos científicos com estas preocupações de uma forma que espero compreensível e esclarecedora.\nO que tem o novo coronavírus de tão especial para gerar uma pandemia com esta rapidez?\nO novo coronavírus tem quatro características que, combinadas, lhe dão essa capacidade:\n1. Quando uma pessoa é infectada, passa por um período em que o vírus se multiplica nos nossos órgãos de forma silenciosa e sem causar sintomas (um-dois dias), entrando em seguida num outro período (também um-dois dias) durante o qual a pessoa já é capaz de contagiar as outras. Tudo isto sempre sem sintomas.\n2. O tempo geracional (serial interval), isto é, o tempo médio que decorre entre ser infectado e contagiar outrem, é curto – pensa-se que sejam cerca de quatro a sete dias. Isto significa que não leva muito tempo a formar-se uma cadeia de transmissão.\n3. Múltiplas vias podem levar ao contágio: gotículas emanadas com a tosse, espirro ou a fala; via aerossol (gotículas tão pequenas que pairam no ar); contacto físico (por exemplo, mão-boca-olhos); e, eventualmente, via fecal-oral. Desconhece-se se a transmissão da grávida para o feto é possível.\n4. O vírus causa uma letalidade por doença (percentagem de doentes que morre) baixa a moderada nos menores de 60 anos. Mas a doença tende a ser prolongada e, durante esta, o doente mantém-se contagioso. A maioria das estimativas da letalidade média situa-se entre 2 e 5%, variando com a capacidade do sistema de saúde. Quando esta letalidade é aplicada a um grande número de doentes, traduz-se por um monstruoso número absoluto de mortes.\nQuando um vírus com estas características é introduzido numa população que está totalmente desprotegida, sem anticorpos para o vírus, as consequências são aquelas a que assistimos. Isto não é surpresa nem para especialistas em vírus nem para epidemiologistas. Há muito tempo que nos dizem que a questão seria ‘quando' e não ‘se' surgiria alguma vez um vírus assim.\nApesar de já termos tido más experiências com a família dos coronavírus (SARS em 2002 e MERS em 2012), a maioria dos cientistas esperava que fosse um vírus da gripe a originar a próxima pandemia. Em termos práticos, acertar na família do vírus não faz grande diferença, as características do vírus é que fazem a diferença.\nHá solução? O que vem a seguir?\nSabemos o suficiente para responder a estas perguntas com alguma segurança, recorrendo à epidemiologia matemática, a área da ciência que se ocupa do estudo da dinâmica das epidemias.\nO impacto de um vírus com as características acima descritas depende essencialmente de algo que a maioria dos portugueses nunca tinha ouvido falar: o número básico de reprodução da infecção, a que chamarei R0 (lê-se R-zero).\nTrata-se do número de novas infecções provocadas por uma pessoa que está infectada, antes de ser isolada. Evidentemente, há doentes que contagiam cinco ou seis pessoas ou mais, e há doentes que não contagiam ninguém. O valor do R0 é uma média de tudo isto. No caso do novo coronavírus, tem-se situado entre dois e três, dependendo da região e da fase da epidemia. Por exemplo, se já há um estado de alerta, os doentes são identificados e isolados mais depressa, e o R0 tende a diminuir. Em meios urbanos de grande densidade populacional, o R0 tende a ser mais alto do que em meios rurais.\nHá dois pontos fundamentais, que resultam do valor do R0 acima mencionado. É conveniente tê-los em mente para perceber o raciocínio que se segue:\n1. Na ausência de qualquer controlo da doença, a covid-19 irá atingir 60% a 80% da população. Quando, há alguns dias, a chanceler Merkel disse que 70% dos alemães podiam ser infectados, houve quem ficasse céptico. Na verdade, estava apenas bem informada.\n2. A única forma de travar a propagação da covid-19 é ter, pelo menos, 60% da população imunizada (isto é, mais de 60% dos portugueses têm de ter anticorpos contra o vírus).\nO ponto 1 representa o problema e ajuda-nos a compreender por que razão a epidemia cresce tão depressa em tantos países, Portugal incluído. As curvas desta epidemia crescem de forma exponencial, é um crescimento estonteante. É apenas uma manifestação da agressiva dinâmica do vírus em direcção à invasão de 60 a 80% da população. Se nada for feito, atingiremos esta percentagem em pouco tempo, o que teria terríveis consequências, às quais se retorna mais abaixo.\nO ponto 2 é a solução para o problema. Existem duas formas de conseguir imunizar uma população: uma é recorrendo a uma vacina; a outra é através de imunização natural, ou seja, ter contacto com o vírus selvagem.\nNo que respeita à vacina, é improvável dispormos dela em menos de um ano, e isto já é um prazo optimista. Para além do tempo dos ensaios da vacina, vai ser necessário produzir centenas de milhões de doses para todo o planeta. Há poucos fabricantes com esta capacidade e a produção levará o seu tempo. As notícias que têm circulado sobre ensaios, pela primeira vez, de uma vacina em humanos, referem-se à chamada Fase 1. Esta destina-se apenas a testar a segurança da vacina (é preciso garantir que os vacinados não adoecem com a vacina). Falta a Fase 2 (optimização do conteúdo da vacina) e, em especial, a Fase 3 (teste da efectividade e segurança em grande escala), que é a mais demorada. Só depois se iniciará a produção em massa.\nQuanto à imunização natural: se deixarmos a epidemia seguir o seu livre curso, sem medidas de controlo, eventualmente 60 a 80% das pessoas serão infectadas e, passado esse ponto, atingimos aquilo a que os epidemiologistas designam por “imunidade de grupo”. Nessa altura, o R0 toma um valor menor do que 1 (cada infectado contagia menos do que uma outra pessoa) e a epidemia pára. Mesmo que seja importado um novo doente do estrangeiro, este não consegue dar origem a uma cadeia sustentada de novos doentes porque, em geral, contactará com pessoas que estão imunizadas. Podemos considerar que a população está globalmente protegida – é a imunidade de grupo a funcionar.\nMas imunizar a população desta forma tem consequências terríveis para os serviços de saúde e as populações. Nenhum serviço de saúde do mundo tem capacidade para responder ao afluxo de doentes graves que ocorreria em poucas semanas.\nOs portugueses são testemunhas de que em menos de três semanas atingimos os mil doentes covid-19 e, sem medidas de contenção, o número de novos doentes aumentará a cada dia que passa. Em Itália, após um mês e meio de epidemia, verificam-se mais de 45 mil doentes e mais de quatro mil mortos, e ainda não se antevê o pico da epidemia. As autoridades italianas estão a fazer tudo o que é humanamente possível para abrandar a epidemia. O problema é a força da dinâmica do vírus em direcção aos 60-80%.\nA contenção da epidemia\nA China, a Coreia do Sul, Singapura e Macau provaram que é possível travar a epidemia com medidas inéditas de supressão de contactos sociais, as quais requerem uma grande aceitação e disciplina por parte da população.\nTodos ouvimos nas notícias a dureza das medidas tomadas e as suas consequências para a economia. O Governo português – a meu ver, bem – deu passos nessa direcção quando, a 13 de Março, optou pelo fecho das escolas e, em especial, com o pacote de medidas emanadas pela resolução do Conselho de Ministros do passado dia 19 de Março. São conhecidas de todos, são todas pertinentes, não as irei enumerar.\nTodas estas medidas têm como objectivo principal reduzir a proximidade física entre as pessoas, evitando, assim, o contágio da doença pelas suas múltiplas vias de transmissão. Se tivermos sucesso, o valor do R0 diminuirá e a rapidez com que a epidemia cresce irá abrandar. A epidemia passará então por um pico que todos desejamos que não seja muito alto (poucos doentes por dia quando chegarmos ao pico). Se nos mantivermos firmes e disciplinados nas medidas de contenção, o valor do R0 irá tornar-se menor que 1 e o número de novos doentes começará a diminuir todos os dias. Aconteceu na China, iremos conseguir também em Portugal.\nUma consequência importante das medidas de contenção é que o pico da epidemia não será tão alto e estará deslocado para mais tarde no tempo. Este achatamento e atraso na ocorrência do pico é aquilo a que os epidemiologistas designam por “aplanar a curva epidémica”. Quando as previsões vão adiando a ocorrência do pico, isso significa, em geral, que as medidas implementadas estão a surtir efeito.\nAo ultrapassarmos o pico da epidemia, nada está ganho, mas precisamos desesperadamente dessa acalmia para nos reorganizarmos. Os serviços de saúde precisam também de ganhar tempo, criar estruturas organizadas e treinadas, gerir recursos e equipamentos para continuar a ter capacidade de resposta. Há equipas de cientistas portugueses a monitorizar a epidemia que estarão atentos aos sinais do impacto das medidas decretadas pelo Governo ao longo das próximas semanas. Deixo aqui uma palavra de muito apreço aos académicos de várias instituições que nos últimos dias largaram as suas actividades e se disponibilizaram para apoiar os colegas do Instituto Ricardo Jorge a analisar os dados da epidemia, construir modelos, efectuar previsões, discutir soluções. Grande espírito de corpo por parte da Academia.\nÉ de realçar a importância de dois pilares fundamentais na contenção da epidemia de covid-19:\nA. É fundamental apoiar e proteger os nossos profissionais de saúde de todas as formas possíveis. Há que assegurar a disponibilidade de material de protecção individual para quem está na linha da frente.\nB. É obrigatório proteger os nossos idosos e as numerosas pessoas que são portadoras de doenças crónicas de alto risco para este vírus: hipertensão, doenças cardiovasculares, diabetes. Todos os esforços devem ser feitos para disseminar este apelo.\nEstas pessoas, quando são infectadas, têm elevado risco de contrair formas graves da covid-19 e de requerer cuidados hospitalares intensivos prolongados. Quando são internadas, o curso da doença é, em geral, lento, podendo estes doentes estar sob cuidados quatro a seis semanas, ou mais! É muito tempo. Um afluxo de muitos doentes com a covid-19 num espaço de poucas semanas vai obstruir a capacidade de resposta dos serviços de saúde. Vimos assistindo a isso em Itália e as consequências estão a ser devastadoras.\nOs netos e os filhos devem manter distanciamento físico em relação aos avós. Os lares de idosos devem ser cautelosamente protegidos de infecção importada por pessoas bem-intencionadas que desconhecem estar a transmitir o vírus. A protecção dos idosos e dos doentes crónicos vai ser crucial para o sucesso nos próximos muitos meses.\nO alívio da contenção e a possibilidade da segunda onda epidémica\nUltrapassado o pico da epidemia, se conseguirmos que o número de novos casos por dia continue a descer, haverá uma altura em que será possível, até desejável, o alívio das medidas de contenção.\nMas este assunto é delicado. O vírus continuará a circular no planeta; Portugal continuará por muito tempo a importar pessoas infectadas e, uma vez que estamos longe dos ambicionados 60% de imunizados que nos conferem imunidade de grupo, corremos o sério risco de uma segunda onda epidémica, que pode ser tão agressiva como a que vivemos. A China corre esse risco neste preciso momento. Isto não significa que não devamos tentar, mas o processo vai necessitar de acompanhamento apertado e gestão cautelosa.\nNum mundo ideal, os idosos e os doentes crónicos continuariam sempre protegidos, e reiniciaríamos gradualmente as actividades das pessoas com menor risco de doença grave. Estas pessoas passariam a ter maior risco de infecção do que quando estavam confinadas. Nesse mundo ideal, manteríamos a separação entre elas e os idosos, de forma a que as novas cadeias de transmissão se formassem apenas entre as pessoas de menor risco para doença grave.\nSempre mantendo baixa incidência da doença, conseguiríamos, com esta estratégia, ir imunizando naturalmente os sectores da população de menor risco, caminhando em direcção aos 60% de imunizados na população, circunstância que nos aproximaria do desejado estado de imunidade de grupo. Esta estratégia ideal é difícil de implementar na perfeição. Se ficarmos abaixo (por exemplo, ao nível de 20 a 30% da população imunizada naturalmente), a possibilidade da segunda onda não será evitada. Contudo, esta será mais lenta, permitindo maior capacidade de resposta dos serviços de saúde. A razão é simples: quando um doente contactar com uma pessoa que poderia contagiar, existirá uma certa probabilidade de que essa pessoa já esteja imunizada. O valor efectivo do R0 será, então, mais baixo do que no início da primeira onda.\nVárias equipas de investigação, em muitos países, estão neste momento focadas em estudar este problema. Todos concordamos que, quando um país aliviar as medidas de contenção, terá de ter uma máquina bem montada de detecção rápida dos novos doentes, rastreio rápido dos contactos destes doentes, imposição de quarentenas locais aos contactos dos doentes. Mais uma vez, será necessário o extraordinário trabalho dos nossos delegados de saúde e das suas equipas. A existência ou não de uma segunda onda dependerá, em grande parte, do apoio que lhes consigamos prestar.\nTemos pela frente muitos meses difíceis, inéditos, durante os quais faremos todo o possível para minimizar os danos causados pela covid-19 enquanto não chega a vacina. Estou convencido de que iremos ultrapassar esta pandemia com muitas histórias para contar, novas competências e uma forma mais humilde de olhar o mundo."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"PUBLOO0020200323eg3m000gy"},"has_corona_label":{"0":true}}