{"headlines":{"0":"Irão esteve em negação sobre o coronavírus - hoje é um epicentro da doença"},"author":{"0":"António Saraiva Lima"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"904 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Poucos episódios ilustram melhor o estado de negação em que as autoridades do Irão se encontravam, há algumas semanas, em relação à gravidade e à rapidez da propagação do coronavírus pelo país, do que a conferência de imprensa do vice-ministro da Saúde, Iraj Harirchi, no dia 25 de Fevereiro.\nPálido, alagado em suor e com súbitos ataques de tosse, Harirchi garantiu aos jornalistas que a República Islâmica tinha “praticamente estabilizado” o surto no território iraniano. Mais: prometeu que se demitia se o número de infectados e de mortos aumentasse sequer em um quarto. No dia seguinte confirmou, através de um vídeo, que ele próprio tinha contraído o novo vírus e sido colocado em quarentena."},"remaining_content":{"0":"Nesse dia havia 61 casos confirmados de covid-19 no Irão. Esta sexta-feira, dez dias depois, o Governo actualizou a contagem para 4747 infectados, mais mil casos que na véspera, distribuídos por todas 31 províncias do país. Morreram, até ao momento, 124 pessoas.\nMas Harirchi não foi o único responsável político a menosprezar os sinais da crise. O próprio ayatollah Ali Khamenei acusou os “inimigos do Irão” de fazerem “propaganda negativa” em redor do coronavírus para impedir os iranianos de participarem nas eleições legislativas do passado dia 21 de Fevereiro.\n“Não perderam uma oportunidade de dissuadirem os eleitores iranianos e recorrerem às desculpas da doença e do vírus”, criticou o Supremo Líder do Irão.\nA velocidade de propagação do vírus pelo Irão transformou-o, porém, e num curto espaço de tempo, num verdadeiro epicentro da doença, capaz de ombrear com Coreia do Sul e Itália pelo estatuto de território mais afectado pela epidemia, fora da China – onde “nasceu” o coronavírus.\nA força pode ser solução\nEntre as declarações pouco reflectidas de Harirchi e esta sexta-feira, as autoridades iranianas já colocaram em prática uma série de medidas para conter o vírus, incluindo o encerramento de escolas e universidades, a suspensão de eventos culturais e desportivos, a redução do horário normal de trabalho e a restrição de viagens em grande parte do país.\nE face ao contágio acelerado registado em prisões sobrelotadas em diversas localidades do Irão, o Governo chegou ao ponto de mandar soltar, ainda que temporariamente, mais de 54 mil prisioneiros com penas inferiores a cinco anos de cadeia – depois testarem negativo para covid-19.\nMas as restrições de viagem decretadas pelo Governo não estão a ser tão respeitadas quanto gostaria, muito por culpa de uma outra medida de contenção do vírus. Ao invés de permanecerem em casa ou ficarem nas respectivas localidades, muitas pessoas, particularmente de Teerão aproveitaram o encerramento dos estabelecimentos de ensino para se dirigem para a zona do Mar Cáspio e outros locais de férias.\nEm virtude das várias fotografias e vídeos publicados nas redes sociais que mostram engarrafamentos nos acessos às zonas balneares, um porta-voz do Ministério da Saúde revelou, esta sexta-feira, que as autoridades podem vir a ter de utilizar a força para impor as restrições de viagens.\n“As autoridades iranianas não deram quaisquer sinais de estarem preparadas para lidar com o coronavírus e foram depreciativas em relação ao perigo que representava”, escrevem no New York Times Kamiar Alaei e Arash Alaei, especialistas iranianos em políticas de saúde, que leccionam nos Estados Unidos.\n“A nossa experiência deixa-nos preocupados com a resposta iraniana às crises sanitárias, principalmente tendo em conta o estado de sítio e a volatilidade que se seguiram ao conflito com os EUA, à economia do país devastada pelas sanções e à brutal repressão dos protestos massivos de Novembro”, alertam os académicos.\nQom no epicentro\nOs profissionais de saúde iranianos acreditam que o principal foco de contágio de Covid-19 seja a cidade santa de Qom, visitada por peregrinos de todo o mundo xiita, particularmente no meio académico teleológico, e onde foi detectado o primeiro caso de infecção pelo vírus.\nUma vez que Qom é frequentada por muitos políticos e membros do executivo da República Islâmica, também é crível que o alastramento da doença pela classe política tenha tido a sua origem na cidade. Para além de Harirchi, há 23 deputados infectados e ainda a vice-presidente, Masoumeh Ebtekar. Uma das vítimas mortais era um assessor do Líder Supremo.\nO caso de Qom e de outros lugares sagrados xiitas é particularmente sensível para as autoridades, que se mantêm reticentes em encerrá-los totalmente. Muitas pessoas acreditam nos poderes curativos do santuário de Fatima Masumeh e têm visitado o local para esse efeito.\n“Encerrar os santuários seria uma decisão brutal para os clérigos, que não é provável que venha a ser tomada, a não ser que haja uma grande pressão internacional”, refere o correspondente da BBC no Irão, Rana Rahimpour.\nPara além do alto risco de contágio dentro do Irão, há ainda os laços alargados entre o país e a China, que multiplicam esse risco. Os dois Estados são parceiros económicos próximos e há empresários, engenheiros e trabalhadores ligados à construção civil, dos dois lados, a viajarem constantemente para um e outro país.\nO estado de negação do Irão foi tão gritante que, no início do surto surgido na cidade chinesa de Wuhan, foram doados quase três milhões de máscaras para a China. Hoje há filas às portas das farmácias iranianas para comprar máscaras, gel desinfectante e outros produtos. Que começam a ser poucos para tantos casos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"PUBLOO0020200306eg36000xg"},"has_corona_label":{"0":true}}