{"headlines":{"0":"Coronavírus. Governo francês apela aos desempregados para irem trabalhar para o campo"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"271 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ministro da Agricultura francês apelou, esta terça-feira, aos desempregados franceses e às pessoas que se encontrem sem atividade devido às medidas de confinamento desencadeadas pela covid-19 para trabalharem no setor agrário, que tem atualmente 200.000 vagas de emprego.\n“Façamos um ato cívico, vamos para o campo”, sublinhou hoje o ministro Didier Guillaume numa entrevista ao canal BFMTV, na qual destacou que o problema para os agricultores não é não poderem pagar aos trabalhadores, mas sim o facto de não haver mão-de-obra disponível, em parte porque muitos trabalhadores temporários são estrangeiros e estão nos seus países."},"remaining_content":{"0":"Por isso, afirmou que “os agricultores acolherão muito bem” quem responda a este apelo. A presidente do principal sindicato agrícola francês, FNSEA, Christiane Lambert, apresentou uma plataforma online batizada “Braços para o teu prato” para pôr em contacto os potenciais candidatos com os agricultores.\nNuma conferência de imprensa através do Twitter, Lambert deu como exemplo a situação dos produtores de espargos do sul do país, que não os podem apanhar por falta de mão-de-obra.\nLambert também se queixou de que chegaram espargos e morangos procedentes de Espanha a preços baixos, que a grande distribuição está a pôr à venda em lugar de o fazer com produtos franceses, aos quais o comércio deveria dar prioridade.\nO titular da pasta da Economia, Bruno Le Maire, juntou-se a este apelo e pediu aos grandes grupos de distribuição para se abastecerem com produtos franceses, especialmente depois da decisão do Governo de proibir os mercados ao ar livre."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ECOPT00020200324eg3o0002y"}}