{"headlines":{"0":"Coronavírus: Ovar vai pagar medicamentos e refeições de famílias mais vulneráveis"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"765 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Município está sujeito a cerco sanitário com controlo fronteiriço devido ao estado de calamidade\nO Município de Ovar, que desde 18 de março está sujeito a cerco sanitário com controlo fronteiriço devido ao estado de calamidade gerado pela Covid-19, anunciou esta quinta-feira que irá pagar medicamentos e refeições das famílias economicamente mais vulneráveis."},"remaining_content":{"0":"Esta manhã essa autarquia do distrito de Aveiro já anunciara que abdicaria das rendas de março dos 180 inquilinos do seu parque habitacional e que isentaria toda a população das taxas de resíduos e municipais, mas ao final da tarde aumentou a lista de novos procedimentos a adotar durante a crise gerada pelo novo coronavírus.\n\"Atendendo às medidas que têm sido de extrema importância para a saúde pública, mas que têm tido impacto social [negativo] na comunidade, a Câmara de Ovar, a pensar nas famílias mais vulneráveis, delineou e vai já implementar um conjunto de medidas de emergência social\", revela fonte da autarquia.\nA primeira das medidas anunciadas é a já referida suspensão das rendas sociais, o que a Câmara já previra que pudesse prolongar-se para além de março e agora situa num período concreto de três meses. A medida aplica-se ao arrendamento apoiado e também ao regime de subarrendamento.\nSegue-se o apoio alimentar, com a Câmara a implementar um reforço de apoios \"em espécie\" às instituições particulares de solidariedade social que disponham de cantina social, assim como ao projeto paroquial \"Mãos Solidárias\" e às Conferências Vicentinas. Isso abrange também \"a entrega de alimentos no domicílio de famílias que se encontrem em situação de extrema vulnerabilidade económica\". \nAinda ao nível alimentar, a autarquia vai igualmente fornecer refeições aos cidadãos sem-abrigo em situação de \"extrema vulnerabilidade\", mas apenas durante o fim de semana, uma vez que nos dias úteis esses já podem comer nas Conferências Vicentinas ou nos espaços afetos ao projeto \"Mãos Solidárias\"\nQuanto ao pagamento de medicamentos, verificar-se-á \"mediante envio de receita médica para o email divisocial@cm-ovar.pt e após devida validação\" pelos serviços camarários.\nA Câmara propõe-se ainda agilizar os apoios atribuídos no âmbito do Fundo de Emergência Social, das faturas de água e saneamento, e do programa de arrendamento urbano para fins habitacionais, assegurando \"a continuidade dos pagamentos já aprovados pelo Executivo municipal e a aprovação de outros pedidos\".\nDuas outras decisões prendem-se com o contexto sanitário, psicológico e social gerado pela pandemia: além de disponibilizar o Balneário do Lamarão para banhos e mudas de roupa por sem-abrigos e pessoas em condições de alojamento precário, a autarquia também reforça a oferta de linhas telefónicas de apoio à comunidade.\nO serviço focado em Psicologia está disponível pelos números 933.875.602 e 930.410.811, enquanto o relativo a acompanhamento social se distribui por três contactos: o 969.361.775 para a comunidade de Esmoriz, Cortegaça e Ovar; o 966.710.152 para a população de Maceda, Arada, São João e São Vicente de Pereira; e o 966.710.153 para os cidadãos de Válega e Ovar.\nO novo coronavírus responsável pela pandemia de Covid-19 foi detetado em dezembro na China e já infetou mais de 480.000 pessoas em todo o mundo, das quais mais de 22.000 morreram.\nO continente europeu é atualmente o que regista maior número de novos casos, 260.000, sendo Itália o país com mais vítimas mortais em todo o mundo. Contabiliza 7.503 mortos em 74.386 diagnósticos positivos.\nOs países mais afetados depois de Itália e China são: Espanha, com 4.089 óbitos em 56.188 infeções; Irão, com 2.234 mortes entre 29.406 casos; França, com 1.331 vítimas mortais em 25.233 diagnosticados; e os Estados Unidos, com 1.031 mortes em 68.572 infetados.\nO continente africano já regista 69 mortes por Covid-19, ultrapassando os 2.630 infetados em pelo menos 45 países e territórios.\nEm Portugal, a Direção-Geral da Saúde indicou hoje que o surto de Covid-19 já provocou 60 mortes e 3.544 infetados. Nesse universo de doentes, 191 estão internados, 61 dos quais em cuidados intensivos. Há ainda 43 cidadãos que já recuperaram da doença.\nDada a evolução da pandemia, a 17 de março o Governo declarou o estado de calamidade pública em Ovar, concelho de 148 quilómetros quadrados com cerca de 55.400 habitantes.\nDesde as 00:00 do dia 19, todo o país se encontra em estado de emergência, o que vigorará até às 23:59 do dia 02 de abril.\n     "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q000xf"},"has_corona_label":{"0":true}}