{"headlines":{"0":"Hospital de Ovar monta tenda no exterior para rastreios à covid-19"},"author":{"0":"António Larguesa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"315 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No exterior do Hospital Dr. Francisco Zagalo, em Ovar, já está instalada uma tenda que servirá de posto de recolha de material para análises de rastreio ao novo coronavírus.\n "},"remaining_content":{"0":"A partir de segunda-feira, 23 de março, este módulo vai começar a receber pessoas previamente referenciadas pela autoridade de saúde pública para fazer testes de despistagem da covid-19.\n  Com o apoio da Cruz Vermelha e serviço a ser assegurado também por enfermeiros dos centros de saúde do ACES Baixo Vouga, esta estrutura terá capacidade para fazer um total de 40 recolhas diárias.\n  Este posto de recolha vai funcionar no perímetro externo da unidade, uma vez que, devido ao surto epidemiológico no hospital, as atividades sofreram várias restrições impostas pelo plano de contingência com o objetivo de proteger os doentes e os profissionais.\n  Luís Miguel Ferreira, presidente do conselho diretivo, fala num \"importante serviço para ajudar na luta contra a pandemia, numa estratégia de prevenção e antecipação de um cenário previsível de aumento de casos suspeitos\", notando ainda que esta é \"uma fase crítica para toda a comunidade e, muito particularmente, para o concelho de Ovar\".\n  Na terça-feira, 17 de março, o ministro da Administração Interna anunciou a entrada imediata do município de Ovar em \"estado de calamidade\", o fazendo com que os residentes estejam impedidos de sair do concelho.\n  A decisão implicou também a paralisação quase total da circulação e da atividade económica, o que já teve efeitos noutras zonas do país. Em Loures, por exemplo, a Montiqueijo teve de arranjar alternativas aos tabuleiros que deviam ter sido enviados esta semana por um fornecedor de cartonagem de Ovar.\nCom o concelho em \"estado de calamidade\" e a atividade hospitalar com restrições devido ao surto epidemiológico, este posto montado com a Cruz Vermelha vai fazer 40 recolhas por dia."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNEON020200320eg3k000e1"},"has_corona_label":{"0":true}}