{"headlines":{"0":"Covid-19: Governo isenta VRSA das restrições do Fundo de Apoio Municipal"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"268 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Conselho de Ministros, reunido esta quinta-feira, aprovou uma proposta de lei que isentará de restrições os municípios que estão no Fundo de Apoio Municipal (FAM), entre os quais Vila Real de Santo António, no âmbito do combate à pandemia de Covid-19.\nA proposta, a submeter à apreciação da Assembleia da República, estabelece um regime excecional, aplicável até 30 de junho de 2020, de cumprimento das medidas previstas nos Programas de Ajustamento Municipal (PAM)."},"remaining_content":{"0":"Os municípios que estão no Fundo de Apoio Municipal poderão assim concretizar despesas de apoio social a munícipes afetados pela Covid-19, aquisição de equipamento médico e outras despesas associadas ao combate aos efeitos da pandemia.\nCom vista à ampliação da prestação do apoio às suas populações, por parte de todas as autarquias, também o endividamento que resultar destas despesas não será considerado para aferir o seu cumprimento dos limites ao endividamento.\nRecorde-se, a AMAL tomou, na terça-feira, uma série de medidas referentes à isenção de taxas e rendas e ao deferimento do pagamento das faturas da água, mas o município vila-realense ficou excluído por estar integrado no FAM.\nA pandemia Covid-19 já infetou cerca de 510 mil pessoas em mais de 190 países e regiões, provocando mais de 23.000 mortos.\nEm Portugal, que se encontra em estado de emergência desde 19 de março, a Direção-Geral da Saúde registava, até às 23:59 horas de quarta-feira, 25, 3.544 casos de infeção (89 no Algarve) e 60 óbitos (um na região algarvia)."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"DIASUL0020200326eg3q0008i"},"has_corona_label":{"0":true}}