{"headlines":{"0":"Phelps preocupado com saúde mental de desportistas"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"596 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Há uma onde de emoções e não consigo imaginar pelo que os atletas estão a passar neste momento\", disse o ex-nadador norte-americano, mostrando-se preocupado com a \"saúde mental\" dos desportistas.\nO ex-nadador norte-americano Michael Phelps mostrou-se esta terça-feira preocupado com a “saúde mental” dos desportistas, em reação ao adiamento, com o qual concorda, dos Jogos Olímpicos Tóquio2020, face à pandemia da covid-19."},"remaining_content":{"0":"“Há uma onde de emoções e não consigo imaginar pelo que os atletas estão a passar neste momento”, disse o mais galardoado atleta olímpico, com 28 medalhas, incluindo 23 de ouro, numa entrevista via telefone à Associated Press.Phelps reconheceu que a sua primeira reação ao adiamento dos Jogos para 2021 foi de “alívio”.Agora, temos mais possibilidades de vencer esta coisa e fazer o possível para salvar o maior número de vidas que for possível. Fiquei, logicamente, feliz por esta decisão inteligente, mas é frustrante ter demorado tanto”, lamentou.O ex-nadador pensa agora nos atletas de classe mundial, como ele foi, e na forma como vão lidar com um adiamento sem precedentes de uns Jogos Olímpicos, numa altura em que ainda processam tudo o que tem a ver com a pandemia da Covid-19.\nO ex-nadador norte-americano teve, enquanto atleta, vários problemas psicológicos, nomeadamente depressão e ansiedade, depois de se retirar, uma primeira vez, em 2016.Numa altura como esta, os atletas devem pensar em controlar apenas o que podem controlar, pois estão em águas desconhecidas. É uma altura de muitos ‘ses’ e que é difícil de compreender”, explicou Michael Phelps.\nO norte-americano afirmou ainda que teria reagido bem a um adiamento como este no início da carreira, mas não, por exemplo, em 2012, pois, nessa altura, não tinha a certeza se queria competir nos Jogos Olímpicos de Londres.“Não sei se teria conseguido superar um adiamento de um ano”, prosseguiu Phelps, que se retirou depois da prova britânica, para voltar dois anos antes do Rio, onde, em 2016, ainda foi a tempo de conquistar cinco medalhas de ouro e uma de prata.O norte-americano diz já ter recebido perguntas de atletas sobre “o que podem fazer” e mostrou-se disposto para, a qualquer momento, “ajudar os amigos e outros a concretizar os seus objetivos e sonhos”.\nOs Jogos Olímpicos Tóquio2020 foram adiados para 2021, devido à pandemia da Covid-19, anunciaram esta terça-feira o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos, em comunicado.“Nas presentes circunstâncias e baseado nas informações dadas hoje pela Organização Mundial de Saúde (OMS), o presidente do COI [Thomas Bach] e o primeiro-ministro do Japão [Shinzo Abe] concluíram que os Jogos da XXXII Olimpíada em Tóquio devem ser remarcados para uma data posterior a 2020 e nunca depois do verão de 2021”, lê-se no comunicado.Esta decisão foi, de acordo com o mesmo documento, tomada “para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e de comunidade internacional”.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram. Depois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.Vários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.Em Portugal, há 33 mortos e 2.362 infetados confirmados.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p00003"}}