{"headlines":{"0":"Açores. \"Escassez\" de médicos e proteção preocupa"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"515 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Ordem dos Médicos nos Açores manifestou preocupação com \"a falta de recursos humanos\" e de \"material de proteção individual\", frisando que profissionais doentes não poderão tratar os outros.\nA Ordem dos Médicos nos Açores manifestou esta terça-feira preocupação com “a escassez” de recursos humanos no arquipélago e alertou para a necessidade de existir material de proteção individual “suficiente” para os profissionais no combate à pandemia da Covid-19."},"remaining_content":{"0":"Preocupa-nos a falta de recursos humanos que já são escassos em tempos normais e agora mais escassos vão ser”, afirmou a presidente do Conselho Médico da Ordem dos Médicos nos Açores, Isabel Cássio, em declarações à agência Lusa.A médica salientou que, dadas as especificidades do arquipélago açoriano, a região tem de se “preparar para superar esta situação” de pandemia, até porque também no exterior existem várias necessidades em termos de material e de recursos humanos.“O que nos está a preocupar mais é exatamente o material de proteção individual. Sabemos que está escasso em todo o país, está escasso em todo o mundo, mas verdadeiramente esta é a grande preocupação dos profissionais de saúde, porque com profissionais doentes, os doentes não poderão também ser tratados. Esta é, neste momento, a nossa principal preocupação, ter material de proteção individual em quantidades suficientes”, sustentou.\nA responsável sublinhou ser “ainda um pouco imprevisível” apontar as necessidades em termos de doentes ventilados, até porque “a região ainda não está, felizmente, nas mesmas condições que o continente” em termos do avanço da pandemia, mas realçou que serão sempre necessários “mais ventiladores”.“De qualquer das maneiras, a região está a preparar-se. O senhor diretor regional da Saúde disse ontem [segunda-feira] que aqueles ventiladores que estavam em vias de ser adquiridos seriam suficientes. Esperemos que sim”, referiu Isabel Cássio. A médica lembrou, no entanto, que são sempre “precisos médicos e enfermeiros” para trabalhar com os ventiladores.\n“E isso é que pode ser realmente um problema aqui nos Açores, daí insistir mais uma vez no material de proteção individual, porque os poucos recursos humanos que temos, nomeadamente diferenciados na área da medicina intensiva não podem verdadeiramente ficar doentes. E, portanto, temos que insistir sempre no prevenir”, sublinhou.Isabel Cássio destacou ainda “a generosidade” de vários cidadãos e de empresas que lançaram campanhas para a compra de ventiladores.De qualquer das maneiras e com as medidas que têm sido tomadas aqui, temos alguma esperança de que a situação não seja tão dramática”, acrescentou.\nA autoridade de saúde dos Açores elevou esta terça-feira para 17 o número de casos positivos de Covid-19 na região, mais cinco do que na segunda-feira, com a ilha do Pico a registar o primeiro doente infetado.Portugal tem 33 mortes associadas ao vírus que provoca a Covid-19 confirmadas, segundo o boletim esta terça-feira divulgado pela Direção-Geral da Saúde (DGS).O novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o000bj"}}