{"headlines":{"0":"Espanha proíbe deslocações não essenciais e impõe medidas de estado de emergência"},"author":{"0":"Maria João Guimarães"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"499 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O chefe do Governo espanhol, Pedro Sánchez, anunciou este sábado mais restrições no país por causa da epidemia de coronavírus, proibindo por exemplo todas as deslocações excepto as “de força maior”. Entre os motivos que permitem deslocações estão o ir comprar medicamentos ou alimentos ou ir e vir do trabalho, e assistência e menores ou pessoas vulneráveis.\nEnquanto isso, Sánchez e o primeiro-ministro português, António Costa, vão discutir no domingo, por teleconferência, a “gestão da fronteira comum dos dois países”, segundo a agência Lusa."},"remaining_content":{"0":"As medidas anunciadas neste sábado por Sánchez são o fortalecer de recomendações anteriores, que não foram, no entanto, seguidas de forma voluntária, com muitos espanhóis a usarem as zonas de lazer apesar da recomendação em contrário, diz o diário espanhol El País. Agora, o Ministério do Interior pode mesmo cortar estradas.\nSegundo os números oficiais citados pela TVE, há mais de 6200 casos do novo coronavírus em Espanha neste sábado, 193 mortos e 517 pessoas que tiveram alta médica. O pior foco de infecção é na região de Madrid e, desde essa última contagem, em apenas 24 horas, o número de mortos subiu muito, de 86 para 133. As ruas e praças da cidade já estavam no fim-de-semana mais vazias, mas foi ordenado ainda o encerramento de parques e jardins para evitar ajuntamentos de pessoas.\nAlém de Madrid, outras comunidades - Murcia, Galiza, Astúrias e Cantábria - já só têm abertas lojas de primeira necessidade e alimentação.\nEstas lojas têm ainda limite de entradas. Os consumidores podem estar no seu interior “o tempo estritamente necessário” para fazer as suas “compras de primeira necessidade”, e o consumo no interior já não é possível. Há regras para evitar ajuntamentos, e funcionários e consumidores têm de manter uma distância de pelo menos um metro de distância para evitar possíveis contágios.\nSão medidas semelhantes às de Itália, em que também nas filas que se formam à porta de supermercados e farmácias as pessoas têm de respeitar a distância de segurança de pelo menos um metro entre si.\nEm entrevista ao diário El País, Santiago Moreno, médico virologista do hospital Ramon y Cajal em Madrid, explica que Espanha está na fase de crescimento exponencial dos contágios. Nos últimos dias, “havia cada vez mais infectados que se moviam sem medidas de distanciamento social”.\nDepois de ver as ruas de Madrid mais vazias. Moreno diz que se se verificar “esta mudança de mentalidade e com as medidas que se estão a adoptar”, o país deverá “notar os efeitos dentro de quatro ou cinco semanas”.\nO presidente do governo catalão, Quim Torra, já tinha anunciado o confinamento de pessoas na Catalunha, onde vivem 7,6 milhões de pessoas, e pedido ajuda ao governo central para o poder concretizar.\nSevilha anunciou ainda a suspensão das procissões da Semana Santa.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e00130"},"has_corona_label":{"0":true}}