{"headlines":{"0":"Nem Brufen nem outros medicamentos potenciam acção do coronavírus, disse Graça Freitas"},"author":{"0":"Sónia Trigueirão"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"601 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A directora-geral da Saúde, Graça Freitas, afirmou, este domingo, que haverá um desmentido à escala europeia: “Nem o Brufen nem outros medicamentos potenciam a acção do vírus.”\nEsta informação vem na sequência de um aviso do ministro de Saúde francês, Olivier Véran, que, este sábado, nas redes sociais aconselhou a que não se tomasse Brufen porque “pode ser um factor que piora a infecção” nos doentes infectados com o novo coronavírus. Porém, Graça Freitas desmentiu esse possível efeito, sustentando que não há provas científicas."},"remaining_content":{"0":"* Siga em directo\nNa conferência de imprensa conjunta com a ministra da Saúde, Marta Temido, a directora-geral da Saúde informou ainda que há, neste momento, 18 doentes nos cuidados intensivos, e oito desses casos são críticos. Em geral, são idosos e com patologia associada, esclareceu Graça Freitas.\nJá a ministra da Saúde admitiu que a curva epidemiológica vá aumentar até ao final de Abril. Marta Temido confirmou os números do boletim: “Neste momento, além dos 245 infectados, há 1746 casos não confirmados e 281 a aguardar resultados.”\nA ministra anunciou ainda que o encaminhamento dos doentes com o coronavírus vai ser alterado e vai ser privilegiado o tratamento domiciliário. Um trabalho que está a ser preparado para entrar em vigor assim que possível, disse Marta Temido.\nMinistra garante protecção aos profissionais de saúde\n“Temos de nos preparar para este cenário”, disse Marta Temido, que garantiu que já estão a ser tomadas medidas para proteger os profissionais de Saúde. A ministra da Saúde explicou que está a ser articulada com a China a possibilidade de importar material de protecção.\nMarta Temido assumiu ainda que há casos de profissionais de saúde infectados. Alguns terão contraído covid-19 em deslocações e outros no exercício da profissão, mas não avançou números.\nIsto depois do Sindicato Independente dos Médicos ter vindo apelar ao Governo para disponibilizar rapidamente meios de protecção aos profissionais de saúde em Portugal, referindo que há mais de 50 médicos infectados com o novo coronavírus e mais de 150 em quarentena.\nA ministra da Saúde confirmou ainda que as férias da Páscoa dos profissionais de saúde foram suspensas e que foi retirada a obrigatoriedade de gozar esses períodos até ao dia 31 de Março do ano seguinte.\nConselhos para quem regressa ao trabalho\nE como se aproxima a segunda-feira, e é esperado que muitas pessoas regressem ao trabalho, tanto Graça Freitas como Marta Temido deixaram conselho, nomeadamente lavar bem as mãos, com água e sabão, antes de sair de casa, usar um lenço para abrir a porta e chamar o elevador e voltar a lavar as mãos no local de trabalho. Além disso, Graça Freitas aconselhou as pessoas a estarem de costas umas para as outras nos elevadores e nos transportes públicos.\nDepois, a directora-geral da Saúde lembrou que há uma diferença entre as pessoas de quarentena voluntária e as pessoas em isolamento profiláctico e em vigilância activa, por terem estado em contacto com grupos de risco ou pessoas infectadas ou ainda pessoas que já estiveram infectadas e continuam em recuperação.\nGraça Freitas disse que estas últimas pessoas devem, por exemplo, dormir num quarto sozinhas e, melhor ainda, com quarto de banho próprio, bem como utilizar os próprios talheres e limpar com todo o cuidado o quarto e os objectos que usar. “Não partilhar nada, porque é como se estivéssemos numa guerra”, afirmou.\nMarta Temido deixou um elogio aos profissionais de saúde e agradeceu a solidariedade manifestada. “Vemos com muita emoção as manifestações de apoio”, afirmou."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f00136"},"has_corona_label":{"0":true}}