{"headlines":{"0":"Sergio Ramos lidera angariação no Real Madrid para suprimentos médicos"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"562 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Testes, equipamentos de proteção individual e máscaras respiratórias para combate ao coronavírus\nO capitão do Real Madrid e da seleção espanhola de futebol Sergio Ramos liderou uma angariação de suprimentos médicos de combate à Covid-19 para hospitais, através da Unicef, com doações do plantel e do clube."},"remaining_content":{"0":"A contribuição da família do Real Madrid para o combate ao novo coronavírus em Espanha, com a colaboração da Unicef, inclui 15.000 kits de deteção da Covid-19, 1.000 equipamentos de proteção individual e 364.571 máscaras respiratórias.\n\"Sou embaixador da Unicef desde 2014 e, depois de entrarmos em contacto com eles, comprometeram-se pela primeira vez a levar os suprimentos médicos aos hospitais\", anunciou Sergio Ramos no programa televisivo espanhol El Hormiguero.\nOs jogadores do Real Madrid estudaram a maneira mais direta de ajudar, como informaram algumas fontes do clube contactadas pela agência Efe, e a urgência de suprimentos médicos nos hospitais levou à escolha de doações através do Unicef.\n\"Para mim, como embaixador, é muito bonito. Fizemos uma doação muito importante e eles confirmam que chegará à Espanha na sexta-feira. É uma maneira de fazer com que todos entendam que podemos colaborar a qualquer momento\", acrescentou.\nSérgio Ramos agradeceu a colaboração dos companheiros de equipa do Real Madrid e recordou a necessidade de \"apoiar e ajudar\" o país, que está \"a passar por momentos muito difíceis e anormais\", e que tem \"muitas pessoas em grande sofrimento\".\nNeste momento, em que os campeonatos estão suspensos, o capitão do Real Madrid deixou o futebol em segundo plano, mas destacou o trabalho que os jogadores continuam a fazer em casa, cumprindo com os programas delineados pelo corpo técnico, no que toca à preparação física e alimentação.\n\"O Real Madrid, desde o primeiro momento, deu muita seriedade ao assunto. No primeiro dia em que paramos de treinar, enviaram-nos um programa de treino, com forte ênfase também na alimentação e descanso, para manter a forma e não perder ritmo. Embora isso seja secundário no momento, também é importante porque não sabemos quando voltará à competição\", adiantou Sérgio Ramos.\nA Espanha é já o segundo país com mais mortes (3.434 pessoas) devido à pandemia da Covid-19.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000.\nDepois de surgir na China, em dezembro de 2019, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu, com mais de 226.000 infetados, é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.820 mortos em 69.176 casos registados até terça-feira.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 43 mortes e 2.995 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que regista 633 novos casos em relação a terça-feira.\nPortugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 2 de abril"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000rv"}}