{"headlines":{"0":"Lisboa só recolhe lixo três vezes por semana"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"355 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Câmara Municipal de Lisboa suspendeu a recolha seletiva porta-a-porta de resíduos, nomeadamente vidros, papel e plástico. Os ecopontos continuam a funcionar.\nA Câmara Municipal de Lisboa (CML) suspendeu a recolha seletiva porta-a-porta de resíduos, nomeadamente vidros, papel e plástico, devido à epidemia da covid-19, indica a autarquia em comunicado."},"remaining_content":{"0":"O município justifica estas medidas com a \"proteção da saúde pública e dos trabalhadores envolvidos nas operações de recolha e tratamento de resíduos\", bem como o controlo dos \"fatores de disseminação da doença e contágio por Covid-19\". \nA autarquia liderada por Fernando Medina informa que a partir desta sexta-feira, 20 de março, está suspensa a recolha seletiva porta-a-porta de vidro junto dos estabelecimentos comerciais, estando também suspensa a recolha seletiva porta-a-porta, passando os resíduos indiferenciados a ser recolhidos três vezes por semana.\nA CML sublinha que se mantém a recolha seletiva nos ecopontos, quer de superfície quer subterrâneos, bem como a recolha seletiva porta-a-porta de biorresíduos (resíduos alimentares e similares) nas entidades comerciais e também no projeto piloto doméstico que decorre na Alta de Lisboa.\n  Os serviços municipais suspendem também o serviço de recolha a pedido de objetos volumosos, resíduos de construção e demolição e resíduos de jardins. Adicionalmente, também os Parques de Apoio à Higiene Urbana, onde pode ser feita a entrega de resíduos volumosos e\/ou específicos, encontram-se encerrados ao público.\n  A autarquia adverte ainda que as famílias com pessoas infetadas ou com casos suspeitos deverão colocar todos os seus resíduos em sacos de lixo resistentes e descartáveis, \"com enchimento até dois terços da sua capacidade\". Estes sacos \"devidamente fechados\" devem ser colocados dentro de um segundo saco, igualmente devidamente fechado, e devem ser depositados no contentor de resíduos indiferenciados. A CML sublinha que \"as máscaras e luvas também devem ser colocadas sempre no contentor do lixo indiferenciado\".\n  A autarquia deixa ainda um apelo aos munícipes para que \"acondicionem bem o lixo em sacos e o depositem nos contentores adequados\" e, sobretudo, \"não abandonem o lixo na rua\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k000xk"},"has_corona_label":{"0":true}}