{"headlines":{"0":"Pepe Reina: \"Heróis são aqueles que vivem num apartamento de 70 metros quadrados com três filhos\""},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"330 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Reina admite que teve \"todos os sintomas\" associados à covid-19.\nPepe Reina, guarda-redes espanhol, falou sobre os tempos que se vivem devido ao novo coronavírus e acabou por admitir, em entrevista à Cadena Cope que teve sintomas associados ao coronavírus na semana passada, contudo, nunca chegou a fazer o teste."},"remaining_content":{"0":"“Na semana passada tive todos os sintomas do coronavírus. Foram dias difíceis em que tomei todas as precauções para não infetar quem vive comigo. Aqui os testes não são feitos a não ser que estejas muito mal e isto só pode ser um problema, mas agora estou bem. É difícil, é como se um camião me tivesse atropelado”, começou por dizer o guardião do Aston Villa.\nO guarda-redes admitiu ainda que se sente privilegiado e elogia aqueles que vivem com os filhos em espaços reduzidos.\n“Nós, jogadores, somos privilegiados. É fácil para mim estar isolado, as pessoas que realmente têm ‘tomates’ são aquelas que vivem num apartamento de 70 metros quadrados com três filhos, esses são os heróis”, considerou.\n“Sigo tudo o que acontece em Espanha e em Itália. Vivem-se tempos difíceis e estamos todos preocupados. O que me afeta mais é ver as pessoas a morrer sem poderem estar com a família uma última vez. Temos de respeitar as regras de segurança que nos foram dadas, só assim vamos conseguir sair desta situação”, alertou.\nAgora, Reina admite que o futebol passou para segundo plano, realçando que o importante á a saúde.\n“O futebol é secundário neste momento, não quero saber quando volto ao campo, o que me interessa é a saúde. Percebo que haja grandes interesses económicos em jogo, mas é o mesmo em todos os setores, não faz sentido jogar sem público. No entanto, é essencial que se regresse aos treinos quando existam garantias de que é possível fazê-lo em segurança”, rematou.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o0008g"}}