{"headlines":{"0":"Covid-19: Portugueses em Angola que querem regressar devem pedir apoio até 21 de março"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"409 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPortugueses que se encontrem transitoriamente em Angola, como turistas e empresários, ou doentes com carências graves, que precisem de apoio para regressar a Portugal devem manifestar esta intenção através do endereço eletrónico regressoaportugalao@gmail.com."},"remaining_content":{"0":"Haga clic para ver la imagen\nAngola fechou hoje às 00:00 as suas fronteiras terrestres, marítimas e aéreas à circulação de pessoas, suspendendo todos os voos comerciais e privados de passageiros, por um período de 15 dias para prevenir a propagação da doença Covid-19, provocada pelo novo coronavírus.\nA pandemia levou vários países a adotar medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras, deixou vários cidadãos portugueses em situação de vulnerabilidade em todo o mundo, obrigando Portugal a fazer um levantamento das necessidades dos portugueses que necessitam de apoio para regressar.\nNa informação divulgada através da sua página da Internet, o Consulado Geral de Portugal em Luanda apela aos cidadãos portugueses em situação transitória (turistas, empresários ou outras situações), bem como doentes com carências muito graves devidamente comprovadas e outras situações humanitárias para indicarem a necessidade de retirada, até ao final de 21 de março, através do mail regressoaportugalao@gmail.com.\nOs cidadãos deverão indicar o seu nome completo, dados do passaporte, contactos atualizados morada em Portugal e breve descrição da situação em que se encontra, devidamente comprovada.\nO consulado alerta ainda para a necessidade de os cidadãos residentes estarem inscritos no posto consular e manterem os contactos atualizados, podendo as inscrições consulares ser realizadas através do email consulado.luanda@mne.pt, excecionalmente, devido à pandemia.\nO pedido deve ser acompanhado de cópia do bilhete de identidade ou Cartão de Cidadão, fotocópia do Passaporte, cópia de uma fotografia tipo passe atualizada e formulário preenchido com contatos\/morada atualizados\nEstas inscrições consulares serão provisórias e válidas por três meses, prazo que poderá ser prorrogado, dependendo da evolução da pandemia.\nDevido à situação epidemiológica, o acesso ao Consulado Geral será limitado às pessoas com marcação prévia e a tramitação de vistos limitada aos casos urgentíssimos devidamente comprovados (óbitos, saúde, familiares de cidadãos da UE).\nAs autoridades portuguesas aceitarão a exibição de documentos cujo prazo de validade expire durante o período de vigência das medidas excecionais de combate ao Covid-19 e nos quinze dias anteriores ou posteriores.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k0008r"},"has_corona_label":{"0":true}}