{"headlines":{"0":"\"Até tive sorte em ser um dos primeiros infetados\""},"author":{"0":"Edgar Caetano"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"2783 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pedro Simões, de Águeda, foi para o hospital no dia 10. Não sabe como foi infetado, mas está a recuperar bem, em casa, depois de uns dias em Coimbra (onde viu o colega de quarto fugir do hospital).\nPedro Xavier Simões estava internado em Coimbra quando, na última segunda-feira, o homem com quem estava a partilhar o quarto – tal como ele, um doente de Covid-19 em recuperação – terá resolvido que já não aguentava mais estar ali e que, a bem da sua “sanidade mental”, tinha de ir para casa. Saiu do hospital, apanhou um táxi para a estação de comboios e seria aí que, pouco tempo depois, acabaria capturado pela polícia, constituído arguido e devolvido ao hospital."},"remaining_content":{"0":"Este foi um dos momentos mais inusitados da conturbada experiência vivida nas últimas semanas pelo jovem de 30 anos, gestor de marketing e comércio eletrónico numa empresa que produz (e exporta) peças de bicicleta em Águeda, distrito de Aveiro. Pedro Simões começou a ter os primeiros sintomas na terça-feira, dia 10, quando voltou para a empresa depois de ter ido almoçar a casa dos pais. Foi para o hospital de Águeda, ninguém conseguia falar com o SNS24 — o contacto pelo hospital demorou mais de um dia — e acabou por ser levado para Coimbra. Agora, voltou para casa, está a recuperar bem – ainda tem alguma tosse, mas “residual”. “No meio da desgraça, até tive sorte em ser dos primeiros infetados“, diz em entrevista ao Observador.Esta é a história, contada pelo próprio, em discurso direto (editado):Os primeiros sintomas senti-os no dia 10 de março. Vim almoçar aqui a casa dos meus pais, que é perto da minha empresa – almocei com a minha mãe. Mas, quando voltei ao trabalho, comecei a sentir tonturas, dores de cabeça, frio, calafrios. Estava a fazer o meu trabalho normal, rodeado pelos meus colegas, como sempre. A certa altura, fui lá acima ao departamento financeiro, olharam para mim e viram que eu não estava bem. “Realmente, não me estou a sentir nada bem”, respondi. Daí, fui falar com a responsável de higiene e segurança no trabalho, fui ter com ela, medi a tensão e a febre — estava com 37,8 ºC. Tentámos durante uma hora ligar para o SNS24 mas ninguém atendia. Tentámos ligar de vários telefones, mas nada.\nDecidi, então, ir ao hospital e, mal entrei, disse logo na receção que estava com febre alta e outros sintomas. E sublinhei que tinha estado com italianos.Por esta altura, já se sabia que Itália tinha o principal foco europeu da doença causada pelo novo coronavírus. Pedro Simões sabia que, dizendo isso, teria “via verde” para ser tratado o mais rapidamente possível. Embora, hoje, tenha muitas dúvidas de que tenha sido contagiado por esses italianos.\nAo dizer que tinha estado com italianos, nem fui à triagem. Meteram-me logo na sala de isolamento, que é uma sala improvisada na zona do bar. Nessa sala, há uma marquesa para a pessoa se deitar. E uma janela.Eu falava por telefone com os enfermeiros e, entretanto, foi lá um médico, com máscara e proteção. Expliquei-lhe os sintomas que tinha e ele mediu-me a febre – já tinha subido para os 38,5 ºC. Doía-me o corpo e estava com frio. Deram-me brufen para eu tomar.O médico saiu da sala de isolamento e foi fazer o registo. Passado um pouco, ligou-me para o telefone a dizer que tinha de aguardar pelas indicações que seriam dadas. Ao mesmo tempo, fazia-me mais perguntas: onde estive, com quem estive… Eu ia falando com ele, lá deitado na marquesa, enquanto me diziam que estavam à espera do SNS24 para se tomar uma decisão, porque não havia testes disponíveis para serem feitos no Hospital de Águeda.\nDas 16h às 18h estive ali duas horas quieto, à espera… Estava a ficar impaciente porque a febre não baixava e eu tinha frio. Só me ligaram às 18h a dizer que tinham conseguido falar com um médico de Coimbra que, com os meus dados, validou que era necessário ir fazer o exame. Mas, primeiro, o Hospital de Águeda tinha de conseguir falar com SNS24 para que se registasse a ocorrência e se mandasse um transporte especial.E foi aí que “começou a complicação toda”, diz Pedro Simões.Eles não atendiam chamadas, nem sequer à linha privada do Hospital de Águeda. Não respondiam a tickets, o hospital mandou e-mails, ninguém respondia… Foram-me medicando com mais brufen. Quando já eram 22h, trouxeram qualquer coisa para eu comer, uma manta, um termómetro para ir medindo a febre. Tudo isto era deixado num parapeito de janela — deixavam as coisas, afastavam-se e eu ia lá buscar. E falavam comigo por telefone enquanto esperavam por respostas, apesar de o caso já estar mais que validado pelo médico de Coimbra. Acabei por lá dormir e, de manhã, trouxeram-me o pequeno-almoço. Mas disseram-me que ainda não tinham conseguido falar com o SNS24. Só pouco depois das 10h da manhã dessa quarta-feira é que ligaram a dizer que tinham conseguido falar com eles. Tinha, então, de esperar por uma carrinha especial do INEM, que ia demorar cerca de uma hora a chegar, para me vir buscar.\n\"Acabei por lá dormir, ainda em Águeda. E, de manhã, trouxeram-me o pequeno-almoço. Mas disseram-me que ainda não tinham conseguido falar com o SNS24. Só pouco depois das 10h da manhã, do dia seguinte, é que ligaram a dizer que tinham conseguido falar com eles.\"\nMas o INEM, em vez de demorar uma hora a chegar, demorou duas. Chegou quase ao meio-dia ao Hospital de Águeda para me recolher. Não pude levar nada comigo. Fui levado por duas enfermeiras que vinham todas equipadas com sabão nas mãos e com fatos que pareciam dos astronautas, só se viam os olhinhos.Quando cheguei a Coimbra, voltou a haver complicações. Pelo que percebi, o INEM tem de comunicar com o segurança do hospital a dizer que vai chegar um paciente com um problema que obriga a seguir determinados parâmetros na entrada no hospital. E não houve essa comunicação, por isso estive uma hora dentro da carrinha do INEM já em Coimbra. A enfermeira pedia-me para ter paciência…Ainda tinha febre, mas tive de esperar pelo médico, que teve de se ir vestir para estar comigo. Quando ele veio, fui para um quarto de isolamento e ele fez-me várias perguntas, fez alguns testes e foi buscar o kit – que é basicamente como um cotonete grande que entra pela boca até tocar na garganta e o outro entra pelo nariz até tocar lá em cima. Causa um bocado de impressão, mas não tem dor. Fui medicado para baixar a febre e para as dores e lá fiquei deitado, sozinho. Deram-me qualquer coisa para comer – um leite e um pão. Foi o meu almoço. O médico só voltou cinco ou seis horas depois, pelas 5 da tarde – a dizer que ainda não tinha havido resultados. Só às 20h30 é que a febre baixou um bocadinho, para os 37 e qualquer coisa. Aí, o médico veio, com mais uma enfermeira (ou outra médica, não sei bem) e disseram-me que o teste tinha dado positivo. Nessa altura, Pedro Simões foi transferido para outro quarto, um de “pressão negativa”, com casa de banho privativa.Fui tomando paracetamol, medicação para as dores e medicação para o meu pé, também, já que tinha tido um entorse umas semanas antes. Não tinha roupa, não tinha nada, nem sequer tinha carregador de telemóvel — eu só queria era um carregador de telemóvel, para conseguir avisar as pessoas…Só depois da hora de almoço de quinta-feira é que consegui fazer isso. Mas os meus pais souberam logo que o teste tinha dado positivo, porque, quando mudei de quarto, o médico falou com o delegado de saúde de Águeda e ele comunicou ao meu pai e à minha mãe.Hoje, Pedro Simões está em casa dos pais, que é também a sua em parte do tempo.O meu pai e a minha mãe estão em quarentena. Eu estou no meu quarto, isolado, tenho de usar máscara sempre que saio, para ir à casa de banho. A minha mãe deixa-me a comida à porta e eu vou buscar a comida.Depois de eu comer, ela tem de ter muitos cuidados. Todo o lixo vai para um saco, depois vai para outro saco e depois vai para o lixo. Toda a loiça é lavada e passada na máquina para ser devidamente limpa. Estas foram as instruções que me deram no hospital, onde também me entregaram um documento com instruções para seguir em casa.Imagem: DR\/Pedro SimõesSerá que, se adoecesse hoje, já não seria hospitalizado? É o que está a acontecer com a maior parte dos doentes, segundo a DGS.Não sei dizer, porque os dois primeiros dias foram muito importantes. Aquele momento em que fazes o teste, recebes o teste, dão-te logo medicamentos, controlam-te a febre, veem-te o oxigénio nos pulmões… Tive essa sorte em ser um dos primeiros – isto é, sorte no meio da desgraça – ter ido para o hospital e ter sido acompanhado por bons médicos e, assim, conseguir logo nos primeiros dias recuperar favoravelmente.O meu caso foi considerado intermédio, nem ligeiro nem grave. Não necessitei de ser ventilado nem tive nenhum problema nos pulmões. Mas tinha febre e tinha dores no corpo que tiveram de ser controlados com medicação. Fiz raio-x aos pulmões, media todos os dias o oxigénio nos pulmões de forma a evitar qualquer problema. Por isso digo que, por ter sido um dos primeiros detetados, os médicos e enfermeiros tiveram mais tempo para me auxiliar e estar de volta de mim. Notei que, à medida que foram entrando mais pessoas infetadas (e suspeitos), comecei a ver cada vez menos os médicos e os enfermeiros – notei que estavam com mais stress e muito mais trabalho.\n\"Tive essa sorte em ser um dos primeiros – isto é, sorte no meio da desgraça. Assim, os médicos e enfermeiros tiveram mais tempo para me auxiliar e estar de volta de mim. Notei que, à medida que foram entrando mais pessoas infetadas (e suspeitos), comecei a ver cada vez menos os médicos e os enfermeiros – notei que estavam com mais stress e muito mais trabalho.\"\nInternado, os dias foram passando, todos os dias tiras a febre, todos os dias testas o oxigénio nos pulmões, tirei sangue… Fui recuperando favoravelmente até que, um certo dia, me disseram que tinha de sair de lá, que tinha de ir para outro quarto – o mesmo quarto onde estava um outro jovem, que trabalha como barbeiro, que tinha sido o primeiro Covid-positivo em Aveiro. Eu fui o segundo.O “novo” colega de quarto de Pedro Simões até era, por coincidência, um seu conhecido, um barbeiro que tinha ido ao bar do Porto (Hard Rock) onde várias pessoas foram contagiadas pelo DJ – tendo havido um alerta geral das autoridades de saúde para todas as pessoas que tinham estado nessa festa. Foi esse o jovem que fugiu do hospital e foi capturado pela polícia na estação de comboios, constituído arguido e devolvido ao hospital.Ele também estava a recuperar favoravelmente, chegou a Coimbra um dia antes de mim. Mas acabou por fugir do hospital, uma noite.É um dos maiores desafios que um doente assim tem. São muitas horas, agarrados ao telefone, isso pode ser perturbador. Pedi-lhe para ter calma, que era só mais uns dias e que eu também estava impaciente. Mas ele disse-me que ia embora, que, para a sanidade mental dele, não podia estar mais ali. Eu até estava lá a pôr música, para passar tempo, estávamos lá na cavaqueira, fazíamos algum humor com as enfermeiras… Mas, a certa altura, ele pegou na roupa e disse que ia embora.Quando os médicos perceberam que ele tinha saído, ligaram para a polícia e começaram as buscas. O homem apanhou um táxi e seguiu foi para a estação de comboio. Mas os agentes, que estavam equipados em segurança, intercetaram-no na estação de comboio, como foi noticiado na segunda-feira.Quanto a mim, no terceiro dia já me estava a sentir bem melhor. Tenho ainda alguma tosse, mas é residual. Isto não é nada, no hospital cheguei a ter momentos de estar cinco minutos consecutivos a tossir. Entretive-me a fazer um cartão que deixei em cima da minha cama, para motivar quem viesse para aquele quarto depois de mim. Quando tive alta, agradeci a todos os profissionais de saúde o seu trabalho – ainda troquei mensagens com alguns, depois disso – e os bombeiros de Águeda foram-me buscar, com máscaras, fatos especiais. Levaram-me ao hospital de Águeda, onde tinha o meu carro, e fui a conduzir para casa. Cheguei a casa, estacionei o carro e senti uma sensação de liberdade que já não sentia há muito tempo.\n\"Quanto a mim, no terceiro dia já me estava a sentir bem melhor. Tenho ainda alguma tosse mas é residual. Isto não é nada, no hospital cheguei a ter momentos de estar cinco minutos consecutivos a tossir. Entretive-me a fazer um cartão que deixei em cima da minha cama, para motivar quem viesse para aquele quarto depois de mim.\"\nE assim foi. Tenho estado a passar o tempo falando com amigos, com família, com o próprio presidente da Câmara. E todos os dias me liga o delegado de saúde de Águeda, para perceber como está a febre, se estou bem… Mas não, não vem cá ninguém a casa – nenhum enfermeiro, nenhum médico.Tenho com eles o compromisso de descrever todos os sítios onde estive, com que pessoas é que estive e possibilidades que estiveram no mesmo espaço que eu, tenho de dar muitos nomes, e avisar as pessoas e os locais onde estive. Para ajudar o trabalho do delegado médico de Águeda, que está a fazer esse trabalho de detetive.Pedro Simões não sabe como é que foi infetado: nem por quem, nem onde, nem quando.Em Águeda, sei que fui o primeiro infetado. Em Aveiro, sei que fui o segundo, depois desse meu colega de Aveiro que tinha estado no Hard Rock, no Porto. Mas não fui a essa festa nem tinha tido contacto com ele. Conheço-o de Aveiro, mas não tinha estado em contacto com ele.Neste momento não se sabe quem foi o portador do vírus que me transmitiu. Há algumas pistas, mas ainda não há nada conclusivo. Sei – e disse aos médicos – que no dia 1 de março tinha ido à Lousã a um training camp, onde havia equipas de downhill, enduro e e-bikes. Nesse evento havia uma delegação de uma empresa italiana que trabalha com amortecedores e que veio de propósito a Portugal para estar na prova. Eles estão todos bem, não têm quaisquer sintomas – mas vivem a cinco minutos da Lombardia, que, já na altura, se sabia que era um sítio perigoso.Mas, na minha opinião, não foram eles, porque havia uma equipa de ciclistas de 11 pessoas que teve contacto muito mais próximo do que eu. Eu apenas os cumprimentei e fui para o meu lugar, porque estou com uma entorse no pé que fiz há duas semanas. Estive lá sentado num banco a meter gelo, estive muito pouco com eles.Neste momento, porém, há mais duas pessoas infetadas na minha empresa, que estão estáveis, pelo que sei. Mas não sabemos como é que surgiu a infeção – sei que são pessoas com quem passo muito tempo, no dia-a-dia. Essa informação está a ser tratada pelo delegado de saúde, que já tem conhecimento de que tivemos empresários estrangeiros na empresa nas semanas anteriores, pessoas que vieram cá, ver as fábricas, ter reuniões. Vieram alguns da Alemanha e, penso eu, também de Espanha e França.“Estou pronto para outra, mas preferivelmente numa ilha deserta”, diz Pedro Simões.Agora, tenho de ficar 10 dias isolado, até ao dia 27. Não estou a tomar nada, não é preciso. Mas tenho sempre aqui uns auxílios para o caso de ter algumas dores no corpo, por exemplo.Nesta fase, isto agora é como outra doença qualquer que uma pessoa tenha e que tenha de vir para casa controlar e recuperar. Estou a ficar a 100%, estou pronto para outra aventura, mas tem de ser longe daqui. Pode ser naquela ilha que fica no Brasil (ou Taití) que se chama “Fim do Mundo”. Quero ir para lá por uns tempos, até isto estabilizar. [Pedro Simões criou, entretanto, um grupo no Facebook para partilhar a sua experiência]\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k000bf"},"has_corona_label":{"0":true}}