{"headlines":{"0":"Covid-19. Itália abraçou-se e cantou à janela após ser decretado quarentena"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"626 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nSe antes as ruas de Itália estavam cheias de vida, hoje mostra-se o contrário devido à forte propagação de Covid-19 que assolou o país nas últimas semanas. Para esquecer a solidão, os italianos têm-se juntado às janelas e varandas para se 'abraçarem' e cantarem músicas."},"remaining_content":{"0":"Haga clic para ver la imagen\nA quarentena em Itália foi decretada esta semana e os italianos estão às varandas a cantar para esquecer as restrições aplicadas no país devido ao surto do novo coronavírus.\nSe antes as ruas de Itália estavam cheias de vida, hoje mostra-se o contrário devido à forte propagação de Covid-19 que assolou o país nas últimas semanas, causando ontem a morte a mais 250 pessoas, superando os mil mortos. Para esquecer a solidão, os italianos têm-se juntado às janelas e varandas para se ‘abraçarem’ e cantarem músicas.\nEm Nápoles, os cidadãos uniram-se e a uma voz entoaram ‘Abbracciame’ (Abraça-me, em português), enquanto em outras cidades italianas se juntaram para cantar o hino, de forma a mostrar que estão unidos num momento de crise, e outra cidade animou-se e cantou ‘Macarena’ para aliviar as tensões sentidas.\nNas redes sociais, os vídeos de esperança em forma de música vão multiplicando-se. Também o tenor e cantor de opera Maurizio Marchini decidiu dar esperança, entoando a música ‘Nessun dorma’ (Ninguém deve dormir, em português), que termina \"com o entardecer, eu vou ganhar\".\nDuring Italy’s quarantine, tenor and opera singer Maurizio Marchini wanted to give people hope and joy.\nSo he went to his balcony and serenaded the entire town of Florence.\nThe song is \"Nobody Shall Sleep.\" and ends with “with the dawn, I will win.” pic.twitter.com\/uF16buVkOL\n— Vala Afshar (@ValaAfshar) March 14, 2020\nItália é atualmente o país europeu mais afetado pelo novo coronavírus, somando 17.660 casos, 1.266 mortes e 1.439 recuperados. No entanto, o país ainda demonstra que é possível manter a quarentena e ser solidário com o próximo.\nEm Siena, segundo os vídeos que circulam nas redes sociais, é possível verificar a mensagem de esperança que uma rua demonstra ao entoar uma música. \"Pessoas da minha cidade-natal, Siena, cantam uma música popular das suas casas ao longo de uma rua vazia para aquecer os seus corações\". Também os comentários de positividade se têm multiplicado nas redes sociais.\nPeople of my hometown #Siena sing a popular song from their houses along an empty street to warm their hearts during the Italian #Covid_19 #lockdown.#coronavirusitalia #COVID19 #coronavirus pic.twitter.com\/7EKKMIdXov\n— valemercurii (@valemercurii) March 12, 2020\nApesar de muitas pessoas se deslocar às janelas para entoar as músicas em solidariedade com os outros, em muitos dos vídeos noturnos não é percetível o local onde se encontram. Outro vídeo que tem percorrido as redes sociais mostra os habitantes de um prédio inteiro nas respetivas varandas a dançar e cantar ao som de ‘Can’t Take My Eyes Off You’ (Não consigo tirar os olhos de ti, em português), numa versão dançável.\nNo vídeo é possível verificar a animação e a união entre os habitantes da zona, uma vez que muitos encontram-se no telhado de outras habitações, mostrando-se bastante animados com a música e com os que os outros vizinhos estão a fazer.\nMeanwhile in Italy pic.twitter.com\/xdS4481ntS\n— Giles Paley-Phillips (@eliistender10) March 14, 2020\nQuarantine in Italy:\nitalians dancing and singing to macarena in their balconies#WONHOISFREE #coronapocalypse2020 #CoronaVirusUpdates #COVIDー19 #الإمارات_اليوم #تأجيل_الدراسه_في_مصر pic.twitter.com\/8Ol2vD40Ug\n— ⋆ ⋆ (@BlaCk_WiD0oW) March 14, 2020\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OJE0000020200314eg3e000b9"},"has_corona_label":{"0":true}}