{"headlines":{"0":"Fed reage novamente ao coronavírus e corta taxa de juro em 100 pontos base, para intervalo entre 0% e 0,25%"},"author":{"0":"Shrikesh Laxmidas"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"337 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nTrata-se do segundo corte na 'federal funds rate' anunicado pelo banco central liderado por Jerome Powell este mês. \"Os efeitos do coronavírus irão pesar na atividade económica a curto prazo e apresenta riscos ao outlook económico\", explicou a banco central dos EUA, em comunicado. "},"remaining_content":{"0":"Haga clic para ver la imagen\nA Reserva Federal (Fed) cortou a taxa de juro diretora em 100 pontos para um intervalo entre 0% e 0,25%, anunciou este domingo o banco central dos Estados Unidos. É o segundo corte da federal funds rate em menos de um mês, após uma redução de 50 pontos base para 1%-1,25% anunciada no dia 3, como resposta ao risco económico apresentado pela propagação global do surto do coronavírus.\n\"Os efeitos do coronavírus irão pesar na atividade económica a curto prazo e apresenta riscos ao outlook económico\", explicou a Fed, em comunicado.\n\"À luz destes desenvolvimentos, o Federal Open Market Committee (FOMC) decidiu baixar o intervalo para a meta da federal funds rate para entre 0% e 0,25%\", adiantou. \"O Comité´espera manter este intervalo alvo até estar confiante que a economia já aguentou os eventos recente e que está a caminho de atingir os objetivos de emprego pleno e estabilidade de preços\".\nA decisão teve o voto favorável de 10 membros do comité. Loretta J. Mester votou contra a decisão, mas explicou que está a favor de todas as ações tomadas para promover o funcionamento suave dos mercados e o fluxo de crédito para as famílias e empresas, mas preferia reduzir o intervalo alvo da taxa de juro para 0,5% a 0,75%.\nSegundo a instituição liderada por Jerome Powell, a decisão irá ajudar a apoiar a atividade económica, condições sólidas no mercado de trabalho e o regresso da inflação ao objetivo simétrico de 2%.\n[Em atualização]\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f000gt"},"has_corona_label":{"0":true}}