{"headlines":{"0":"Tomar Ibuprofeno agrava a infeção da Covid-19?"},"author":{"0":"Beatriz Ferreira"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"739 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ministro da Saúde francês pediu a quem suspeite ter coronavírus que não tome ibuprofeno, optando antes pelo paracetamol. O que está em causa e o que se sabe sobre isto?\nEstá a ser partilhada via WhatsApp uma mensagem que alerta para os riscos da toma de Ibuprofeno, como Brufen ou Spidifen, por doentes infetados com Covid-19. Segundo a mensagem, este anti-inflamatório aumenta a “velocidade de disseminação do vírus e a probabilidade de doença grave porque aumenta a expressão de receptores ACE nos pulmões”. É ainda referido que esta “hipótese” pode justificar o facto de a doença “ser mais grave em Itália que na China”, embora o autor ressalve que se trata de uma possibilidade “não confirmada ainda”, mas “plausível”. “É melhor prevenir evitando este fármaco e preferindo o uso de paracetamol.”"},"remaining_content":{"0":"A mensagem que circula no WhatsAppTambém o ministro da Saúde francês, Olivier Véran, defendeu, numa publicação no Twitter, que os doentes infetados com Covid-19 não devem tomar anti-inflamatórios, como o Ibuprofeno, porque estes podem “ser um fator que piora a infeção”. “Em caso de febre, tome paracetamol. Se já está a tomar medicamentos anti-inflamatórios ou se tem dúvidas, contacte o seu médico para receber aconselhamento”, acrescentou o ministro.\n⚠️ #COVIDー19 | La prise d'anti-inflammatoires (ibuprofène, cortisone, …) pourrait être un facteur d'aggravation de l’infection. En cas de fièvre, prenez du paracétamol. Si vous êtes déjà sous anti-inflammatoires ou en cas de doute, demandez conseil à votre médecin.\n— Olivier Véran (@olivierveran) March 14, 2020\nAs declarações do ministro sucedem a outras, do Diretor-Geral da Saúde de França, Jérôme Salomon, que também desaconselhou o uso do medicamento como forma de minimizar os sintomas da Covid-19.Estes conselhos têm fundamento? De facto, a conceituada revista científica Lancet lançou, no dia 11 de março, um estudo intitulado “Os pacientes com hipertensão e diabetes estão em maior risco de infeção por COVID-19?”, com base em três estudos feitos a doentes chineses. Nele, os investigadores admitem que o Ibuprofeno aumenta a quantidade no organismo das chamadas enzimas conversoras de angiotensina 2 (ACE2), uns recetores que são usados pelo novo coronavírus para entrar nas células humanas. Assim, se há mais ACE2 no organismo, maiores são as probabilidades de contrair Covid-19, defendem os investigadores.\nO estudo sustenta ainda que os fármacos vulgarmente usados para a diabetes e para a hipertensão, por estimularem as tais enzimas ACE2, “aumentam o risco de uma infeção grave e fatal com Covid-19”. As hipóteses estão ainda “por confirmar”, lê-se.Ao Observador, o pneumologista Filipe Froes adianta que, no que toca às conclusões do estudo aplicadas à hipertensão, as hipóteses foram já colocadas em causa pelo Conselho de Hipertensão da Sociedade Europeia de Cardiologia, que considera que se trata de uma “especulação” sem uma “base científica sólida”.“O Conselho recomenda fortemente que médicos e pacientes continuem o tratamento com a terapia anti-hipertensiva habitual, porque não há evidências clínicas ou científicas que sugiram que o tratamento com ACE ou ARB [fármacos anti-hipertensivos] seja interrompido por causa da infeção por Covid-19”, pode ler-se no comunicado.\nA posição do Conselho de Hipertensão da Sociedade Europeia de CardiologiaEste esclarecimento por parte da Sociedade Europeia de Cardiologia leva também Joaquim Ferreira, neurologista e professor da Faculdade de Medicina da Universidade de Lisboa, a defender, em declarações à SIC Notícias, que “não há necessidade de mudar a medicação para hipertensão fruto deste alerta”.E quanto ao Ibuprofeno? Neste caso, ainda nenhuma sociedade científica negou as hipóteses do estudo — mas também nenhuma as confirmou. Trata-se de uma informação “a confirmar e a validar com a maior brevidade possível”, adianta Filipe Froes.\nJoaquim Ferreira acrescenta que “não sabemos se, de facto, esta perceção é verdadeira, mas nenhuma sociedade científica ainda emitiu um alerta desaconselhando a população em geral ou os médicos a não usarem este medicamento em doentes infetados”. Caso as conclusões sejam efetivamente validadas, serão “os próprios médicos e as sociedades científicas a comunicar e a desaconselhar. O próprio Infarmed tem um mecanismo de informar sobre esses alertas, o que não é o caso”.Ainda assim, “mesmo não havendo nenhuma razão forte que o justifique, em vez de as pessoas tomarem Brufen [o nome comercial de Ibuprofeno] podem tomar Paracetamol, nome comercial de Ben-u-ron”. “No fundo, é apenas uma opção”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f0002u"},"has_corona_label":{"0":true}}