{"headlines":{"0":"Cinema Ideal com sessão online de documentário de Manuel Mozos"},"author":{"0":"Hugo Geada"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"416 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O documentário de Manuel Mozos, Aldina Duarte - Princesa Prometida, vai estar disponível online e de forma gratuita na página do cinema quinta feira, dia 26 de março.\nO Cinema Ideal, em Lisboa, que fechou portas no passado dia 13 de março, por causa da doença covid-19, vai exibir hoje, 26 de março, online e de forma gratuida o documentário Aldina Duarte - Princesa Prometida, do realizador português Manuel Mozos."},"remaining_content":{"0":"O filme Aldina Duarte - Princesa Prometida, que estreou em 2009 no festival de cinema IndieLisboa, é um retrato da fadista nascida em Lisboa que é considerada como uma das mais importantes vozes femininas do facto atual. Este retrato é pintado através de diferentes gravações como Aldina Duarte a cantar o fado A Rua do Capelão nas ruas da Mouraria, em 1991, quando ainda Mozos estava longe de imaginar desenvolver este projeto, e uma atuação ao vivo no Palácio Fronteira. Conta ainda com testemunhos da própria Aldina, dos seus colaboradores colaboradores, amigos e familiares, entre os quais a sua mãe e Jorge Silva Melo.\nEm comunicado, exibidor e distribuidor cinematográfico Pedro Borges, do Cinema Ideal afirma que ver e alugar filmes, seja pela Internet, ou outros canais por subscrição, \"é neste momento a melhor - a única? - forma de apoiar os distribuidores independentes portugueses\".\nSegundo o Cinema Ideal, a exibição online do documentário de Manuel Mozos será feita a partir das 18h30 do dia 26 de março, de forma gratuita, mas acessível com recurso a uma palavra passe, a fornecer no próprio dia na página oficial do cinema no Facebook.\nPedro Borges refere que, por conta do estado de emergência decretado por causa da pandemia da doença covid-19, o Cinema Ideal \"deixou de poder cumprir a missão para que foi criado: oferecer aos seus espectadores o melhor cinema do mundo\".\nNos últimos dias, vários realizadores e produtores têm estado a partilhar filmes portugueses para exibição gratuita pela Internet. São os casos, por exemplo, do filme Revolução Industrial, de Tiago Hespanha e Frederico Lobo, pela Terratreme, ou a curta de animação Água mole, de Alexandra Ramires e Laura Gonçalves, pela Bando À Parte.\nTambém outros cinemas optaram por seguir a mesma opção que o Ideal e disponibilizar filmes online, caso do Medeia Filmes que deu início a um ciclo de cinema em streaming com três filmes de Wim Wenders, nomeadamente, O Estado das Coisas, Paris, Texas, e Lisbon Story - Viagem a Lisboa.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JOSOL00020200326eg3q0008s"},"has_corona_label":{"0":true}}