{"headlines":{"0":"Triplicar rastreio salva vidas e poupa milhões"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"267 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Podem ser evitadas 900 hospitalizações\nINVESTIGAÇÃO Triplicar os testes para despistar a Covid-19 poderá evitar mais de 900 hospitalizações só nos próximos dez dias, salvar mais vidas e poupar milhões de euros ao Serviço Nacional de Saúde (SNS(, conclui uma investigação de um grupo multidisciplinar da Faculdade de Medicina do Porto."},"remaining_content":{"0":"No estudo, designado COVIDcids, os autores defendem que \"elevar a atual taxa de 1000 testes para uma taxa de 3000 testes por milhão de habitantes permitirá poupar mais de quatro milhões de euros, só em hospitalizações evitáveis (correspondendo a mais de 900 hospitalizações nos próximos dez dias(, o que se traduzirá em menor pressão no SNS, mais vidas salvas\" e menos contágio.\nESTRATÉGIA CUSTO-EFETIVA\nOs investigadores concluíram que a massificação de testes para o Covid-19 é uma \"estratégia custo-efetiva, capaz de gerar poupanças diretas na ordem dos milhões de euros em hospitalizações\", refere João Fonseca, diretor do Departamento de Medicina da Comunidade, Informação e Decisão em Saúde da FMUP.\nNa simulação, explica, assumiu-se que pelo menos 7,5% dos testes seriam positivos, uma taxa consideravelmente mais baixa do que a atual, que se se situa nos 15%. Utilizaram-se modelos de análise com dados nacionais do dia 21, e foram testados vários cenários quanto ao número de testes realizados e à frequência de resultados positivos.\nOs resultados corroboram a conclusão de que \"se devem aumentar as taxas de testes para se atingir o objetivo de reduzir o número de novas infeções, e subsequentemente de hospitalizações\", refere o investigador Bernardo Sousa Pinto. v"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JNLNEG0020200325eg3p00022"}}