{"headlines":{"0":"Coronavírus: Elmhurst, o hospital de Nova Iorque mais atacado pelo \"extraordinário assassino silencioso\""},"author":{"0":"Alexandre Martins"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"814 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se fosse possível usar uma lupa para nos aproximarmos da linha da frente do combate à doença covid-19 em Nova Iorque, uma das regiões no mundo mais afectadas pela pandemia causada pelo novo coronavírus, a atenção acabaria por se focar num hospital público do bairro de Queens. É no Hospital de Elmhurst, onde as comparações com zonas de guerra são usadas sem receio de se dramatizar ainda mais uma situação caótica, que se sente toda a fúria do “extraordinário assassino silencioso”, como lhe chamou um médico – em apenas 24 horas, 13 pessoas morreram em quartos sobrelotados e em corredores transformados num “parque de estacionamento de macas”."},"remaining_content":{"0":"Quase metade dos 69 mil casos de covid-19 registados nos Estados Unidos até esta quinta-feira surgiram no estado de Nova Iorque. E, entre as cinco divisões da megacidade norte-americana, o bairro de Queens é o mais afectado, com 6420 casos – uma subida de 1753 entre terça e quarta-feira e quase o dobro do que em todo o território de Portugal.\nEm Elmhurst, um hospital com 545 camas que serve os mais de dois milhões de habitantes de Queens, estão a ser tratados “centenas de doentes com covid-19”, segundo o relato de vários profissionais de saúde a jornais e canais de televisão norte-americanos.\n“Quase que ficámos sem ventiladores em duas ocasiões, mas acabámos por receber mais à última hora”, disse à ABC News à médica Colleen Smith, dos serviços de urgência do hospital, que descreveu os corredores de Elmhurst como “um parque de estacionamento de macas”, onde chegam doentes com níveis de oxigénio tão baixos que “não deveriam estar vivos”.\nFalta de equipamento\nÀ entrada do hospital o cenário não é menos aflitivo. Algumas das pessoas que estão nas filas para serem submetidas ao teste ao coronavírus ficam de pé desde as 6h da manhã até as 17h, muitas vezes debaixo de chuva, e regressam a casa sem serem atendidas.\nO jornal New York Times conta o caso de Julio Jimenez, um dos habitantes do bairro de Queens, onde quase metade da população nasceu fora dos Estados Unidos.\nJimenez, de 35 anos, foi às urgências do Hospital de Elmhurst na noite de domingo, com febre, no final de um dia de trabalho num armazém no estado vizinho de Nova Jérsia.\nNos dias seguintes, nas manhãs de segunda e terça-feira, já com tosse e com os olhos inchados, esperou quase sete horas na fila para o teste, debaixo de chuva, e regressou a casa sem saber se está infectado.\n“É como se estivéssemos a trabalhar num hospital de campanha no meio de uma zona de guerra”, disse uma enfermeira das urgências ao jornal New York Post. “Os doentes recém-chegados são postos em filas à entrada dos quartos e não temos camas suficientes para eles. O equipamento está a esgotar-se mais depressa do que a velocidade a que conseguimos repô-lo. Nunca vi nada como isto.”\nNa terça-feira, pelo menos 152 pessoas estavam numa fila a aguardar vez para serem submetidas ao teste do novo coronavírus.\nNas imagens, publicadas em jornais e partilhadas nas redes sociais, vêem-se dezenas de pessoas encostadas umas às outras, sem um mínimo de condições para manterem uma distância razoável entre elas, debaixo de chuva e expostas a uma temperatura que varia entre os 6 e os 12 graus ao longo do dia.\nLá dentro, alguns doentes já morreram nas urgências enquanto esperavam por um lugar nas camas do hospital, segundo o New York Times. Na semana passada, um homem esperou 60 horas para ser deitado numa cama.\n\"Quem determina os prazos é o vírus\"\nE a situação em hospitais como o Elmhurst parece estar longe de melhorar nos próximos dias. Em sentido contrário aos incentivos para o regresso ao trabalho até à Páscoa, que têm saído da Casa Branca, os responsáveis políticos de Nova Iorque dizem que a situação só vai piorar nas próximas semanas e meses.\nNuma conferência de imprensa na quarta-feira, o presidente da câmara de Nova Iorque, Bill de Blasio, aconselhou os habitantes da cidade a prepararem-se para o pior em Maio – várias semanas depois do prazo dado pelo Presidente Trump para a reactivação de vários sectores da economia norte-americana.\nEm resposta à pergunta mais vezes feita por estes dias, sobre quando poderá a situação regressar à normalidade em Nova Iorque e noutras zonas do mundo, o imunologista norte-americano Anthony Fauci, um dos responsáveis pelo combate ao novo coronavírus nos Estados Unidos, preferiu não se comprometer com nenhuma data.\n“Não somos nós que determinamos os prazos. Quem determina os prazos é o vírus”, disse Fauci numa entrevista à CNN na noite de quarta-feira.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000uo"},"has_corona_label":{"0":true}}