{"headlines":{"0":"Decreto-lei poderá limitar serviços online em Portugal durante a crise do coronavírus"},"author":{"0":"Jornal Económico com PC Guia"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"381 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs operadores poderão limitar e bloquear o acesso a determinados serviços na Internet."},"remaining_content":{"0":"Haga clic para ver la imagen\nAssistimos, no final da semana passada, ao pedido de Thierry Brerton, Comissário do Mercado Interno da Comissão Europeia, para a redução da qualidade dos conteúdos partilhados pelos principais serviços de streaming a actuar na Europa, tendo a Netflix, como a Google (através da plataforma YouTube) acedido ao pedido, por forma a não congestionar o acesso à Internet.\nDurante a reunião extraordinária do Conselho de Ministros, que decorreu na passada segunda-feira, foi determinado que, através do decreto-lei nº10-D\/2020, os operadores de telecomunicações passam a usufruir de medidas excepcionais temporárias, para garantir a qualidade do acesso aos serviços críticos de telecomunicações do Estado e da População em geral.\nIsto significa que os operadores poderão limitar e bloquear o acesso a serviços de streaming de conteúdos de vídeo (Netflix, HBO Portugal e outros), bem como de funcionalidades audiovisuais não lineares (Videoclube, Gravações, Restart TV e outros), videojogos online (como Steam, Xbox Live, PSN e outros) e ligações ponto-a-ponto (downloads através de ligações P2P).\nSegundo o anexo do referido decreto-lei, os operadores devem assegurar o acesso a serviços como:\nCorreio electrónico;\nMotores de pesquisa, que permitam procurar e consultar todos os tipos de informação;\nFerramentas de formação e educativas de base em linha e do ensino a distância;\nJornais ou notícias em linha;\nCompra ou encomenda de bens ou serviços em linha;\nProcura de emprego e instrumentos de procura de emprego;\nServiços bancários, financeiros e seguros via internet;\nUtilização de serviços da administração pública em linha;\nMeios de comunicação social e mensagens instantâneas;\nLigação em rede a nível profissional (só para acesso à Internet de banda larga fixa);\nChamadas e videochamadas (só para acesso à Internet de banda larga fixa).\nEstas medidas estão em vigor desde o dia 20 de Março de 2020, e estarão em vigor até à data de cessação das medidas de prevenção, contenção, mitigação e tratamento da infecção epidemiológica do SARS-Cov2 e da doença COVID-19, conforme determinada pela autoridade nacional de saúde pública.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OJE0000020200326eg3q000h2"},"has_corona_label":{"0":true}}