{"headlines":{"0":"Laboratório têxtil deteta máscaras que são \"um perigo para os utilizadores\""},"author":{"0":"António Larguesa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"461 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Várias empresas estão a mobilizar-se para ajudar no combate à pandemia de covid-19, mas o Centro Tecnológico das Indústrias Têxtil e do Vestuário (CITEVE) pede mais prudência nestas iniciativas, uma vez que já analisou \"algumas máscaras que constituiriam, por certo, um perigo para os seus utilizadores\".\n "},"remaining_content":{"0":"\"Por certo com grande voluntarismo, foram aparecendo no mercado diversas ofertas de máscaras e outros equipamentos de proteção individual (EPI) construídos sem a devida validação dos seus efeitos de proteção\", reforça o organismo liderado por António Braz Costa.\n  O CITEVE decidiu implementar um laboratório dedicado à verificação de conformidade de máscaras e desenvolveu também \"métodos de avaliação da capacidade de filtração de máscaras faciais mais rápido do que o tradicional\", garantindo já ter recebido a validação e o reconhecimento do Infarmed.\n  Ao Negócios, o líder do CITEVE já tinha alertado que a experiência da indústria portuguesa nesta área da proteção médica é reduzida, pois \"foram produtos deslocalizados há muito para a Ásia\". E se nos têxteis-lar e nos fardamentos a reconversão é simples, nos outros equipamentos, como as batas cirúrgicas e as máscaras, o desafio é maior.\n  Há normas e especificações técnicas a que tem de se obedecer sob pena de estarmos a dotar o SNS de equipamentos que não protegem os profissionais de saúde. António Braz Costa, diretor-geral do CITEVE  \n\"Há normas e especificações técnicas a que tem de se obedecer sob pena de estarmos a dotar o SNS de equipamentos que não protegem os profissionais de saúde. Isso é, de todo, necessário evitar\", advertiu Braz Costa, lembrando que \"a penúria de equipamentos de proteção é tão grande que os hospitais estão a contactar potenciais fornecedores\".\n  Da oferta à procura\n  No caso específico das máscaras faciais médicas, o centro tecnológico assinala que os materiais são \"os mais difíceis de encontrar no mercado nacional\" e já analisou dezenas para encontrar soluções para o fabrico de máscaras descartáveis e também reutilizáveis. \"Tem havido trabalho com as empresas produtoras no sentido de os melhorar\" e promete disponibilizar informação sobre estas matérias primas \"à medida que que as for encontrando\".\n  Numa nota publicada no site, o CITEVE confirma que está a começar a disponibilizar as fichas técnicas necessárias ao fabrico de material têxtil hospitalar para que as empresas possam avaliar as suas capacidades produtivas por artigo. Por outro lado, está também a colaborar com o Ministério da Saúde e o Ministério da Economia \"no sentido de promover um ‘marketplace’ onde procura e oferta se possam cruzar\".\nO centro tecnológico da indústria têxtil analisou vários equipamentos que estão a chegar ao mercado em resposta à covid-19, \"construídos sem a devida validação dos seus efeitos de proteção\" nos profissionais de saúde."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JORNEON020200326eg3q000e3"},"has_corona_label":{"0":true}}