{"headlines":{"0":"DGS. Usar luvas não é eficaz para evitar contágio"},"author":{"0":"João Francisco Gomes"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"494 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Direção-Geral da Saúde alertou esta sexta-feira para o facto de não ser eficaz usar luvas na rua para prevenir contágio do coronavírus. \"Usadas inadequadamente, podem ser um veículo de transmissão\".\nA Direção-Geral da Saúde (DGS) diz que “usar luvas na rua não é eficaz” para impedir o contágio pelo coronavírus. Num alerta lançado esta sexta-feira através das redes sociais, a DGS diz que “alguns gestos simples fazem a diferença na proteção contra a Covid-19”, mas que usar luvas na rua não é um deles."},"remaining_content":{"0":"“Se as luvas forem usadas inadequadamente, podem ser um veículo de transmissão do vírus, em vez de serem um meio de proteção. O uso de luvas quando não indicado, representa um desperdício de recursos”, explica a DGS.“O uso incorreto de luvas pode, também, resultar em oportunidades perdidas para a higiene das mãos”, acrescenta a autoridade de saúde. As luvas podem entrar em contacto com o vírus e, no processo de retirar as luvas, as mãos podem ficar infetadas ao contactar com a parte exterior da luva.\nAlguns gestos simples fazem a diferença na protecção contra a COVID19. Usar luvas na rua não é eficaz!#SNS #DGS #UmConselhodaDGS #COVID19 #Sejaumagentedasaúdepública #EstamosOn pic.twitter.com\/PUUEu9rpGR\n— DGS (@DGSaude) March 20, 2020\nPor isso, sublinha a DGS, “o mais importante para evitar a transmissão do vírus é lavar as suas mãos com frequência e sempre que estiverem sujas”.A DGS tem uma página própria na internet dedicada ao surto de coronavírus onde é possível encontrar as recomendações mais adequadas no que diz respeito às medidas de proteção individual. Em nenhum lugar é recomendada a utilização de luvas e mesmo no que diz respeito às máscaras de proteção, estas são destinadas a ser usadas apenas em situações excecionais.\nDe acordo com uma outra recomendação publicada pela DGS no Twitter, há um conjunto limitado de situações em que se deve usar luvas:\n“Para a limpeza de casas de banho ou outras superfícies com lixívia ou outros desinfetantes”;\n“Quando é cuidador de um doente com COVID-19”;\n“Se for profissional de saúde, ao executar procedimentos que envolvam contacto direto com a pele não intacta, mucosas ou fluídos corporais”.\nAlguns gestos simples fazem a diferença na protecção contra a COVID19. Quando devo utilizar luvas?#DGS #SNS #UmConselhodaDGS #COVID19 #Sejaumagentedasaúdepública #estamoson pic.twitter.com\/btkdzDg78a\n— DGS (@DGSaude) March 20, 2020\nA DGS deixa também um conjunto de recomendações sobre como utilizar corretamente as luvas, quando estas não forem descartáveis:\n“Use luvas de borracha ou descartáveis (de uso único). Se forem descartáveis (de uso único), deve deitá-las no lixo e lavar as mãos de seguida”;\n“Antes de retirar as luvas, lave-as com água e detergente”;\n“Retire as luvas e lave a parte interna também”;\n“Passe-as por água quente”;\n“Coloque-as a escorrer\/secar”;\n“Lave as mãos após retirar as luvas”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0005s"},"has_corona_label":{"0":true}}