{"headlines":{"0":"Caixa de Crédito Agrícola oferece equipamento de rastreio"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"238 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Caixa de Crédito Agrícola Mútuo dos Açores revelou que ofereceu à Região um equipamento para testes de rastreio do novo coronavírus (Covid-19(.\n\"A Caixa de Crédito Agrícola Mútuo dos Açores (CCAMA( tem estado ao lado da Região em todos os momentos. Nesta fase em que estamos confrontados com este enorme desafio comum, sentimos que é nossa obrigação dar um contributo para que seja possível vencê-lo o mais rapidamente possível\", afirmou o presidente da instituição bancária, António Gomes de Sousa, citado em nota de imprensa."},"remaining_content":{"0":"De forma a contribuir a CCAMA revela que contactou o Serviço Regional de Saúde de modo aferir como poderia ajudar, tendo a decisão recaído pela oferta à Região de um equipamento Thermo Fisher Scientific, orçado em cerca de 170 mil euros, e totalmente compatível com os procedimentos laboratoriais desenvolvidos nos Açores.\nAlém deste novo equipamento, foram adquiridos os necessários consumíveis que permitem o processamento de cerca de 25.500 amostras laboratoriais.\n\"O debelar da pandemia Covid-19 não é um desafio apenas das entidades públicas. Todos nós estamos convocados. A CCAMA não podia faltar a esta convocação e faz votos que este novo equipamento possa ser uma verdadeira ajuda para todos aqueles que, na primeira linha deste combate, dão o melhor do seu esforço e do seu profissionalismo nas unidades de saúde da Região Autónoma dos Açores\", acrescentou António Gomes de Sousa. ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ACORES0020200324eg3o0000i"}}