{"headlines":{"0":"OMS classifica o surto do novo coronavírus como pandemia"},"author":{"0":"JMM - diariOnline"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"912 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Organização Mundial de Saúde (OMS) declarou esta quarta-feira, o surto do novo coronavírus como pandemia.\nTedros Adhanom Ghebreyesus, diretor-geral da OMS, revelou que há mais de 118 mil casos em 114 países diferentes e o número de mortos chegou a 4291."},"remaining_content":{"0":"A notícia está publicada no portal eiou.pt, onde se pode ler a seguinte declaração de Tedros Ghebreyesus: “Podemos esperar que o número de casos, mortes e países afetados aumente“, afirmou o diretor-geral, acrescentando que a declaração de pandemia se deve aos “níveis alarmantes de propagação e inação”.\nNa sede da OMS, em Genebra, na Suíça, o diretor - geral da OMS afirmou que “os países podem ainda mudar o curso desta pandemia se detetarem, testarem, tratarem, isolarem, rastrearem e mobilizarem as pessoas na resposta”, ressalvou.\nRecorde-se que na segunda-feira, a organização já tinha referido esta possibilidade, depois de o número de casos ter superado os 100 mil contágios em mais de 100 países. A  última pandemia global declarada pela OMS ocorreu em 2009, com a gripe A.\nPonto de situação sobre a evolução internacional do Covid-19\nDe acordo com o Diário de Notícias, que cita a Comissão Nacional de Saúde da China, o país registou, esta terça-feira, 24 novos casos de Covid-19, incluindo dez “importados”, ao mesmo tempo que morreram 22 pessoas.\nAté às 00:00 horas de quarta-feira, a China continental contabilizava 80.778 infetados e 3158 mortos. Todas as mortes e 13 dos novos casos foram registados na província de Hubei, epicentro da epidemia, onde várias cidades permanecem em quarentena.\nA Coreia do Sul, por seu turno, anunciou esta quarta-feira, um aumento do número de infetados, o que acontece pela primeira vez em cinco dias, ao registar mais 242 casos e seis mortos. Os dados avançados pelo Centro de Controlo e Prevenção de Doenças elevam para 7755 o número total de pessoas infetadas e 60 vítimas mortais.\nAs autoridades da Indonésia reportaram a primeira morte, uma britânica com 53 anos, em Bali, que tinha sido o 25.º caso confirmado no país, citando o diretor-geral de controlo e prevenção de doenças do Ministério da Saúde, Achmad Yurianto.\nO número de casos na África do Sul subiu para 13, entre os quais um homem de 40 anos que regressou de Portugal, anunciou em comunicado o ministro da Saúde, Zweli Mhize.\nNo Brasil, o número de pacientes detetados com o COVID-19 subiu esta quarta feira para 69, e o número de cidadãos suspeitos é agora de 907.\nA Turquia anunciou hoje o seu primeiro caso - um homem regressado da Europa. Sem adiantar pormenores sobre o caso, o ministro da Saúde, Fahrettin Koca, disse que o paciente se encontra em isolamento, bem como familiares e outras pessoas que estiveram em contacto direto com a pessoa infetada.\nNo Panamá, a ministra da Saúde, Rosario Turner, confirmou a existência de oito casos, incluindo a ocorrência de uma morte.\nA morte de mais 63 pessoas infetadas foi entretanto avançada pelo Irão, elevando o total para 354 mortos. As autoridades iranianas também identificaram 958 novos casos, elevando o total para cerca de nove mil.\nO Ministério da Saúde do Líbano referiu que registou uma segunda morte de entre os 61 casos de contaminação já registados com o novo coronavírus.\nTerça-feira foi o dia com mais mortes em Itália\nA Itália, é o país da Europa mais atingido pelo Covid-19, tendo registado um aumento do número de mortes para 631 e o número de casos para mais de dez mil. Esta terça-feira foi o dia mais mortal em território italiano, com 168 mortes e mais 977 novos casos registados.\nNo Reino Unido, soube-se que a Secretária de estado da Saúde, Nadine Dorries, está infetada. Nos últimos dias, a governante contactou com centenas de pessoas, incluindo o primeiro-ministro Boris Johnson. Na terça-feira, uma sexta pessoa morreu no país, que já tem um total de 382 casos registados.\nNa Alemanha, a chanceler Angela Merkel declarou que, segundo estimativas de especialistas, até 70% da população alemã pode ser infetada pelo coronavírus, insistindo na necessidade de medidas para retardar a sua propagação e para revitalizar a economia do país. As autoridades alemãs confirmaram três mortes e 1622 indivíduos infetados.\nJá a Espanha registou, até esta quarta-feira, 47 mortos provocados pelo coronavírus e 2002 pessoas estão infetadas, a maior parte na região de Madrid, segundo a atualização dos números feita pelo Ministério da Saúde espanhol.\nNa Bélgica, três pessoas morreram: Um paciente de 90 anos, um paciente de 73 anos e um paciente de 86 anos, dois em Bruxelas e um na região da Flandres.\nNos Estados Unidos, o famoso festival de música Coachella, um dos mais importantes do mundo, adiou a sua edição de abril para outubro como medida de prevenção face ao surto do novo coronavírus. O país já tem 1051 casos confirmados.\nNova Iorque colocou a National Guard em campo para ajudar a conter a propagação Covid-19. “É uma ação dramática, mas é a maior área metropolitana do país. É literalmente uma questão de vida ou de morte”, disse o governador Andrew Cuomo.\nNo desporto, há vários jogos de futebol cancelados ou à porta fechada e, atualmente, há a possibilidade de o Covid-19 ter chegado à Formula 1. Três elementos da McLaren e da Haas foram testados devido à suspeita de terem contraído o Covid-19."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"DIASUL0020200312eg3b00003"},"has_corona_label":{"0":true}}