{"headlines":{"0":"Domingos Duarte diz que situação em Espanha é \"muito grave\""},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"628 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Defesa português do Granada pede às pessoas para ficarem em casa\nO futebolista português Domingos Duarte, a representar o Granada, classificou esta quarta-feira de \"muito grave\" a situação em Espanha, devido à pandemia da Covid-19, e pediu à população para acatar as indicações e ficar em casa."},"remaining_content":{"0":"Domingos Duarte, de 25 anos, que até 2019 esteve ligado contratualmente ao Sporting, de onde saiu a título definitivo para o Granada, acredita que a paragem forçada do campeonato espanhol não irá afetar a equipa, que regressará ainda \"mais forte\".\n\"A situação é muito séria e as pessoas precisam de ficar em casa. Sinto falta da relva e tenho mantido 'contacto' com os meus colegas de equipa, mas temos de esperar até que tudo termine\", afirmou Domingos Duarte, num encontro virtual com os adeptos através da rede social Instagram.\nO central reconheceu que está a aproveitar o período de confinamento e a pausa na competição para \"dormir um pouco mais\", mas que treina \"todos os dias\", cumprindo os planos de trabalho que a equipa técnica distribuiu pelo plantel.\n\"Cada um dos jogadores está a trabalhar bem em casa e, se possível, voltaremos mais fortes\", acrescentou Domingos Duarte, que se tem revelado um jogador importante no Granada, apesar de estar na sua época de estreia na primeira divisão espanhola.\nDomingos Duarte afirmou que a eliminação nas meias-finais da Taça do Rei frente ao Athletic Bilbau (1-0 e 1-2), no penúltimo jogo disputado antes da paragem devido à crise da Covid-19, deixou os jogadores \"tristes\", mas também \"orgulhosos\" pelo \"percurso da equipa na prova\".\n\"Não chegamos à final por muito pouco, sabíamos que não era necessário fazer mais do que o nosso trabalho e, em seguida, os adeptos nos davam a motivação extra. Estávamos muito próximos\", recordou o central, colega de equipa dos também portugueses Rui Silva e Gil Dias.\nUm golo do Athletic Bilbau aos 81 minutos, por Yuri Berchiche, 'tirou' o Granada da final da Taça do Rei, já que permitiu aos bascos reduzir para 2-1 e, com o triunfo de 1-0 na primeira mão, fazer valer o golo marcado fora no agregado (2-2).\nDomingos Duarte reconheceu ainda que sente falta de \"ouvir o hino do Granada no estádio cantado pelos adeptos\", porque é algo que lhe provoca \"pele de galinha\".\n\"Queremos voltar a sentir isso de novo e esperamos que seja em breve\", disse o central português do Granada, que na paragem da Liga espanhola, à 27.ª jornada, com 11 por disputar, seguia na nona posição, com 38 pontos, a 20 do líder FC Barcelona.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000.\nDepois de surgir na China, em dezembro de 2019, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu, com mais de 226.000 infetados, é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.820 mortos em 69.176 casos registados até terça-feira.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 43 mortes e 2.995 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que regista 633 novos casos em relação a terça-feira.\nPortugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000p3"}}