{"headlines":{"0":"Coronavírus: Profissionais de saúde separam-se da família para dar \"o peito às balas\""},"author":{"0":"Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"869 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em tempo de pandemia, os profissionais de saúde não podem ficar em casa e continuam todos os dias a dar “o peito às balas”, mesmo que isso implique estarem afastados dos filhos e restantes familiares por tempo indeterminado.\nCatarina Nascimento, enfermeira num hospital do distrito de Lisboa, é mãe solteira, vive habitualmente com os dois filhos, de 11 e 7 anos, mas desde o dia 6 de Março, quatro dias depois de ter sido detectado o primeiro caso de infecção de covid-19 em Portugal, que está sozinha no seu apartamento. As crianças foram viver temporariamente para a casa do pai e as saudades são combatidas com conversas via FaceTime ou WhatsApp."},"remaining_content":{"0":"“Estou assustada porque não sei quando vou ver os meus filhos. Ontem [quarta-feira], quando vi a declaração do Presidente da República só me apetecia chorar. Isto mal começou e não sei quando é que isto vai acabar”, desabafa à Lusa Catarina Nascimento.\nApesar de a lei prever que poderia ficar em casa a tomar conta dos filhos, a enfermeira não quis deixar de servir a comunidade num momento como este e já foi requisitada para trabalhar no âmbito do plano de contingência da covid-19.\n“O estado do país exige que todos os profissionais de saúde que tenham capacidade e que estejam dispostos que ajudem”, defende, acrescentando que a enfermagem “não é cuidar só quando está tudo bem, também é cuidar quando está tudo mal”.\nA família de Célia, uma médica no Hospital São Francisco Xavier, em Lisboa, que trabalha directamente com casos de covid-19, também optou por se afastar para evitar a propagação do novo coronavírus, que em Portugal já provocou quatro mortos. O marido, Miguel Cambão, e as duas filhas, de 7 e 4 anos, encontraram refúgio na casa de férias de Aljezur, no distrito de Faro, onde estão desde domingo, cientes de que a mudança “será por um período prolongado” e “pelo bem de todos”.\nOs pais explicaram às “miúdas” que teriam de se “separar da mamã por uns tempos” e os três partiram em viagem em busca de um porto seguro, de forma a também não afectar o “descanso e desempenho da Célia enquanto médica”, explica o marido, em declarações à Lusa.\nNa casa onde estão, e que bem conhecem por lá passarem férias todos os verões, Miguel e as filhas estão privados de algumas comodidades, como televisão por cabo ou wireless, que no contexto actual criam “ainda mais dificuldades” de adaptação à nova realidade. Vale-lhes o quintal, que lhes permite fazer actividades no exterior quando não estão dentro de casa empenhadas nas tarefas escolares ou, no caso do pai, “a fazer algumas tentativas de teletrabalho”.\n“Ontem estivemos a fazer um atelier de artes plásticas, com pintura e muita roupa suja. Foi uma actividade livre. Hoje estivemos aqui com uns colchões de ginástica a fazer alguma actividade física também no exterior”, conta Miguel, acrescentando que as filhas também já montaram uma escola no quintal.\nNo distrito do Porto, Nuno Lemos e a mulher, ambos enfermeiros, dão “o peito às balas” diariamente, tendo também abdicado dos contactos pessoais com os filhos e restantes familiares.\nO enfermeiro, que deixou os filhos em casa dos seus pais por tempo indeterminado, refere à Lusa que trabalha em cuidados de saúde primários e na linha SNS24, num total de cerca de 12 horas por dia, salientando que também já se disponibilizou para ir trabalhar para o hospital, uma vez que tem “experiência em cuidados continuados”. Nuno critica, contudo, a falta de material de protecção e receia que ele próprio ou um colega fiquem infectados, pois estão “a trabalhar no limite” e se “alguém ficar em casa” não haverá suplantação de turnos.\n“Nós queremos proteger-nos como profissionais, queremos ter as medidas de segurança e não nos querem dar. É sempre uma discussão diária para conseguir material de segurança, nomeadamente máscaras. (...) Há profissionais de saúde a gastar do seu bolso e a comprar material”, lamenta. “Nós diariamente estamos a reaproveitar material. Máscaras que deviam ser utilizadas durante um turno estão a ser reutilizadas durante dois e três dias”, denuncia ainda.\nHá profissionais, por outro lado, que sentem não ter condições para continuar a viver nas suas casas e procuram eles próprios uma solução. É o caso de Eduardo, bombeiro voluntário em Lisboa e técnico de emergência no Instituto Nacional de Emergência Médica, que vivia com os pais, que fazem parte de um grupo de risco, e recorreu à bondade de um proprietário de alojamento local, juntamente com a namorada.\n“Eu e a minha namorada vivíamos separados, cada um na casa dos respectivos pais. Como o risco de contágio era duplicado (...) decidimos irmos os dois isolar-nos um pouco”, explica à Lusa.\nCom a maioria dos portugueses em casa, as ruas estão quase despidas, ao contrário dos serviços de saúde, que todos os dias lutam para responder ao constante aumento de infectados pelo novo coronavírus.\nPara fazer face a necessidades de alojamento, vários grupos na rede social Facebook e outras plataformas estão a mobilizar soluções de habitação para profissionais de saúde, recorrendo designadamente a proprietários de alojamento local."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k000ry"},"has_corona_label":{"0":true}}