{"headlines":{"0":"Sem resposta, cientistas continuam a apelar ao acesso imediato de dados da covid-19 em Portugal"},"author":{"0":"Teresa Sofia Serafim"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1500 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“É angustiante” – é desta forma que alguns cientistas descrevem a espera da disponibilização de dados da covid-19 pelo Governo português. Já foram criados dois grupos ligados ao Ministério da Economia e da Transição Digital e ao Ministério da Ciência, Tecnologia e Ensino Superior para se estruturar a disponibilização de dados, bem como um apelo urgente de cientistas e responsáveis de escolas de saúde para pressionar essa cedência. Também já foi nomeado pelo Ministério da Saúde um interlocutor para agilizar o processo e a Direcção-Geral da Saúde (DGS) diz que vai “disponibilizar informação com maior brevidade possível”. Contudo, até ao momento, os cientistas dizem não ter tido qualquer resposta aos seus pedidos e estar a ver a situação a arrastar-se durante demasiado tempo."},"remaining_content":{"0":"O Governo já disse que os dados serão disponibilizados. No debate quinzenal desta terça-feira, o primeiro-ministro referiu mesmo que a DGS dará todos os dados da covid-19 em Portugal à comunidade científica. “Muito brevemente a DGS vai passar a libertar todos os dados anonimizados de forma a permitir o acesso livre por todas as equipas de investigação nas mais diferentes áreas, para que, com recurso a ferramentas de inteligência artificial, biológica ou epidemiológica, possamos escalar a capacidade de investigação e de inovação”, disse António Costa.\nContactada pelo PÚBLICO, a Direcção-Geral da Saúde também respondeu: “A DGS está a trabalhar nesta situação. O objectivo é disponibilizar informação com a maior brevidade possível.” Porém, os cientistas dizem ainda não ter recebido uma resposta aos seus apelos.\nDesde cedo que se criou um grupo na Faculdade de Medicina da Universidade do Porto para se dar apoio a software e análise de dados relacionados com a pandemia de covid-19. “Rapidamente nos debatemos com esta dificuldade: iríamos necessitar de dados”, comenta Ricardo Correia, professor da Faculdade de Medicina da Universidade do Porto (FMUP) e membro do Gabinete de Resposta Digital à covid-19 do Ministério da Economia e da Transição Digital. Conta ainda que a Secretaria de Estado para a Transição Digital entrou em contacto com ele para que integrasse um grupo de mais de 30 elementos com o mesmo objectivo. “No âmbito desse grupo foram feitas as primeiras diligências para termos acesso a dados, mas não se conseguiu.”\nDelegados com milhares de casos\nRicardo Correia diz que há dois grandes contributos das instituições científicas quando os cientistas tiverem acesso aos dados: informar as autoridades que regulam a saúde de forma a tomarem decisões mais informadas; e ajudar quem está no terreno, como delegados de saúde, a saber mais sobre os doentes (por exemplo, quem são as pessoas cujo os sintomas se podem agravar e as que têm de fazer o teste ou serem internadas) e a gerir assim a situação.\n“Neste momento, existe uma situação de algum desespero”, alerta. “Temos responsáveis locais de saúde pública a ter necessidade de gerir milhares de casos que estão em vigilância ou que estão em casa por suspeita de contacto ou porque foram confirmados, mas não se justifica que estejam internados.” E descreve: “Estas pessoas estão desesperadas por sistemas de informação que os ajudem. Neste momento, para recolherem dados, têm folhas de cálculo execráveis. Precisam de quem faça esses sistemas e analise os dados.” Ricardo Correia refere que esses delegados têm milhares de pessoas para seguir e que fazê-lo através de chamadas telefónicas se torna praticamente impossível. “É angustiante o que se tem passado no terreno.” O professor da FMUP diz que já foi contactado por várias localidades da região Norte e Centro a pedirem ajuda na análise de dados, mas faltam esses dados. “Ainda não tivemos resposta. Sabemos o que vai saindo na imprensa.”\nTambém há cerca de semana e meia, a pedido do ministro da Ciência Manuel Heitor, foi criado um grupo informal através da Fundação para a Ciência e a Tecnologia (FCT) para se colocarem investigadores na área das novas tecnologias e ciências de dados a trabalhar sobre a covid-19. Com cerca de 20 elementos (incluindo novamente Ricardo Correia), o grupo já se reuniu online, trabalhou nos objectivos, mas também ainda não teve acesso aos dados.\n“Temos tudo preparado. Estamos só à espera da articulação com a DGS”, refere Nuno Rodrigues, vogal da FCT, acrescentando que já têm “alguma definição” de como vão preparar os dados ou como os vão disponibilizar à comunidade científica. Informa ainda que já foi nomeado um interlocutor pelo Ministério da Saúde para agilizar o processo. “Não está a ser fácil com todos os problemas que a DGS tem para resolver”, ressalva.\nJoão Coimbra, médico no Centro Hospitalar e Universitário do Porto e doutorando da Faculdade de Medicina da Universidade do Porto, também integra este grupo da FCT e faz questão de realçar que se está “há imensos dias à espera de que libertem a informação para se começar a trabalhar”.\n“É angustiante [que os dados ainda não estejam disponíveis], porque podiam estar a ser criadas ferramentas muito boas de apoio à decisão, de alocação de recursos e de previsão de doentes que mais beneficiariam de testes”, explica João Coimbra. No fundo, ao se usarem modelos preditivos e ao analisarem-se muitos dados poderá prever-se a evolução da pandemia e gerir-se melhor a disponibilização de recursos, desde o número de camas hospitalares ao número de testes, bem como traçar-se o perfil do doente que terá a forma mais grave da doença. “É muito fácil de analisar estes dados, mas é preciso que nos dêem acesso aos eles.”\nLançada uma petição\nHá mais de uma semana, um grupo de nove cientistas e responsáveis de escolas de saúde também dirigiu uma carta ao primeiro-ministro António Costa, ao ministro da Ciência, Tecnologia e Ensino Superior, Manuel Heitor, à ministra da Saúde, Marta Temido, à FCT, aos Serviços Partilhados do Ministério da Saúde e à DGS. “Solicita-se que, com a maior brevidade (horas e não dias), seja tomada a decisão política de disponibilização imediata à comunidade científica de todos os microdados pseudo-anonimizados existentes sobre doentes suspeitos (confirmados ou não) de covid-19 em Portugal”, lia-se no apelo urgente.\nAo longo da carta apelava-se à decisão política da disponibilização dos dados para que os cientistas possam encontrar recursos que venham ser um benefício para todos. “Cenários de emergência como o que vivemos actualmente requerem respostas imediatas que não se coadunam com atrasos na disponibilização de dados para a comunidade científica. A evidência é necessária agora; os dados para a sustentar eram necessários ontem”, escreveram. No documento, referia-se ainda que a disponibilização dos dados pseudo-anonimizados permitirá pôr cientistas em Portugal a trabalhar neles e ajudar o Governo e as autoridades públicas e de saúde a encontrarem respostas mais eficazes para conter a pandemia.\nE no que consistem esses dados pseudo-anonimizados? Como o acesso a dados tem de obedecer a um conjunto de regras quando se referem a dados pessoais, a anonimização e a pseudo-anonimização garante a protecção de dados pessoais, explica Nuno Sousa, presidente da Escola de Medicina da Universidade do Minho e um dos autores do apelo, que também é assinado por Altamiro da Costa Pereira (director da Faculdade de Medicina da Universidade do Porto) ou Carlos Oliveira (membro do Conselho Europeu de Inovação). Contudo, ao contrário da anonimização, a pseudo-anonimização é reversível, “o que neste caso pode ser relevante para uma caracterização mais precisa dos processos envolvidos nesta crise pandémica”.\n“A importância deste apelo é o de permitir que a comunidade científica no seu todo possa trabalhar esses dados e assim contribuir para gerar evidência científica de relevo”, diz ao PÚBLICO Nuno Sousa. “Este é um esforço global que está a acontecer em vários pontos do globo: produzir evidência de grande relevância do ponto de vista da informação clínica, da tomada de decisão para medidas de saúde pública e mesmo para a informação geral das pessoas.”\nNuno Sousa sublinha ainda que a urgência do pedido está relacionada com “a necessidade de se começar a trabalhar já” e se possa dar uma resposta rápida a esta crise. “O acesso aos dados deve ser garantido sempre, mas agora assume particular importância porque o momento é também particularmente desafiante.” Este apelo já deu origem a uma petição online que já reuniu mais de 5000 assinaturas.\nTambém Nuno Sousa destaca que ainda não tiveram qualquer resposta a este apelo: “Ainda não nos foi dada nenhuma resposta das entidades que nomeamos no apelo. Apesar de em público se afirmar que está a ser dada autorização para o acesso aos dados, ainda não foi de facto concretizada nenhuma acção nesse sentido.” O presidente da Escola de Medicina da Universidade do Minho esclarece que “há muita ‘confusão' na informação que é transmitida e que a DGS passa a ideia de que os dados estão a ser disponibilizados, enquanto isso “não é verdade e está a gerar desinformação em todos, até nos decisores políticos”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000xp"},"has_corona_label":{"0":true}}