{"headlines":{"0":"Quem entrar em Portugal vai ter de ficar em isolamento durante 14 dias"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"313 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Direção-Geral da Saúde anunciou medida, que entrará em vigor a partir da próxima semana\nQuem entrar em Portugal vai ter de ficar em isolamento durante 14 dias. A medida, que entra em vigor na próxima semana, foi anunciada pela diretora-geral de Saúde, Graça Freitas, durante a conferência de imprensa de atualização dos números do novo coronavírus em Portugal, que aumentou para 1.020 o número de casos confirmados do vírus no país, com seis mortos a registar."},"remaining_content":{"0":"\"Quem entre em Portugal vai ter de ficar em isolamento profilático durante 14 dias\", disse Graça Freitas, acrescentando que existirão exceções.\nA diretora-geral de Saúde explicou ainda que desaconselha o uso de máscaras e luvas pois este material não está disponível para os 10 milhões de portugueses. \"Não vale a pena dizer que há material para todos, porque não há\", disse Graça Freitas, explicando que fará essa recomendação apenas \"quando houver material de proteção para toda a gente\" e acrescentou que \"máscaras devem ser utilizados pelos doentes imunodeprimidos\".\nGraça Freitas deixou também o aviso de que o isolamento social é agora uma obrigação, e não uma recomendação, e esclarece que nem só os idosos, mas também grupos de risco como os \"hipertensos, diabéticos, pessoas doença cardio-vascular ou doença oncológica\" necessitam de \"privar o mínimo possível com outros\".\nPortugal encontra-se desde as 00h00 de quinta-feira em estado de emergência e assim se manterá até às 23h59 do dia 02 de abril, o que prevê a possibilidade de confinamento obrigatório dos cidadãos em casa, assim como restrições à circulação na via pública - cujo incumprimento incorre em crime de desobediência.\nO novo coronavírus, responsável pela pandemia da Covid-19, foi detetado em dezembro de 2019 e infetou já mais de 235 mil pessoas em todo o mundo."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k000s4"},"has_corona_label":{"0":true}}