{"headlines":{"0":"Coronavírus: há 43 mortes e 2995 casos confirmados em Portugal"},"author":{"0":"Claudia Carvalho Silva Inês Chaíça Rita Ferreira"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"981 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há 43 mortes (mais dez do que na terça-feira) e 2995 casos confirmados até esta quarta-feira em Portugal devido à covid-19 (doença provocada pelo coronavírus SARS-CoV-2), segundo os dados divulgados no boletim epidemiológico da Direcção-Geral da Saúde (DGS). O número de casos corresponde a uma taxa de crescimento de 27% em relação aos números de terça-feira, quando foi registado um total de 2362 pessoas infectadas.\nHá 1591 pessoas a aguardar resultado laboratorial e 22 pessoas que recuperaram da infecção. Ao todo, estão internadas 276 pessoas e 61 estão em unidades de cuidados intensivos , mais 13 do que no dia anterior."},"remaining_content":{"0":"É no Norte que se concentra também o maior número de óbitos: são 20; em Lisboa, há 12 mortes, no Centro, dez e, no Algarve, uma. Quanto às idades das vítimas mortais, há quatro pessoas com idades entre os 50 e os 59 que morreram por causa da doença covid-19; 74% das pessoas que morreram tinham mais de 70 anos .\nDesde terça-feira que o boletim epidemiológico da DGS passou a registar o número de casos por cidade e também a faixa etária das vítimas mortais. Ainda que a região norte seja aquela com mais casos registados – são mais de 1500 – a cidade de Lisboa é a que tem mais casos : são 187. Segue-se o Porto com 137 e a Maia com 119 casos de infecção.\nDe acordo com o boletim, triplicou o número de pessoas que foram testadas . No boletim de terça-feira dava-se conta de que teriam sido testadas 1800 pessoas, com um total de 302 casos confirmados. No boletim divulgado na manhã de quarta-feira, verifica-se que foram testadas 5681 pessoas e o número de casos positivos foi de 633.\nNovo plano para a fase de mitigação entra em vigor à meia-noite\nPortugal entrou na fase de mitigação da doença, afirmou a directora-geral da Saúde, Graça Freitas, durante a conferência de imprensa diária com a actualização dos dados sobre a covid-19. “Estamos na fase 3.2. Temos transmissão comunitária. Não é exuberante nem descontrolada, mas existe”, caracterizou a directora-geral da Saúde. “À meia-noite, vai entrar novo plano para abordar a covid-19”, passando do plano de contenção para a mitigação, informou Graça Freitas.\nA fase da mitigação prevê a transmissão local em ambiente fechado e a transmissão comunitária. Nesta fase, já estão estabelecidas as cadeias de transmissão do novo coronavírus em território nacional, com as medidas de prevenção a revelarem-se insuficientes.\nQuestionada sobre o que ia mudar ao certo, Graça Freitas explica que, ao contrário do que acontecia na primeira fase de contenção, na qual havia um “canal privilegiado para casos de doença” encaminhados para hospitais de referência, com este novo plano “abrimos completamente o modelo”.\nLembrando que a maioria dos casos (cerca de 80%) vai continuar a ser tratado em casa, Graça Freitas explica que serão implementados quatro níveis diferentes de gravidade de doença que terão quatro respostas diferentes. Isto é, nos casos de doença leve os doentes ficam em casa. Com sintomas “um pouco mais graves”, são encaminhados para os centros se saúde que terão sinalética e áreas dedicadas a pessoas com covid-19 – denominadas ADC (áreas dedicadas a covid-19). No terceiro patamar de gravidade, os doentes serão atendidos pela linha SNS 24 e encaminhados para a urgência hospitalar. Na quarta, e última, serão internados.\nO secretário de Estado da Saúde, António Sales, começou a conferência de imprensa a afirmar que os “lares são uma preocupação” e que os casos que começaram a surgir nessas instituições são “sinal de alerta”. “Insistimos nos planos de contingência para essas instituições e queremos dar todo o apoio e repostas”, afirmou. No espaço de uma semana, registaram-se vários casos de infecções em lares — em Famalicão, Braga, Santarém e Sintra, entre outros.\nQuestionada, mais tarde, sobre o que está a ser feito para evitar “uma tragédia à espanhola” – país onde os lares são epicentros de vários surtos de infecção – Graça Freitas afirma que a norma que entra em vigor à meia-noite vai ser “acompanhada de um paradigma diferente da utilização dos serviços”.\nIsto quer dizer que os lares passam a poder recorrer a laboratórios privados para fazer testes de despiste. “O plano indica que se fazem os testes no local mais próximo do lar: seja no hospital público, através do INEM ou em laboratório privado”, concretiza Graça Freitas.\nCasos pelo mundo\nDesde que o surto começou em finais de Dezembro que foram identificados, ao todo, quase 421 mil casos de infecção pelo mundo, segundo um balanço feito pela Reuters – até esta quarta-feira, morreram mais de 18.800 pessoas vítimas de covid-19. A Organização Mundial de Saúde (OMS) alertou que os Estados Unidos podem vir a tornar-se o epicentro da pandemia.\nEm Itália, onde o número de mortes já superou aquele que tinha sido registado na China, o responsável pela Protecção Civil, Angelo Borrelli, diz que o número de casos de infecção é, provavelmente, dez vezes superior àquele que consta dos registos oficiais. Em Itália, 6820 pessoas morreram e há mais de 69 mil casos confirmados, mas Borrelli acredita que o número real de infectados no país possa ser de 700 mil. Em França, foram registadas 240 novas mortes no último dia (perfazendo 1100 mortes no total) – é o quinto país a nível mundial a registar mais de 1000 mortes. No Reino Unido, há 422 mortes.\nEspanha ultrapassou nesta quarta-feira a China em número de mortes por covid-19: segundo o ministério da Saúde espanhol, Espanha tem mais de 47 mil casos confirmados e 3434 mortes. Só nas últimas 24 horas, foram registadas 738 mortes. Há ainda 26.960 pessoas hospitalizadas e 5367 tiveram alta hospitalar."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001mi"}}