{"headlines":{"0":"Pandemia encolhe em 10% receitas da China"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"361 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As receitas do Governo chinês caíram 9,9%, nos dois primeiros meses do ano, em relação ao mesmo período do ano passado, para 3,5 biliões de yuans (457 mil milhões de euros), a maior queda desde fevereiro de 2009, segundo dados oficiais hoje divulgados.\nA receita tributária diminuiu 11,2%, em relação ao mesmo período do ano anterior, para 3,1 biliões de yuans (404 mil milhões de euros), enquanto a receita não tributária cresceu 1,7%, para 405.700 milhões de yuan (52 mil milhões de euros), segundo o ministério chinês das Finanças."},"remaining_content":{"0":"A despesa pública do governo caiu 2,9%, entre janeiro e fevereiro, apesar dos gastos com a saúde pública terem aumentado 22,7%.\nA revista chinesa Caixin acrescenta que as medidas de prevenção e controlo para impedir a propagação do novo coronavírus, designado Covid-19, durante janeiro e fevereiro, interromperam a atividade comercial, causando uma diminuição nos impostos cobrados sobre o valor agregado nos bens e serviços, empresas ou na propriedade.\nEm fevereiro, quando a China paralisou devido ao surto, a receita tributária do país caiu 21,4%, em termos homólogos, na maior queda desde que há registo.\nOs setores da hotelaria e do turismo foram os mais afetados, segundo a Caixin, uma vez que os seus contributos para o erário caíram para metade, nos dois primeiros meses do ano, em comparação com o ano anterior.\nHotéis e restaurantes foram forçados a fechar durante o mês de fevereiro para conter a propagação do vírus antes de retomarem gradualmente a atividade.\nEntre janeiro e fevereiro, os únicos setores que aumentaram a sua contribuição foram os impostos de renda, que cresceram 14,8%, em relação ao ano anterior, e os impostos de selo nas transações de títulos mobiliários, cuja contribuição total aumentou 30,8%.\nA produção industrial caiu 13,5%, em janeiro e fevereiro, em relação ao mesmo período do ano anterior, um número sem precedentes desde 1990.\nO número de infetados diagnosticados na China continental, que exclui Macau e Hong Kong, desde o início da pandemia, é de 81.218. No total, morreram 3.281 pessoas no país."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"ECOPT00020200325eg3p00009"}}