{"headlines":{"0":"João Vasconcelos e Sousa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"667 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"joao.sousa@ext.jn.pt\nEPIDEMIA Até ao último dia de 2019, o vírus SARS-CoV-2, que origina a doença Covid-19, era desconhecido. Nessa altura, foram detetados, na cidade chinesa de Wuhan, vários casos de uma pneumonia causada por um vírus desconhecido. Daí para cá, a comunidade científica tem vindo a estudar o agente causador da epidemia. Persistem muitas dúvidas, mas eis o que se sabe, até ao momento, da nova ameaça global."},"remaining_content":{"0":"PROPAGAÇÃO\nVírus pode durar\naté nove dias\nA sobrevivência do vírus é uma das questões mais pertinentes. Um recente estudo de cientistas do Governo chinês concluiu que o coronavírus pode sobreviver no ar até 30 minutos e durar até nove dias em superfícies infetadas. A mesma pesquisa aponta que o contágio pode ocorrer a 4,5 metros. Ora, estas conclusões contrariam outros estudos, que garantem que a distância máxima para contágio não excede os dois metros. Mais pacífico é que a tosse e os espirros são as formas mais habituais de contágio. Ou que os idosos São o grupo de maior risco: de acordo com outro estudo, com base em 44 672 casos na China, é entre os maiores de 80 anos que a mortalidade é mais alta (14,8%(, sendo que na faixa entre os 10 e os 40 é de apenas 0,2%. Um artigo recente confirmou que o período de incubação do vírus é de cinco dias e que a quarentena de 14 dias é adequada.\nCALOR\nPerde intensidade com temperaturas altas\nOutra das preocupações é o comportamento do vírus face ao calor. Um estudo da universidade Sun Yat-senvírus concluiu que o Covid-19 é \"muito sensível às altas temperaturas\": atinge um pico aos 8,72 graus Celsius e depois perde intensidade. \"Com a subida das temperaturas, a estabilidade do vírus pode diminuir\", refere outro estudo da Universidade Americana de Beirute. No entanto, ambos deixam claro que, por si só, o calor não é um fator suficientemente forte para extinguir o vírus.\nVACINA\nDescoberta da cura demora meses ou anos\nAs vacinas já estão em desenvolvimento, mas vão demorar pelo menos seis meses a ficar disponíveis - e há quem fale num ano. Primeiro é preciso encontrar uma vacina adequada, depois há que testá-la e observar os efeitos colaterais. Em caso de sucesso, segue-se a necessidade de aprovação pelas autoridades de saúde e a consequente produção em massa. Só aí poderá ser distribuída.\nTRATAMENTO\nA esperança\nchama-se Remdisivir\nPor enquanto, apenas podem ser prestados cuidados de apoio. No entanto, talvez haja luz ao fundo do túnel: segundo o \"The Guardian\", o Remdisivir, medicamento inicialmente desenvolvido para combater o ébola, é \"um dos poucos fármacos com possibilidades razoáveis de ajudar pacientes [com Covid-19] no curto prazo\". Para já, recomenda-se que os testes PCR, que detetam o Covid-19, só sejam feitos em casos suspeitos de terem contraído a doença.\nOUTROS VÍRUS\nHá doenças que\nsão mais mortais\nMais de 80% dos casos de Covid-19 são leves. Até à data, a taxa de mortalidade é de 3,4% - mais alta do que os 0,1% da gripe sazonal ou do que os menos de 1% do surto de 2009 do H1N1, que vitimou entre 151 mil e 575 mil pessoas num universo de entre 700 milhões e 1400 milhões de infetados. No entanto, a percentagem de vítimas mortais da epidemia atual é menor do que a de SARS em 2002 (8473 infetados e 813 mortos, cerca de 10%( e do que a de MERS em 2012 (2494 infetados e 858 mortos, ou seja, 34,4%(. Quanto ao ébola, cada surto mata mais de 40% dos infetados: desde 1976, ano em que foi identificado, vitimou 15 mil das 34 500 pessoas que contraíram o vírus. v\nO que já se sabe sobre o Covid-19\nCoronavírus A vacina não é para já,\nmas há avanços no tratamento. E o calor poderá ajudar a conter a ameaça\nPONTO DE SITUAÇÃO"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JNLNEG0020200311eg3b00031"},"has_corona_label":{"0":true}}