{"headlines":{"0":"O plano das religiões para o coronavírus"},"author":{"0":"João Francisco Gomes"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1929 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A suspensão das missas evita que cerca de 3,7 milhões de pessoas, muitas idosas, se juntem em igrejas ao domingo, limitando um dos contextos mais perigosos de contágio do coronavírus.\nA pandemia da infeção pelo coronavírus levou, esta sexta-feira, a Igreja Católica portuguesa a determinar a suspensão de todas as missas celebradas em território nacional. A possibilidade de adotar esta medida já vinha sendo antecipada ao longo dos últimos dias, mas até aqui a ação tinha sido deixada ao critério de cada uma das 20 dioceses portuguesas. Apenas o bispo de Viseu, D. António Luciano Costa — que, antes de ser padre, chegou a ser enfermeiro em Coimbra —, tinha decidido suspender todas as missas e catequeses."},"remaining_content":{"0":"Agora, segundo explicou a Conferência Episcopal Portuguesa (CEP) em comunicado, o órgão que reúne todos os bispos católicos determinou “que os sacerdotes suspendam a celebração comunitária da Santa Missa até ser superada a atual situação de emergência“. A esta medida podem juntar-se, depois, recomendações locais relativas à possível suspensão ou limitação de outros sacramentos (como casamentos, batismos, confissões e visitas a doentes) e das aulas de catequese. “Estas medidas devem ser complementadas com as possíveis ofertas celebrativas na televisão, rádio e internet”, acrescentam os bispos. Em resposta a este apelo, são já muitas as paróquias e dioceses a organizar transmissões de missas em direto nas redes sociais, para permitir a todos os fiéis que assistam à celebração.Este sábado, o Patriarcado de Lisboa divulgou no seu site os horários das missas que serão transmitidas. A maioria decorre em Lisboa, mas não só. E o terço também está incluído.\n3,7 milhões\nSerão perto de 3,7 milhões os portugueses que vão semanalmente à missa, de acordo com os últimos dados estatísticos conhecidos em Portugal.\nDe acordo com as estatísticas mais recentes da CEP, 77,03% da população portuguesa é católica. Segundo o último grande estudo sobre práticas religiosas em Portugal, 36,2% dos católicos vão à missa pelo menos uma vez por semana. Feitas as contas, são perto de 3,7 milhões de portugueses que semanalmente frequentam as igrejas de todo o país. A agravar a situação, a grande maioria das pessoas que vão às igrejas são idosos.\n▲ Depois de suspensas a missas comunitárias, os sacerdotes estão a celebrar missas sem pessoas a assistir e com transmissão em direto na internet\nFILIPE AMORIM\/OBSERVADOR\nCom mais de dois milhões de portugueses, em grande medida idosos vulneráveis, a frequentarem as igrejas portuguesas todas as semanas, as missas e outros cultos religiosos são, neste momento, um dos contextos mais perigosos para a propagação do coronavírus e para a disseminação da doença com efeitos graves. Na Coreia do Sul, um dos países mais afetados pelo surto, a maioria dos infetados eram membros de uma controversa igreja cristã que não adotou medidas de prevenção. Em Itália, as igrejas e catedrais — incluindo a basílica de São Pedro, no Vaticano — foram dos primeiros edifícios públicos a fechar como forma de contenção do vírus.Medidas não agradaram a conservadores\nAs próprias características dos momentos de culto e celebrações religiosas — particularmente das missas católicas, as mais frequentes no país — representam uma ameaça no que toca à possibilidade de transmissão do vírus: dezenas ou centenas de pessoas sentadas juntas durante uma hora ou mais em bancos corridos dentro de um edifício fechado; pias de água benta à porta das igrejas onde dezenas de pessoas mergulham as mãos para se benzer; o momento do “abraço da paz”, em que os fiéis se cumprimentam mutuamente com beijos, abraços e apertos de mão; e a distribuição das hóstias, muitas vezes colocadas diretamente pelo padre na boca dos fiéis.Precisamente por isso, o primeiro posicionamento público da CEP sobre o surto do coronavírus — antes da suspensão total das missas anunciada esta sexta-feira — tinha sido precisamente no sentido de aconselhar medidas preventivas nas missas. Num comunicado com data de 2 de março, os bispos portugueses recomendaram “algumas medidas de prudência nas celebrações e espaços litúrgicos, como, por exemplo, a comunhão na mão, a comunhão por intinção dos sacerdotes concelebrantes [ou seja, molhando a hóstia no vinho, em vez de vários padres partilharem o mesmo cálice], a omissão do gesto da paz e o não uso da água nas pias de água benta”.A decisão, tomada por bispos católicos por toda a Europa e EUA, não foi bem acolhida entre os mais tradicionalistas na Igreja Católica. Nos meios conservadores multiplicaram-se as manifestações contra a medida. O posicionamento mais forte a nível mundial foi publicado no famoso blogue conservador Rorate Cæli pelo bispo Athanasius Schneider, uma dos principais vozes da ala tradicionalista da Igreja. No texto, Schneider diz que “ninguém nos pode obrigar a receber o Corpo de Cristo de uma forma que constitua o risco de perda de fragmentos e de perda de reverência, como é receber a Comunhão na mão“.\nTransmissão na igreja de Benfica, em Lisboa\n21 fotos\nAs críticas chegaram também a Portugal. Num texto publicado no Facebook, o padre Nuno Rosário Fernandes, pároco de Benfica (Lisboa) e diretor de comunicação do Patriarcado de Lisboa, descreveu algumas reações de desagrado que testemunhou quando começou a implementar as primeiras recomendações da CEP. “Tenho visto reações muito desagradáveis e feias de quem diz que prefere não comungar a receber o Corpo de Cristo na mão. Respeito a vontade de cada um, mas será melhor repensar o que significa verdadeiramente a comunhão”, escreveu o sacerdote.Nos dias que se seguiram à publicação das recomendações da CEP, foram vários os bispos que divulgaram medidas específicas para as suas dioceses, relacionadas nomeadamente com a suspensão das catequeses, com o adiamento de atividades e com a limitação do número de pessoas presente nas celebrações inadiáveis, como funerais ou batismos. Praticamente todos os bispos portugueses determinaram que deveriam ser suspensas as catequeses nos locais onde as escolas fossem encerradas — o que significa agora que, com a suspensão das aulas a nível nacional, também todas as catequeses estão suspensas.A adoção destas medidas por parte da Conferência Episcopal enquanto órgão coletivo não significa, contudo, que todos os bispos portugueses estejam de acordo com o grau de prevenção. Por exemplo, o bispo do Porto — precisamente a região do país onde se encontra o maior surto de coronavírus no país —, D. Manuel Linda, recorreu na quinta-feira ao Twitter para convocar todos os fiéis para uma oração comunitária na Sé do Porto, destinada a assinalar os sete anos da eleição do Papa Francisco, que se comemoram esta sexta-feira. Isto apesar de já estar em vigor a recomendação genérica para que evitassem grandes aglomerados de pessoas e aquela ser a região mais afetada pelo surto.Quando foi interpelado por um utilizador do Twitter sobre a incoerência da convocatória aos fiéis perante o surto, D. Manuel Linda respondeu: “Não se meta onde não é chamado”. O bispo do Porto veio depois lembrar, num terceiro tweet, que já tinha suspendido todas as celebrações nas 26 paróquias de Lousada, foco do surto, e sublinhar que esperava “orientações governamentais” para fazer mais. Questionado pelo Observador sobre o assunto, o bispo limitou-se a dizer que já tinha marcado a oração “há muito tempo” e a desligar o telefone. Acabaria por cancelar o evento.Outras religiões e confissões também tomam medidas\nAlém da Igreja Católica, outras comunidades religiosas estão a adotar medidas para colaborar no controlo do surto do coronavírus. A Comunidade Islâmica de Lisboa, que gere a maior mesquita do país, decidiu cancelar a oração da tarde desta sexta-feira, uma celebração que semanalmente reúne na Mesquita Central de Lisboa cerca de 1.300 fiéis muçulmanos. “Além disso, as pessoas vêm à mesquita de Lisboa de variadíssimas partes, e é um risco”, disse ao Observador o xeque David Munir, imã da mesquita.“Como nós temos cinco orações por dia, e o tempo de cada oração é de 10 minutos, depois de cada oração fechamos a mesquita, e abrimos 15 minutos antes. E nas outras orações na mesquita de Lisboa vêm não mais que 10, 15 pessoas. Acaba a oração, damos algum tempo para as pessoas saírem, e fechamos a mesquita, e voltamos a reabrir na oração seguinte”, detalhou David Munir, não fechando a porta a que estas medidas sejam aprofundadas nos próximos dias e admitindo a possibilidade de não realizar a oração principal nas próximas sextas-feiras.\n\"Nós lavamos as mãos constantemente, fazemos a ablução: lavar as mãos, os braços, a face, os pés, antes de cada oração\"\nXeque David Munir, imã da Mesquita Central de Lisboa\nO xeque lembrou ainda que o próprio rito muçulmano já implica uma grande higienização do corpo, através do rito designado como ablução, praticado antes de cada oração. “Nós lavamos as mãos constantemente, fazemos a ablução: lavar as mãos, os braços, a face, os pés, antes de cada oração. Além disso, constantemente desinfetar as mãos, ter mais cuidado na higiene. Evitamos cumprimentar com as mãos, mas a tendência é tanta que a pessoa acaba por estender a mão. Tentamos também sensibilizar as pessoas para evitarmos isso”, disse.Por seu turno, a Aliança Evangélica Portuguesa (AEP), que congrega centenas de igrejas protestantes evangélicas presentes por todo o país, emitiu um comunicado a recomendar às igrejas e comunidades filiadas que “não abram as suas portas para os cultos e outras atividades durante pelo menos duas semanas”.A AEP recomendou também às famílias evangélicas que substituam as deslocações ao culto pela prática do “Culto Doméstico”, lembrando que os membros das igrejas poderão “interagir através do telefone ou das redes sociais, mantendo o contacto com irmãos e amigos, em especial com os mais idosos e vulneráveis, dando ânimo uns aos outros e auxiliando em questões práticas, se necessário“.A União Portuguesa dos Adventistas do Sétimo Dia decidiu também encerrar até ao dia 22 de março todos os seus espaços de culto em Portugal Continental, “sem prejuízo da previsibilidade do seu prolongamento, conforme evolução da situação epidemiológica“, e encorajar todos os fiéis “a recolher-se nas suas casas, com as suas famílias, em espírito de oração intercessora”. As igrejas nos Açores e na Madeira continuam a funcionar normalmente.\n\"O estado normal da Igreja é estar aberta à comunidade e ao serviço, como manifestação de amor a Deus e ao próximo. Infelizmente, situações extraordinárias, como a que vivemos atualmente, exigem que ela se sacrifique nesse seu estado, para proteção dos seus membros e da comunidade alargada\"\nUnião das Igrejas Adventistas do Sétimo Dia\n“A Igreja Adventista do Sétimo Dia tem uma missão de salvação e de redenção em Cristo. O estado normal da Igreja é estar aberta à comunidade e ao serviço, como manifestação de amor a Deus e ao próximo. Infelizmente, situações extraordinárias, como a que vivemos atualmente, exigem que ela se sacrifique nesse seu estado, para proteção dos seus membros e da comunidade alargada”, lê-se numa nota divulgada pela União.A Igreja Lusitana, membro da Comunhão Anglicana em Portugal, decidiu também “a suspensão desde já de todas as atividades na Igreja Lusitana incluindo o culto dominical”. Num comunicado divulgado esta sexta-feira, a Igreja determina que a suspensão se mantém “até novas indicações” e que deve ser afixada à porta de cada templo. “Importa também e através das possibilidades oferecidas pelos novos canais de comunicação (Telemóvel, Skype, WhatsApp e outros) promover a relação em rede de forma a providenciar apoio mútuo neste tempo de exigência. O grupo dos idosos e neste os que vivem isolados deve merecer especial acompanhamento e atenção pastoral. Cada comunidade deve identificar as pessoas nesta situação”, pede a cúpula da Igreja.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OBSEV00020200314eg3e0008l"},"has_corona_label":{"0":true}}