{"headlines":{"0":"Covid-19. AEP quer que Governo vá mais longe em nome das empresas"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"324 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A associação 'quer cancelamento definitivo de impostos e contribuições sociais para as empresas, em vez da suspensão'. AEP apela a que o Estado pague o que deve aos fornecedores privados.\nA Associação Empresarial de Portugal (AEP) apresentou ao Governo uma série de medidas na tentativa de mitigar o impacto económico provocado pela pandemia de covid-19 no mercado português. Em comunicado, Luís Miguel Ribeiro, presidente da AEP, explica que “o objetivo deste levantamento (…) é proteger as empresas, os postos de trabalho e o rendimento das famílias, impedindo uma escalada de falências e de desemprego”."},"remaining_content":{"0":"A associação apresentou várias sugestões, destacando-se o “cancelamento definitivo de impostos e contribuições sociais para as empresas, em vez da suspensão”; a “criação de linhas de financiamento ilimitado para as empresas, alargadas a todos os setores”; ou a “adequação das condições de lay off simplificado”, desonerando, desta forma, as empresas da parte do custo do salário do trabalhador dispensado.\nPerante o cenário de crise que se adivinha na sequência do estado de emergência em vigor, a AEP propõe ainda ao Governo “alargar o período para dedução de prejuízos fiscais (a lucros de exercícios futuros)” e “reduzir ou eliminar todos os custos de contexto à atividade empresarial”, como os custos de transporte de mercadorias, a suspensão de portagens e outros encargos.\nA associação liderada por Luís Miguel Ribeiro pede ainda o “pagamento imediato de todas as dívidas em atraso do Estado a fornecedores privados”.\nA AEP encontra ainda no programa Portugal 2020 e na colaboração de todas as instituições internacionais uma solução para contornar parte das dificuldades que as empresas já sentem neste momento, considerando ser fundamental que o Governo coloque “rapidamente no terreno, sem burocracias, todas as medidas de apoio de emergência às empresas, as já anunciadas e as que estão em desenvolvimento – com destaque para a moratória geral de crédito”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o0005t"}}