{"headlines":{"0":"Sp. Braga doa dez ventiladores no combate ao coronavírus"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"423 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Clube de António Salvador ofereceu ainda 15 mil máscaras e 500 fatos de proteção hospitalar ao Hospital de Braga\nOs tempos são extremos e exigem o melhor de cada um de nós. À imagem do que já fizeram outros clubes portugueses, o Sp. Braga - no âmbito do seu programa de responsabilidade social SC Braga Solidário - doou dez ventiladores, 15,5 mil máscaras e 500 fatos de proteção hospital ao Hospital de Braga, de forma a ajudar no combate à pandemia do coronavírus. Todo este material, que significou um investimento de 270 mil euros, irá ser doado ao Hospital de Braga, segundo explica o emblema minhoto em comunicado."},"remaining_content":{"0":"Leia o comunicado na íntegra:\n\"O SC Braga, no âmbito do seu programa de responsabilidade social SC Braga Solidário, adquiriu 10 ventiladores, 15.500 máscaras e 500 fatos de proteção hospitalar para doar ao Hospital de Braga, com vista ao combate que está a ser travado por esta unidade médica para conter o surto de covid-19 e tratar os doentes infetados.\nO investimento para esta iniciativa ronda os 270.000 euros e à ação solidária associou-se de forma espontânea e louvável o plantel principal do SC Braga, que ao tomar conhecimento se organizou e recolheu um valor que permitiu contribuir para a aquisição de dois dos ventiladores e de uma das remessas de máscaras de proteção hospitalar.\nO SC Braga espera a entrega dos equipamentos - que já foram encomendados a nível internacional - nos próximos dias, seguindo de imediato para o Hospital de Braga, instituição com a qual o Clube tem colaborado ao longo dos anos e que desenvolve um trabalho de enorme mérito e valor e que, por isso, é credor de todo o reconhecimento e apoio que as grandes instituições da cidade e da região possam prestar a quem tanto batalha pelo bem comum.\nAliás, foi fundamental para esta ação o diálogo técnico estabelecido entre o Departamento Médico do SC Braga e a Administração e a Direção Clínica do Hospital de Braga, que saudamos, num voto extensível a todo o pessoal desta unidade e das várias unidades deste País que combatem para vencer este surto.\nO SC Braga Solidário afirma, como em tantos outros momentos de emergência social, o seu papel de responsabilidade perante as grandes causas e os grandes desafios enfrentados pela nossa comunidade.\nO Clube regista e agradece o gesto do grupo de trabalho, que num movimento de grande nobreza se associou a esta causa.\nJuntos, vamos vencer esta pandemia!\""},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k0013e"},"has_corona_label":{"0":true}}