{"headlines":{"0":"Covid-19: 16 novos casos no Algarve dividem-se entre Albufeira, Loulé, Faro e VRSA"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"307 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os 16 novos casos de Covid-19 registados no Algarve na terça-feira dividem-se entre Albufeira, que subiu de sete para 16, Loulé, Vila Real de Santo António e Faro, segundo o boletim diário da Administração Regional de Saúde (ARS).\nFaro, que registou um novo caso, continua a ser o concelho algarvio com mais doentes infetados no total (17), mas Albufeira tornou-se o segundo município na lista, com 16, mais nove do que ontem."},"remaining_content":{"0":"A ARS\/Algarve atualizou os números dos dois concelhos em relação ao boletim de ontem na sequência de uma investigação epidemiológica, sendo atualizada a residência de um caso, de Albufeira para Faro.\nEm Loulé (quatro casos) e Vila Real de Santo António (dois) também se registaram mais casos, mantendo-se o mesmo panorama nos restantes concelhos – em oito municípios ainda não há doentes infetados.\nO Algarve soma agora um total de 62 casos de infeção por Covid-19 e teve o seu maior número diário (16) no dia de ontem, com uma subida de 34,7% face a segunda-feira.\nAinda de acordo com o boletim divulgado pela ARS\/Algarve, há 10 pessoas internadas, cinco delas nos Cuidados Intensivos, e 111 testes aguardam resultado laboratorial.\nAs autoridades de saúde mantêm 509 contactos na vigilância ativa na região: 308 na zona central, 162 no barlavento e 39 no sotavento.\nA pandemia Covid-19 já infetou cerca de 441 mil pessoas em mais de 190 países e regiões, provocando mais de 19.700 mortos.\nEm Portugal, que se encontra em estado de emergência desde 19 de março, a Direção-Geral da Saúde registava, até às 23:59 horas de terça-feira, 24, 2.995 casos de infeção (62 no Algarve) e 43 óbitos (um na região algarvia)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"DIASUL0020200325eg3p0008l"}}