{"headlines":{"0":"Reino Unido recusa fechar-se em casa e tem plano diferente"},"author":{"0":"Por António Saraiva Lima"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"632 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Governo britânico justifica medidas comedidas com a fase precoce do surto no país. Plano é evitar que o pico de contágio esmague o NHS e que as pessoas sofram de fadiga por auto-isolamento, ao mesmo tempo que se procura criar imunidade de grupo.\nEscolas abertas, autotratamento para quem tem sintomas de gripe e recomendações genéricas sobre higiene, comportamento em espaços públicos e viagens para dentro e fora do país. Ao contrário da grande maioria dos vizinhos europeus, o Reino Unido está a assumir uma abordagem comedida para lidar com o surto do novo coronavírus no seu território, numa altura em que, a meio da manhã de ontem, havia 798 casos confirmados de infecção e dez mortes relacionadas com a doença."},"remaining_content":{"0":"Não que isso signifique que Boris Johnson e a sua equipa estejam despreocupados, como outros chefes de Estado e de Governo estiveram, com a ameaça pandémica que paira por todo o mundo. Downing Street acredita que haja, actualmente, entre cinco a dez mil infectados, em todo o país e, num discurso à nação, na quinta-feira, o primeiro-ministro não podia ter sido mais claro em relação ao que aí vem: \"Haverá mais famílias que perderão os seus entes queridos antes do seu tempo\".\nAssumir esta inevitabilidade e, mesmo assim, recusar fechar escolas e espaços públicos ou cancelar voos, motivou, como era previsível, uma enorme onda de críticas ao executivo conservador, tanto da oposição - interna e externa aos tories -, como de especialistas e cientistas, que exigem medidas mais robustas e céleres, para conter a Covid-19 e evitar cenários descontrolados, como os da Itália ou do Irão.\nSegundo as estimativas apuradas pelo Governo, o Reino Unido está a quatro semanas de distância dos casos europeus mais graves, em termos de propagação.\nAs principais medidas de contenção são o isolamento, durante uma semana, de todas as pessoas que apresentarem \"sintomas semelhantes\" a uma gripe, a proibição de viagens escolares para fora do país, a recomendação a idosos que evitem cruzeiros e o cancelamento de eventos desportivos e das eleições locais inglesas e galesas.\n\"Estamos numa emergência nacional. O mais normal seria que cada pequena coisa que fizermos durante essas quatro semanas tivesse sido pensada para reduzir a disseminação do vírus entre as pessoas\", defendeu o ex-ministro da Saúde conservador, Jeremy Hunt, que também preside à comissão da Saúde na Câmara dos Comuns. E que não compreende a manutenção das escolas abertas e a não-proibição das visitas aos lares.\nNa mesma linha, o professor de Saúde Pública Internacional da London School of Hygiene and Tropical Medicine Jimmy Whitworth esperava uma actuação mais incisiva. \"Tendo em conta os indícios verificados noutros países, a abordagem mais realista seria desencadear as medidas de saúde pública mais robustas.\"\nMas o Governo agarrou-se ao seu plano e defendeu-o com unhas e dentes, pela voz de Patrick Vallance, conselheiro científico, que estabeleceu como objectivo primordial a redução e o atraso do pico da pandemia. \"Queremos proteger as pessoas do período mais infeccioso. Não queremos que toda a gente apanhe [a Covid-19] rapidamente, inundando e sobrecarregando o NHS [serviço nacional de saúde]\", disse ontem.\n\"O nosso objectivo é tentar reduzir e atrasar o pico, não o suprimir completamente. A grande maioria apresenta sintomas leves. Queremos criar uma imunidade de grupo, para que mais pessoas fiquem imunes a esta doença e para que se reduza o contágio, ao mesmo tempo que se protegem os mais vulneráveis\", explicou Vallance.\nPara além das questões relacionadas com a evolução do vírus e da sua propagação, o executivo britânico também acredita que o isolamento da maioria da população, antes de se atingir o pico do contágio, é contraproducente, e pode originar fadiga desnecessária nas pessoas."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLO00020200314eg3e0000t"},"has_corona_label":{"0":true}}