{"headlines":{"0":"Agradecimento surpreende funcionários da recolha de resíduos"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"573 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Continuam a trabalhar mesmo em período de combate à propagação da pandemia de Covid-19, para que a permanência de todos nós em casa decorra da melhor forma, mas nem sempre são lembrados\nOs trabalhadores da recolha dos resíduos sólidos de Ponta Delgada foram esta semana surpreendidos com um agradecimento de uma família que, em isolamento social, agradece o trabalho de quem permite que o nosso dia-a-dia mantenha alguma normalidade."},"remaining_content":{"0":"Esta nota de agradecimento foi dada a conhecer por Nuno Carvalho, que há já quase 10 anos trabalha na recolha dos resíduos urbanos em Ponta Delgada.\n\"Dado que o nosso trabalho muitas vezes não é falado e que por muitos, por vezes, é desprezado, eu senti-me lisonjeado e agradecido por alguém se ter lembrado de nós\", contou ao Açoriano Oriental.\nNum período em que se combate o alastrar da pandemia de Covid-19 na Região com a população a permanecer em casa, Nuno Carvalho apela à população para que tome as precauções necessárias para prevenir contaminações com o novo coronavírus através do lixo.\n\"Nesta altura de pandemia, notamos que existe um acréscimo no lixo colocado para recolha\",contou, revelando que, da sua experiência, \"a maior parte das pessoas não está a proceder corretamente em relação ao lixo biológico, colocando-o normalmente e, consequentemente, sujeitando-nos a possíveis contágios de infeção que, porventura, poderão aparecer\".\nAo Açoriano Oriental, o vereador responsável por esta área da Câmara Municipal de Ponta Delgada, Pedro Furtado, revelou que a recolha dos resíduos e a limpeza da via pública são as únicas áreas da Câmara Municipal que neste período continuam a trabalhar regularmente, tendo a sua ação sido até reforçada.\n\"Os serviços da Câmara Municipal de Ponta Delgada estão na sua maioria a parados ou a trabalhar por teletrabalho. No entanto, a recolha de resíduos e a limpeza pública são as duas únicas áreas que não tiveram qualquer redução no número de efetivos, nem em termos de de frequência. Estão a trabalhar a 100%\", destacou.\nE para que este trabalho se possa manter, Pedro Furtado explica o trabalho que tem vindo a ser realizado com os trabalhadores. \"Tivemos uma atenção muito especial à formação, com a realização de reuniões de modo a reforçar todas as medidas que são necessárias tomar\", revelou.\nO vereador frisou ainda o facto de estes trabalhadores continuarem a trabalhar quando as outras pessoas estão em casa, realçando que dada \"a formação, a experiência e os meios reforçados\" de que dispõem, podem continuar a exercer a sua função.\n\"Temos de motivar estes trabalhadores e fazê-los ver que nesta altura é necessário mais do que nunca que continuem a trabalhar\", afirmou, destacando: \"aquela mensagem faz a voz de centenas de pessoas que se têm cruzado com estes funcionários e lhes têm dado muito apoio moral para continuarem o seu trabalho\".\nO vereador acrescentou que tem verificado que os habitantes do concelho têm mudado os seus hábitos, estando não apenas a produzir mais resíduos como a deixá-lo à porta em vez de os colocar nos contentores.\nFace a esta alteração, Pedro Furtado alerta para o facto da Câmara Municipal estar a reforçar a lavagem dos contentores de resíduos que estão na via pública, a qual está ser feita por duas viaturas, cujo período de trabalho foi alargado.\nE lembrou também que a Câmara Municipal já está a realizar a desinfeção de espaços públicos do concelho. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"ACORES0020200328eg3s00006"},"has_corona_label":{"0":true}}