{"headlines":{"0":"Lagarde prevê crise semelhante a 2008 caso não haja combate rápido ao vírus"},"author":{"0":"Negócios com Bloomberg"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"538 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A presidente do Banco Central Europeu, Christine Lagarde, defende que a Europa enfrentará um choque económico semelhante ao vivido em 2008 caso não sejam tomadas medidas de combate ao coronavírus rapidamente.\nLagarde lançou este alerta numa videoconferência com os líderes europeus, no final de terça-feira. Sem ação coordenada do bloco, vamos \"deparar-nos com um cenário que vai fazer lembrar a muitos de nós a grande crise financeira de 2008\", partilhou com a Bloomberg uma fonte próxima, citando a presidente do BCE.  "},"remaining_content":{"0":"A líder do banco central acrescentou que, da parte da instituição, estão a considerar todas as ferramentas disponíveis, em particular aquelas que permitem um financiamento \"super-barato\" e asseguram liquidez. Estas hipóteses deverão estar na mesa do conselho de governadores, que reúne esta quinta-feira. \nNa sequência deste discurso, Lagarde defendeu que as medidas só vão funcionar se os governos também seguirem o exemplo e se chegarem à frente, nomeadamente, assegurando que os bancos continuam a dar crédito às empresas nas zonas afetadas.\nVários analistas esperam que o Banco Central Europeu opte por um corte dos juros dos depósitos na reunião de quinta-feira, e que possivelmente alargue o programa de quantitative easing.Esta manhã, o Banco de Inglaterra anunciou uma descida de emergência na taxa de juro de referência. Uma opção tomada num encontro extraordinário, convocado com o objetivo de travar o impacto do coronavírus na economia.  Governos avançam e preparam açãoEsta quarta-feira, Itália já avançou que pretende despender 25 mil milhões de euros em medidas para combater os efeitos negativos do coronavírus, segundo foi comunicado pelo ministro das Finanças italiano, Roberto Gualtieri, em Roma. Já na terça-feira, de acordo com o que foi partilhado pelo primeiro-ministro português, António Costa, o Conselho Europeu vai dar passos para apoiar os setores do turismo e da aviação, dois dos mais afetados pelo impacto do novo coronavírus. Está também na mesa a adoção de medidas que permitam à banca dar mais tempo às empresas em dificuldades, de forma a pagarem as suas dívidas sem verem os seus rácios de capital penalizados.O governo italiano já está a negociar com os bancos a possibilidade de virem a dar moratórias nos pagamentos de dívidas, incluindo hipotecas, nomeadamente a famílias e empresas que sejam penalizadas pelo impacto do coronavírus, explicou a vice-ministra das Finanças, Laura Castelli, citada pela Bloomberg. A reunião desta terça-feira entre António Costa e alguns ministros serviu de preparação para o encontro do Conselho Europeu que decorreu durante a tarde, via teleconferência. No final deste encontro, o primeiro-ministro afirmou apenas que foram definidas várias prioridades, nomeadamente a necessidade de se definir um conjunto de medidas para apoiar as famílias e empresas. \"Temos de adotar medidas\", quer \"linhas de crédito com garantias do Estado quer a criação de condições, para que as empresas possam renegociar com os bancos empréstimos e para que possa haver moratória no seu pagamento\", referiu ainda o primeiro-ministro aos jornalistas.\nA presidente do banco central acrescentou que, da parte da instituição, estão a considerar todas as ferramentas disponíveis, em particular aquelas que permitem um financiamento \"super-barato\" e asseguram liquidez."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNEON020200311eg3b0008j"},"has_corona_label":{"0":true}}