{"headlines":{"0":"Itália em quarentena: a vida a um metro de distância e a fechar às 18h"},"author":{"0":"Por Migrantes ficam no México As Honduras suspenderam ontem a recepção de migrantes deportados do México, para evitar o contágio pelo novo coronavírus. Isto porque o país não tem uma zona de isolamento para os que chegam. No México há sete casos, nas Honduras há um caso suspeito."},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1110 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo do país europeu mais afectado pelo novo coronavírus anunciou medidas drásticas para todo o território: evitar proximidade, fechar bares e restaurantes às 18h\nComo é o dia-a-dia num país em quarentena, um país de 60 milhões de cidadãos, em que há mais de dez mil infectados e morreram 631 pessoas? As respostas vão variar muito. Irene Piccinelli, que vive numa localidade no centro da epidemia, confessa que está a lutar para se manter sã. Giulio Vanoni, em Bolonha, admite a sua sorte por poder passar a quarentena num apartamento com a namorada. Leonor Baptista, a fazer Erasmus em Roma, poderia ter regressado para Portugal mas optou por ficar, e Maria Ana Barata, a fazer doutoramento em Florença, pensa que as medidas decretadas transmitem confiança de que a situação irá voltar ao normal."},"remaining_content":{"0":"\"Nunca vi nada assim, e é um pouco assustador\", diz Irene Piccinelli, que vive com os pais na pequena localidade de Montichiari, em Brescia, na Lombardia, uma das regiões mais afectadas pelo novo coronavírus. \"Só tenho 20 anos, não é que tenha visto muita coisa, mas a minha mãe trabalha no hospital e? nunca a vi assim\", desabafa. O hospital está como a grande maioria das unidades de saúde dedicadas a doentes com covid-19, conta, e não há camas nem material suficiente para todos os casos mais graves. \"As pessoas que trabalham nos hospitais estão tão stressadas que estão a tentar encontrar apoio psicológico para elas\", diz.\nIrene Piccinelli não está preocupada por si, sabe que se ficar infectada não deverá ter problemas de maior. \"Preocupo-me com a minha família, com a minha avó?\" E com o panorama geral. Por outro lado, a crise trouxe o melhor das pessoas, nota: \"Há gente a fazer entregas a pessoas mais velhas para que não tenham de sair, há crowdfunding para os hospitais que estão com tantas dificuldades? ninguém deixou de trabalhar nos hospitais mesmo em condições duras, esse é um lado bom.\"\nMas está a passar um mau bocado. \"Estou há dias dentro de casa - a recomendação é para ficar em casa\", diz. \"O meu namorado vive muito perto mas não posso vê-lo até dia 3 de Abril\", conta. O pior: \"A incerteza total sobre o que vai acontecer.\"\nPara Irene Piccinelli é importante divulgar a situação em que está a Itália e que outros \"compreendam como é viver nesta situação, para que prestem atenção e tenham cuidado\".\nA extensão de quarentena significa que cidades até agora com medidas muito mais suaves passaram a ter medidas mais apertadas. Roma, por exemplo.\n\"Um grupo de amigos saiu para tomar aperitivos e foram sentados todos a um metro uns dos outros, com um lugar vago entre cada\", conta Leonor Baptista, 21 anos, estudante portuguesa a fazer Erasmus na capital italiana. \"Se algum se levantava, alguém gritava logo: ?um metro!'\", diz. Tem sido assim também nos supermercados, onde quem quer entrar fica a aguardar numa fila com toda a gente a um metro.\nO mesmo relata Giulio Vanoni, 21 anos, que está em Bolonha, onde estuda Línguas, Mercados e Culturas da Ásia. Os gabinetes públicos têm funcionários à porta a garantir que não há concentrações de pessoas no interior, por exemplo. Os transportes públicos estão a funcionar, mas já não se pode entrar pela porta da frente dos autocarros para não se estar perto do motorista, e há restrições para as pessoas não estarem demasiado perto umas das outras.\nGiulio Vanoni é de uma aldeia da Lombardia. Ficou em Bolonha porque não queria pôr em perigo os avós caso fosse infectado, por um lado, e por outro, confessa, porque não queria ficar de quarentena na sua aldeia de 400 pessoas.\nEmbora em Bolonha não haja \"muito para fazer\" - todos os bares e restaurantes fecham às 18h, todos os ginásios e piscinas estão encerrados - está num apartamento com a namorada, o companheiro de casa e a namorada deste. \"Tenho muita sorte\", resume. \"Não saímos muito, mas cozinhamos, temos filmes e jogos, também vamos estudando\", diz. A sua faculdade vai oferecer aulas online esta semana.\nEm Roma, Leonor Baptista chegou a considerar regressar a Portugal depois do anúncio de restrições alargadas a todo o país feito na segunda-feira à noite. Mas tanto ela como as suas companheiras de casa - outra portuguesa, uma tunisina e uma turca - decidiram ficar.\nOs museus estão fechados, não há aulas, mas ainda há muito que fazer: \"O meu plano era arranjar livros, um instrumento musical, talvez um ukulele, ir desenhar ou pintar para as praças...\", diz. E há sempre \"as casas uns dos outros\".\nTanto Leonor Baptista como Giulio Vanoni criticam, no entanto, o pânico, com muitas pessoas a correr aos supermercados, carregando grandes quantidades de provisões. \"Como se os supermercados fossem fechar ou as pessoas fossem todas impedidas de sair de casa - não vivemos numa ditadura!\", diz Giulio Vanoni.\nTambém se nota mais polícia na rua, diz Leonor Baptista. E a polícia pode, de facto, mandar parar quem esteja em trânsito para saber para onde vai e se tem razão para o fazer. Giulio Vanoni conta que o pai, por exemplo, tem uma autorização especial para trabalhar noutra localidade que não aquela em que vive.\nUma mesa, uma cadeira\nEm Florença, a portuguesa Maria Ana Barata, que está a fazer um doutoramento em Direito, conta que a cidade estava hoje quase vazia. \"Locais como a Ponte Vecchio ou a Praça do Município não tinham quase ninguém\", descreve. \"Acho bom sinal, as pessoas estão-se a resguardar.\"\nDe resto, se já há vários dias que já não podia beber café ao balcão, e se as cadeiras foram desaparecendo dos cafés (ficando apenas uma por mesa), ontem muitos restaurantes e cafés estavam fechados.\nMaria Ana Barata diz ainda que nunca sentiu \"pânico ou violência\", apenas um relato de um grupo de jovens que se juntou a beber no sábado à noite numa das praças da cidade, o que foi \"mal recebido pela vizinhança\". As medidas excepcionais decretadas pelo Governo \"transmitem, mais do que pânico, confiança de que em breve se pode voltar à vida normal\".\nEmbora note que esta é \"uma experiência estranha\", Maria Ana Barata diz que acabou por pensar em quem enfrenta condicionantes em países em guerra. \"Faz-nos reflectir como a nossa vida é livre e privilegiada.\""},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLO00020200311eg3b0000q"},"has_corona_label":{"0":true}}