{"headlines":{"0":"CORONAVÍRUS"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Dinheiro Vivo"},"word_count":{"0":"723 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A economia entrou em estado de quarentena\nÉ como se o país tivesse entrado em hibernação. Quase tudo parou em Portugal e não é ainda certo que retome dentro de três meses. Texto: Paulo Ribeiro Pinto"},"remaining_content":{"0":"A economia está numa espécie de pausa forçada. As estradas praticamente vazias, as compras quase desapareceram, o consumo de energia teve quebras acentuadas. Para tirar uma primeira fotografia aos efeitos causados pela pandemia, o Dinheiro Vivo (DV( usou dados rápidos (de \"alta frequência\"( que permitem uma primeira avaliação do impacto na economia. Não são dados oficiais, mas já medem \"o pulso\" à atividade económica.\nTravagem no consumo\nPara medir a quebra no consumo optou-se pelas operações na rede multibanco. De acordo com a SIBS, o número de operações de compra através da rede do multibanco caiu, durante a terceira semana (16 a 22 de março(, para praticamente metade do valor registado semanalmente antes do início da crise em Portugal.\nOs dados permitem ainda perceber que houve uma concentração de compras em duas áreas: supermercados e farmácias, tendo mesmo representando uma em cada duas compras feitas em Portugal entre os dias 16 e 22.\nCom mais pessoas em isolamento, tem sido registado um abrandamento nas operações de levantamento (uma redução de três pontos percentuais, entre 9 e 15 de março(. Também os levantamentos na rede multibanco diminuíram e o valor médio subiu dos 67,8 para os 74,8 euros.\nOutro dado que traduz a atual situação é o da encomenda de comida já preparada. A plataforma de entregas EatTasty indicou ao Dinheiro Vivo que o número de novos registos aumentou 8,3%, o preço médio da encomenda subiu 40% e cerca de dois terços das entregas são agora feitas em casa, em vez de seguirem para o local de trabalho, como habitualmente acontecia.\nAs idas ao cinema também quase desapareceram entre a primeira semana e a terceira deste mês. Já o tráfego de dados aumentou 52%.\nUm pequeno \"apagão\"\nO consumo de energia é considerado um dos indicadores mais fiáveis para fazer uma análise rápida ao estado de uma economia.\nDe acordo com os dados fornecidos pela Redes Energéticas Nacionais (REN( ao DV, a quebra no consumo de eletricidade foi superior a 17%, comparando a última (25 de março( e a primeira quarta-feira (4 de março( do mês. O trambolhão no consumo começou a notar-se logo na segunda semana. O primeiro caso de coronavírus em Portugal foi diagnosticado no dia 2, mas é no dia 16 de março, quando as escolas já não reabrem depois do fim de semana, que a queda se acentua. No caso do consumo de gás natural, só existem dados até ao fim de semana de 21 e 22 de março, mas a tendência é a mesma, apesar de menos pronunciada do que no caso da eletricidade. No início da semana passada, o consumo de gás natural ainda estava a subir cerca de 2%, mas a partir do dia 18 ( decisão de decretar o estado de emergência( é que se nota a queda. Na sexta-feira, dia 20 de março, a descida já ultrapassava os 5% face à primeira sexta-feira do mês.\nFicar em casa\nTambém as deslocações foram reduzidas ao mínimo, sobretudo depois do encerramento das escolas. Nos indicadores compilados pelo Dinheiro Vivo, através da plataforma TomTom, o índice de congestionamento na cidade de Lisboa, às horas de ponta, regista quebras superiores a 70% face à média histórica.\nNos transportes públicos, a CP regista uma quebra de passageiros na ordem dos 70% nos urbanos de Lisboa e do Porto e a Fertagus aponta para uma descida da procura a rondar os 80%.\nA plataforma Moovit, que monitoriza a utilização dos transportes públicos, aponta para uma redução massiva. Na cidade do Porto a quebra é superior a 81%. Em Lisboa é de quase 73%, face à média anterior à pandemia.\nOs aviões também quase desapareceram dos céus. De acordo com fonte oficial, a \"NAV Portugal regista entre 80% e 85% menos movimentos diários. Significa cerca de menos 1400 voos diários - entre entradas e saídas de aeroportos e aviões a sobrevoar o espaço aéreo sob responsabilidade portuguesa\".\nOlhando apenas para o aeroporto de Lisboa, é visível esse decréscimo, tendo em conta os dados da plataforma não oficial Fligth Radar.\nCom Ana Laranjeiro, Diogo Ferreira Nunes e Ilídia Pinto"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"DINVIVO020200328eg3s0000r"},"has_corona_label":{"0":true}}