{"headlines":{"0":"Sindicato vê com “muita preocupação” medidas da TAP em relação ao Covid-19"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"492 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO presidente do Sindicato Nacional do Pessoal de Voo da Aviação Civil disse esta sexta-feira que eram esperadas as medidas anunciadas pela TAP para reduzir a operação e custos perante o impacto do novo surto de coronavírus, mas que o cenário é preocupante."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente do Sindicato Nacional do Pessoal de Voo da Aviação Civil disse esta sexta-feira que eram esperadas as medidas anunciadas pela TAP para reduzir a operação e custos perante o impacto do Covid-19, mas que o cenário é preocupante.\nA TAP esteve hoje reunida com o Sindicato Nacional do Pessoal de Voo da Aviação Civil (SNPVAC) para justificar as medidas anunciadas na quinta-feira. “O sindicato vê estas medidas com muita preocupação. O sindicato reconhece que [este momento] não é fácil. No entanto, temos esperança que tudo se resolva da melhor maneira, mas o cenário que a companhia traçou foi de preocupação”, apontou o presidente do SNPVAC, Henrique Louro Martins, em declarações à Lusa.\nNo entanto, este responsável vincou que já eram esperadas estas medidas, uma vez que várias companhias, a nível mundial, já estavam a tomar opções semelhantes. Em causa está a decisão da transportadora portuguesa reduzir a capacidade em março e abril devido ao “forte abrandamento” nas reservas, em pleno surto de Covid-19, num total de 1.000 voos.\nPor outro lado, a comissão executiva da TAP vai implementar medidas para reduzir e controlar custos, incluindo a suspensão ou adiamento de investimentos e de contratações e a “implementação de programas de licenças sem vencimento temporárias”, segundo uma nota enviada aos trabalhadores.\nConforme apontou hoje Henrique Louro Martins estas medidas vão também impedir promoções e cancelar os cursos para novos comissários. “É uma preocupação e representa um decréscimo da atividade da empresa”, notou.\nQuestionado sobre se a companhia tinha dado alguma previsão para reverter esta situação, o presidente do SNPVAC disse que a empresa referiu que “é cedo” para fazer qualquer tipo de promessa. “Estamos numa altura em que a situação que se vive em torno deste problema do [novo] coronavírus não permite fazer previsões a curto e, talvez, médio prazo”, concluiu.\nO surto de Covid-19, detetado em dezembro na China, e que pode causar infeções respiratórias como pneumonia, provocou 3.385 mortos e infetou mais de 98 mil pessoas em 87 países e territórios, incluindo 13 em Portugal. Das pessoas infetadas, mais de 55 mil recuperaram.\nAlém de 3.042 mortos na China, há registo de vítimas mortais no Irão, Itália, Coreia do Sul, Japão, França, Hong Kong, Taiwan, Austrália, Tailândia, Estados Unidos da América e Filipinas, San Marino, Iraque, Suíça, Espanha e Reino Unido.\nA OMS declarou o surto de Covid-19 como uma emergência de saúde pública internacional e aumentou o risco para “muito elevado”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg36000gu"},"has_corona_label":{"0":true}}