{"headlines":{"0":"Medidas levaram a grandes reduções na poluição"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"435 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As medidas de contenção da Covid-19 já causaram \"grandes reduções\" nas concentrações de poluentes atmosféricos na Europa, o que se deve à redução de tráfego e de outras atividades.\nA Agência Europeia do Ambiente (AEA) confirmou esta quarta-feira “grandes reduções” nas concentrações de poluentes atmosféricos na Europa, devido às medidas de contenção da Covid-19, e diz que em alguns locais a redução foi para metade."},"remaining_content":{"0":"As reduções, em particular de dióxido de azoto (NO2), devem-se à redução de tráfego e de outras atividades, especialmente em cidades com medidas de contenção, diz a AEA num comunicado esta terça-feira divulgado.A AEA diz que recebeu muitas perguntas sobre o impacto das fortes medidas para travar a propagação do novo coronavírus, que provoca a Covid-19, na qualidade do ar na Europa.“Os dados da AEA mostram uma imagem precisa da queda da poluição atmosférica, especialmente devido à redução do tráfego nas cidades. No entanto, abordar problemas da qualidade do ar a longo prazo requer políticas ambiciosas e investimentos continuados. Como tal, a atual crise e os seus múltiplos impactos na nossa sociedade vão contra o que procuramos alcançar, que é uma transição justa e bem trabalhada para uma sociedade resiliente e sustentável”, responde o diretor executivo, Hans Bruyninckx.\nEm Lisboa, segundo os dados, os níveis médios de NO2, um poluente emitido especialmente pelos transportes rodoviários, caíram 40% de uma semana para a outra. Comparando com o mesmo período do ano passado a redução foi de 51%.As reduções verificam-se em muitas cidades europeias. De acordo com o documento, em Milão (Itália) as concentrações médias de NO2 no último mês desceram 24% em relação ao mês anterior, um valor similar ao de Roma. Em Barcelona (Espanha) a queda de NO2 foi de 40% de uma semana para a outra e em Madrid a redução foi de 56%.\nA AEA lembra no documento que a poluição do ar prejudica a saúde e pode levar a doenças respiratórias e cardiovasculares. E diz que não é ainda claro se a exposição contínua à poluição atmosférica pode piorar a condição das pessoas afetadas com covid-19.Os dados sobre a poluição atmosférica foram recolhidos através de uma rede de mais de 4.000 estações locais de medição da poluição em toda a Europa.A generalidade dos países da Europa tomou medidas para conter a pandemia de Covid-19, que só em Portugal já provocou 43 mortes e 2.995 casos confirmados de infeção, mais 633 entre terça-feira e esta quarta-feira.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0008o"}}