{"headlines":{"0":"Celebrar a felicidade em tempo de coronavírus"},"author":{"0":"Susana Pinheiro"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"792 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É possível ser feliz, estando confinado ao isolamento e à recolha domiciliária por causa da pandemia de covid-19? Esta sexta-feira celebra-se o Dia Mundial da Felicidade e o PÚBLICO falou com quem acredita que a adversidade fará de nós melhores pessoas. Porque os gestos solidários, como irmos às compras e à farmácia para os vizinhos mais idosos, não estão centrados na busca da satisfação pessoal, mas em ajudar os outros. E também passamos a ter mais tempo para a família e as relações.\nSegundo Helena Marujo, especialista em psicologia positiva, podemos achar que não somos felizes porque estamos em isolamento e não podemos sair, mas há outro tipo de felicidade que estamos a descobrir que “não está centrada em nós próprios, mas sim, numa felicidade pública que emerge de ajudarmos os outros, da prática de solidariedade e da compaixão ”."},"remaining_content":{"0":"Mais: Se nos privarmos de ir à rua e respondermos ao apelo de cidadania colectiva para ficar em casa e não propagar a pandemia, estamos a contribuir para a saúde de todos. São “gestos de felicidade” como estes, “que trazem ao de cima o que temos de melhor e um novo paradigma da felicidade ”, sublinha a coordenadora do Executive Master de Psicologia Positiva Aplicada, no Instituto Superior de Ciências Sociais e Políticas da Universidade de Lisboa (ISCSP\/UL).\nPode parecer um contra-senso praticar gestos como estes numa altura em que “a nossa própria saúde, sobrevivência e fragilidade está em risco”, continua Helena Marujo, explicando que, na realidade, “estamos a fortalecer laços sociais e afectos, e a ajudar a contrariar o pânico, o medo, a trazer serenidade para as pessoas que estão mais nervosas” .\nGestos como estes trazem felicidade aos outros, mas também a nós, porque “sentimos esperança, gratidão e optimismo, que são elementos fundamentais para a felicidade” , sustenta a investigadora. Ou ainda a empatia e a compaixão que também são pilares da felicidade, acrescenta, por seu lado, a psicóloga Cristina Valente que acredita que “esta adversidade ainda nos vai dar uma grande lição sobre felicidade , porque apesar de estarmos mais vulneráveis com o receio da covid-19, não devemos paralisar com o medo”. Devemos sim, aconselha, “decidir agir, tomar grandes decisões, ser feliz, viver o presente e escolher dar atenção às coisas positivas que estão a acontecer e não às negativas”, sugere a autora dos livros Coaching Emocional Para Pais e O Que se Passa na Cabeça do Meu Filho?.\nRepensar prioridades\nPodemos encontrar momentos de felicidade, como ter tempo para parar, estar com os filhos, ler livros e ouvir música. São coisas que podemos fazer em casa e “começar a repensar as nossas prioridades, como queremos viver a vida para sermos mais felizes, desde o voltar a estar em família, estar com os filhos”, corrobora Helena Marujo. É nesta altura que nos apercebemos de coisas tão simples que não podemos fazer, como “o vazio que é não poder abraçar os outros” que não estão connosco, alerta a psicóloga.\nMas podemos ocupar a mente, fazer planos com objectivos que podemos concretizar e nos trazem felicidade. Mais do que nunca, aconselha Cristina Valente, “é importante saber lidar com as emoções de forma inteligente e positiva para atingir melhores resultados e sermos felizes”.\nDevemos ser gratos pelo que temos e conquistamos ao longo da vida, concordam as especialistas. “Quantas pessoas têm quase tudo, uma casa e uma boa relação e não são felizes?”, interroga Valente. “O único obstáculo entre mim e a minha felicidade é a minha mente, porque a felicidade não é um sentimento, mas sim, uma decisão, uma atitude.”\nNo entanto, a maioria acredita que a felicidade é atingida quando se alcança algo de grande, como comprar a casa, carro ou fazer aquela viagem de sonho. É preciso começar por estabelecer pequenas metas diárias, palpáveis, e concretizá-las, “porque a felicidade não é um xarope que se toma, mas sim, um músculo que tenho de treinar todos os dias ”, continua a psicóloga. Ou seja, “é uma atitude e depende da escolha ou do significado que damos às coisas que nos acontecem”. Por isso, avisa, “ser feliz também não depende dos outros, mas de nós, porque escolhemos sermos felizes”.\nNesta altura, que estamos fechados em casa, o caminho passa por repensar “o ritmo de vida alucinante que temos, de stress, que nos estava a afectar”, aconselha Helena Marujo. “Estávamos muito centrados no consumismo, no materialismo, no excesso de preocupações com sinais de riqueza ou com a aparência”, enumera. Por isso, esta é uma boa altura para vivermos “com mais harmonia e serenidade”. E saber que temos “os recursos e fizemos tudo o que está ao nosso alcance para sermos felizes. Logo, a minha auto-estima não é beliscada”, aponta Cristina Valente."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001hb"},"has_corona_label":{"0":true}}