{"headlines":{"0":"Sistemas de saúde europeus têm risco elevado de exceder a sua capacidade nas próximas semanas"},"author":{"0":"Teresa Sofia Serafim"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"379 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O risco de se ultrapassar a capacidade dos sistemas de saúde nos países da União Europeia e do Reino Unido é considerado elevado nas próximas semanas, alerta o Centro Europeu de Prevenção e Controlo das Doenças (ECDC) num relatório divulgado esta quarta-feira. Destaca-se ainda que o risco de a população em geral ficar gravemente doente pelo novo coronavírus é moderado, mas que esse risco é elevado para idosos e pessoas com outras doenças crónicas."},"remaining_content":{"0":"Já há mais de 420 mil casos de covid-19 em todo o mundo e uma grande proporção pertence à Europa (mais de 230 mil). “O número de casos de covid-19 reportados está em rápido crescimento em todos os países da União Europeia\/Espaço Económico Europeu e no Reino Unido”, refere-se no resumo do documento do ECDC. Assinala-se ainda que a taxa de notificação da doença está a aumentar e numa trajectória semelhante à que se observou na província de Hubei (o epicentro da pandemia na China) entre o final de Janeiro e o início de Fevereiro, bem como aquela que se detectou em Itália no final de Fevereiro e início de Março.\nAté à data, 4% das pessoas diagnosticadas com a covid-19 tiveram uma forma grave da doença e 30% foram hospitalizadas. “As taxas de hospitalização são mais altas dos 60 anos para cima”, lê-se. Entre os casos de pessoas hospitalizadas, a doença foi grave em 15% dos casos e 12% acabaram por morrer, sendo a taxa de mortalidade mais elevada nos idosos.\nNa avaliação de risco elaborada pelo ECDC considera-se assim que a população em geral tem um risco moderado de vir a ter uma doença grave, mas que o risco é elevado para idosos e pessoas com doenças crónicas. E há um aviso sobre as medidas tomadas pelos países: “O risco de ocorrência de uma transmissão generalizada na comunidade a nível nacional nos países da União Europeia\/Espaço Económico Europeu e no Reino Unido é moderado nas próximas semanas se estiverem a ser aplicadas medidas eficazes de mitigação e é um risco muito alto se as medidas de mitigação forem insuficientes.”"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001e2"}}