{"headlines":{"0":"Coronavírus: Testes feitos nos privados vão ter de entrar na contagem nacional"},"author":{"0":"Ana Maia"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1003 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Critérios mais alargados para classificar casos suspeitos, mais diversidade de resposta, centros de saúde que podem ser transformados em áreas de atendimento para doentes de covid-19 e registo de todos os casos suspeitos e dos resultados dos testes no Sistema Nacional de Vigilância Epidemiológica (Sinave), sejam eles feitos no público ou no privado. Estas são algumas das indicações da nova norma da Direcção-Geral da Saúde (DGS) que entra em vigor a partir da meia-noite do dia 26."},"remaining_content":{"0":"“Trata-se da preparação dos sistemas de saúde para a fase de mitigação da pandemia e que produzirá efeitos a partir das 0h do dia 26 de Março”, explicou o secretário de Estado da Saúde António Lacerda Sales, na conferência de imprensa, a propósito do documento publicado na segunda-feira. Portugal registou esta terça-feira 33 mortes e 2362 casos confirmados de infecção pelo novo coronavírus, mais 302 do que no dia anterior – o que corresponde a uma variação de 15%.\nDas vítimas mortais, 63% tinham uma idade superior a 80 anos. Ao todo, 22 pessoas recuperaram. Das 203 pessoas internadas, 48 estão em unidades de cuidados intensivos. E pela primeira vez, o relatório da DGS passou a mencionar as cidades com mais casos positivos: Lisboa registava 175, Porto 126, Maia 104 e Vila Nova de Gaia 68.\nA evolução epidemiológica vai levando à alteração das regras. Na conferência de imprensa, o subdirector-geral da Saúde, Diogo Cruz, lembrou que a nova norma vai “alargar muito o número de testes” que vão começar a fazer, já que permite que se façam testes “ao mínimo sintoma que os doentes apresentem”.\nAs novas regras são para ser aplicadas a todo o sistema de saúde. Segundo a norma, todas as pessoas que tenham tosse (persistente ou agravamento da tosse habitual) ou febre (temperatura igual ou acima dos 38ºC) ou dispeneia\/dificuldade respiratória passam a ser considerados casos suspeitos, que devem ser submetidos a teste laboratorial. O documento diz que “todos os doentes com suspeita de covid-19 são registados no Sinave” e que “todos os resultados dos testes laboratoriais” são registados na plataforma informática de cada laboratório e ainda no Sinave.\n“O objectivo é que todo o doente suspeito seja testado, seguindo as boas práticas internacionais. Quanto ao registo, o que se pretende é ter sempre dados o mais fidedignos possível. Todos os resultados devem ser registados, sejam positivos ou negativos. As recomendações que têm sido feitas é para que sejam registados todos os resultados”, explicou ao PÚBLICO Valter Fonseca, director do Departamento de Qualidade em Saúde da DGS.\nA realização de testes e da capacidade diária para os fazer foi um dos temas da conferência de imprensa. António Lacerda Sales reafirmou que o país tem actualmente uma capacidade diária de fazer cerca de 4000 testes e está a realizar “2000, 2300 por dia”. Questionado sobre a diferença, assegurou que “não há racionamento dos testes, nem em nenhum tipo de material”. O governante indicou que o país tem “180 mil testes encomendados, 80 mil dos quais deverão chegar até ao fim da semana”.\nA norma estabelece prioridades na realização dos testes quando não é possível fazê-los a todos os doentes suspeitos. Fazem parte da lista doentes com critérios de internamento, recém-nascidos e grávidas, doentes com outras patologias consideradas de risco como asma, diabetes ou insuficiência cardíaca, doentes residentes em lares e unidades de convalescença, doentes com contacto próximo com pessoas com patologias de risco e profissionais de saúde que tenham sintomas.\nO secretário de Estado da Saúde admitiu na conferência de imprensa que os profissionais de saúde assintomáticos também possam vir a ser testados. Esta é uma das reivindicações já feita por médicos e enfermeiros. Valter Fonseca adiantou que “a DGS está a preparar uma orientação técnica relativamente aos profissionais de saúde com contactos de risco que ainda não estão com sintomas”, que será publicada o mais breve possível.\nMais linhas de atendimento\nA linha SNS24 continua a ser a principal porta de entrada no sistema, mas passam também a existir linhas telefónicas para atender estes casos nos centros de saúde e Unidades de Saúde familiares. “O nosso objectivo foi fazer uma diversificação da resposta, que deixa de ser centralizada no SNS24 e passa a ter respostas de proximidade para que o doente possa preferencialmente falar com o seu médico de família. Quer entre pelo SNS24 quer tenha o primeiro acesso via cuidados de saúde primários, a pessoa será sempre avaliada de acordo com a gravidade clínica e terá o encaminhamento de acordo com a mesma”, referiu Valter Fonseca.\nNo caso de sintomas ligeiros, o doente é encaminhado para autocuidados em casa. No prazo de 24 horas é contactado pelo centro de saúde e no prazo máximo de 48 horas após o primeiro contacto com o sistema de saúde é-lhe dada a prescrição para fazer a análise. A recolha de material para teste tanto pode acontecer no centro de saúde como noutro laboratório que seja indicado.\nOs casos que precisem de internamento são encaminhados para os hospitais e há também indicações para a avaliação das situações que precisem de internamento em unidades de cuidados intensivos. Todo o percurso tem de ser registado numa plataforma criada para o efeito.\nQuer seja nos cuidados de saúde primários ou nos hospitalares, têm de existir áreas de dedicadas ao covid-19, de forma a separar doentes suspeitos e infectados daqueles que não têm a doença. No caso dos cuidados de saúde primários, deve haver pelo menos uma destas áreas em cada agrupamento de centros de saúde. Mas a norma prevê que caso seja necessário se possa dedicar todo o centro de saúde ao atendimento destes doentes.\nTambém refere que no caso dos hospitais, em relação às crianças, quando estiver esgotada a capacidade dos hospitais de referência – actualmente são seis no continente e ilhas –, mais unidades possam ter serviços de pediatria com áreas dedicadas a doentes de covid-19."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p0002w"}}