{"headlines":{"0":"Covid-19: Colega de Cristiano Ronaldo na Juventus com teste positivo"},"author":{"0":"Rodolfo Alexandre Reis"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"264 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDaniele Rugani, defesa central italiano torna-se assim o primeiro caso de um jogador da Serie A a testar positivo para o coronavírus. A informação foi confirmada pela Juventus esta quarta-feira."},"remaining_content":{"0":"Haga clic para ver la imagen\nDaniele Rugani, colega de Cristiano Ronaldo na Juventus acusou positivo para o Covid-19, sendo assim o primeiro jogador da Serie A a contrair o coronavírus. A informação foi confirmada pela Juventus esta quarta-feira, 11 de março.\n\"O jogador de futebol Daniele Rugani testou positivo para Coronavirus-COVID-19 e atualmente é assintomático. A Juventus está a ativar todos os procedimentos de isolamento exigidos por lei, incluindo daqueles que tiveram contato com ele\", explicou a equipa de Turim em comunicado no seu site oficial.\nA Serie A está suspensa até abril, mas os companheiros de equipa da Juventus deverão ter de passar por testes para verificar se mais ninguém foi infetado. Recorde-se que Cristiano Ronaldo está na Madeira com a sua família depois da sua mãe ter sofrido um AVC na última semana.\nEste caso poderá trazer consequências para a Juventus, dado que está a disputar a Liga dos Campeões, mas caso os elementos do plantel necessitem de ficar em quarentena, a participação da equipa italiana poderá estar em causa. A Juventus perdeu por 1-0 o jogo da primeira mão frente ao Lyon, estando a segunda mão agendada para a próxima terça-feira, 17 de março, em Turim.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b000ma"},"has_corona_label":{"0":true}}