{"headlines":{"0":"Como funciona o seguro em teletrabalho? COVID-19 Guia para destacar & guardar"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"303 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se estiver em casa e tiver um acidente de trabalho, a seguradora só paga se a empresa tiver comunicado informação\nNa última semana têm sido muitas as empresas a mandar os trabalhadores para casa para conter o contágio da Covid-19. Existem dúvidas que devem ser acauteladas. O caso dos seguros de acidentes de trabalho que são obrigatórios é uma delas. É preciso saber que as seguradoras só cobrem acidentes de trabalho que possam ocorrer quando o trabalhador é colocado em teletrabalho quando exista informação sobre o local de trabalho, o horário de trabalho e, mesmo assim, o acidente só será regularizado depois de analisado pela seguradora. Se um destes itens falhar o seguro não será acionado. A Associação Portuguesa de Seguradores (APS) esclareceu ontem que só haverá cobertura do acidente de trabalho caso exista forma de provar o mesmo. Ou seja, a mudança para o teletrabalho terá de ser indicada por \"autoridade pública ou a entidade empregadora\"."},"remaining_content":{"0":"A representante das seguradoras sublinha ainda que \"as empresas devem documentar o teletrabalho, nomeadamente identificando os trabalhadores, datas e horas autorizadas, e as respetivas moradas onde vai ser prestado o trabalho\", para que em caso afirmativo o acidente de trabalho seja regularizado como tal. Caso contrário, será difícil provar a sua ocorrência e as respetivas coberturas a que o trabalhador tenha direito na sequência de um acidente de trabalho que possa ocorrer. Cautelas que devem ser tomadas num período em que o recurso ao teletrabalho será cada vez mais utilizado. Já existem muitos sectores de atividade em que os planos de contingência estão a colocar parte dos seus funcionários a trabalhar a partir de casa. Os bancos, as próprias seguradoras, os media, telecomunicações, entre outros são alguns dos exemplos.\nIsabel Vicente"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0000e"},"has_corona_label":{"0":true}}