{"headlines":{"0":"Mais de metade das chamadas para linha SNS24 não são atendidas, diz sindicato"},"author":{"0":"Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"529 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente do Sindicato Independente dos Médicos denunciou este sábado que mais de metade das chamadas feitas para a Linha Saúde 24 não são atendidas, pedindo ao Governo autorização para que os testes ao novo coronavírus se realizem em mais hospitais.\n“Mais de metade das chamadas de Saúde 24 (S24) deixaram de ser atendidas e a Linha de Apoio ao Médico, que foi muito recentemente criada e que inclusivamente neste momento recruta estudantes para trabalharem, está sem capacidade de resposta”, denunciou esta tarde Roque da Cunha, revelando que há dois dias uma médica do INEM (Instituto Nacional de Emergência Médica) fez “mais de 350 tentativas”."},"remaining_content":{"0":"* Siga em directo\nEm entrevista telefónica à Lusa, o presidente do Sindicato dos Médicos Independentes (SMI) defende que se generalize a feitura dos testes para confirmação do coronavírus a todos os hospitais do Serviço Nacional de Saúde, além do Instituto Ricardo Jorge e do Hospital de São João (Porto), e que esses testes passem a ser pedidos por médicos de Medicina Interna, Infecciologia e de Saúde Pública.\n“O seu não cumprimento, no nosso ponto de vista, é uma violação dos deveres técnicos e deontológicos e é uma leviandade que roça quase a prática de um crime de ofensa à saúde pública”, avisa Roque da Cunha, considerando ser “fundamental” que não seja a linha Saúde 24 e a Linha de Apoio ao Médico a ter esse poder.\nO presidente do Sindicato Independente dos Médicos considera que os testes para confirmação do coronavírus devem ser feitos em todos os hospitais do Serviço Nacional de Saúde (SNS), porque, diz, “existe capacidade laboratorial para o fazer”.\n“No meu Centro de Saúde, por exemplo, foi necessário [esperar] três dias para validar a análise de uma médica e mais de 24 horas para validar a necessidade de enfermeiros e médicos que são suspeitos gravemente dessa situação”, relatou, avisando que, por “cada hora que passa, aumenta o número de exposições dos seus contactos e do atraso das medidas epidemiológicos”.\nO novo coronavírus responsável pela pandemia de covid-19 foi detectado em Dezembro, na China, e já provocou mais de 5.500 mortos em todo o mundo. O número de infectados ultrapassou as 143 mil pessoas, com casos registados em mais de 135 países e territórios, incluindo Portugal, que tem 169 casos confirmados.\nO número de casos confirmados em Portugal de infecção pelo novo coronavírus, que causa a doença covid-19, subiu este sábado para 169, mais 57 do que os contabilizados na sexta-feira, e os casos suspeitos são agora 1.704. Segundo a Direcção-Geral da Saúde (DGS), dos 1.704 casos suspeitos, 126 aguardam resultado laboratorial. Há ainda 5.011 contactos em vigilância pelas autoridades de saúde, menos do que na sexta-feira (5.674).\nO Governo anunciou na quinta-feira que as escolas de todos os graus de ensino iam suspender todas as actividades lectivas presenciais a partir desta próxima segunda-feira. O Governo decidiu também declarar o estado de alerta em todo o país, colocando os meios de protecção civil e as forças e serviços de segurança em prontidão."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e000xl"},"has_corona_label":{"0":true}}