{"headlines":{"0":"Estado de bem-estar Social"},"author":{"0":"Bruno Lourenço Cardoso"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"768 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Estado tem de actuar como um polvo, com tentáculos ilimitados de bem-estar social, e amparar as famílias, os trabalhadores e as empresas mais vulneráveis. É inevitável a comparação desta pandemia com a vivida pelos nossos antepassados há 102 anos. A conhecida gripe espanhola foi uma das pandemias mais mortíferas da nossa história. Devido a três vagas de contágio, nos anos de 1918 a 1920, registou entre 50 a 100 milhões de mortos, na sua maioria jovens adultos saudáveis. Este número, hoje, corresponderia, face à população mundial, a centenas de milhões de vítimas.\nA pandemia da gripe A, a última grande ameaça do vírus da gripe para a humanidade, só por mero acaso não foi tão letal. Ao manifestar-se de forma menos agressiva, não obrigou a medidas de prevenção globais como as tomadas aquando da gripe espanhola e as que, devido ao novo coronavírus, hoje enfrentamos."},"remaining_content":{"0":"O Estado tem um papel fulcral na gestão desta crise, talvez até mais relevante que o da própria comunidade científica. Não encontraríamos melhor exemplo da sua missão: a promoção do equilíbrio entre o bem-estar individual do cidadão e a protecção da economia nacional. Os holofotes estão totalmente focados no executivo e os portugueses clamam pela intervenção instantânea de um Estado mais social.\nOs órgãos de soberania decretaram e executam, agora, o estado de emergência. O país está suspenso, por imposição (e, naturalmente, por necessidade de contenção do vírus), a aguardar o fim da peste. O Estado tem de actuar como um polvo, com tentáculos ilimitados de bem-estar social, e amparar as famílias, os trabalhadores e as empresas mais vulneráveis. As medidas a adoptar têm de ser para ontem, e deverão passar pela redução ou suspensão das obrigações fiscais, pelo adiamento do pagamento da taxa contributiva para a Segurança Social, pela prorrogação da atribuição das prestações de apoio social, pela revisão dos planos de pagamento de dívidas ao Estado, pela simplificação da figura do layoff, e por outras medidas excepcionais imediatas que protejam, com máscaras de protecção e luvas, a economia nacional. É inevitável a obrigação de mitigar ou regular as despesas correntes das famílias e empresas com o crédito bancário, a redução temporária do valor das mensalidades e propinas dos estabelecimentos de ensino público e privado e outras despesas correntes que, neste momento, apenas ameaçam o bem-estar e a economia das famílias portuguesas. É momento de o Estado, excepcionalmente, desburocratizar procedimentos, mas acautelando eventuais fraudes. E de reorganizar os recursos humanos, que não se encontram afectos a serviços públicos essências, e todos os meios disponíveis, para acelerar a implementação e efectivação destas medidas.\nÉ evidente que o Estado português não tem os recursos de outros países da UE, mas estes escassos \"balões de oxigénio\" e \"ventiladores\" são, neste momento, bens necessários para a economia nacional. Aguardamos ainda, ansiosamente, por parte da UE, uma resposta de coordenação global e gestão financeira e orçamental proporcional à presente crise. É imprescindível para a nossa sobrevivência. Mais vale tarde do que nunca.\nO Estado tem, nesta hora, igualmente, de assegurar que ninguém, sem excepção, seja favorecido com esta crise. Salta-me à memória, potenciais instituições que habitualmente são favorecidas nestes cenários de crise, tais como os Bancos, os laboratórios, a indústria farmacêutica e os produtores de bens considerados (neste momento ainda mais) essenciais. Não esqueçamos que esta pandemia gerou mortes, falências, desemprego, pânico e medo. Nada, nem ninguém, deve passar por cima deste sofrimento atroz. E, muito menos, o sentimento de ganância.\nÉ raro o fazermos: reconhecer e recompensar quem merece. Mas há quem sempre tenha merecido e neste contexto se destacou. Aqueles que estão expostos ao risco por nós ( a maioria dos portugueses) têm o direito de ver reconhecida a sua entrega e coragem. E devem ser recompensados pelo seu nobre acto. O Estado e os portugueses, sem falta de memória, deverão concretizar este merecido reconhecimento público.\nAinda não nos livrámos desta. E dizem os especialistas que já estamos condenados a uma nova vaga do vírus. Contudo, estou certo que no futuro não seremos apanhados de surpresa. Pelo menos nos primeiros tempos, quando sairmos à rua, instintiva e inconscientemente, manteremos a interacção à distância e a desconfiança natural de quem interrompeu, por tempos, o convívio social.\nDecerto que assistiremos ao aparecimento de vários tipos de vírus para os quais não teremos imunidade. É inevitável. Mas ainda assim depositamos toda a esperança numa vacina que previna as futuras estirpes deste vírus. E manteremos viva a expectativa de voltarmos a existir despreocupados, em sociedade, e sem receio da Peste.\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNPT0020200325eg3p000uo"}}