{"headlines":{"0":"Somos todos keynesianos outra vez, por enquanto"},"author":{"0":"Filipe Teles"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1809 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Economistas traçam quadro pessimista para a crise económica resultanteda pandemia covid-19. E será pior para os países periféricos, como Itália e Portugal. Munido da invisibilidade, o novo coronavírus invadiu o continente europeu sem qualquer misericórdia. Os seus efeitos, ao contrário do vírus, estão a ser mais do que visíveis e prometem ser devastadores para a economia europeia e mundial, possivelmente piores do que aqueles que vimos após o colapso financeiro de 2007-2008. Várias capitais do continente já anunciaram planos de resgate avultados para que a economia não entre numa espiral recessiva sem fim. A Comissão Europeia, por sua vez, propôs a suspensão do sagrado Pacto de Estabilidade e Crescimento. Mas serão estas medidas suficientes e, colocando outra pergunta premente, há vontade para se responder à altura?"},"remaining_content":{"0":"'A crise económica é uma certeza. Ao contrário do que aconteceu em 2008, onde a crise começou no setor financeiro, nos EUA, e depois se alastrou ao resto da economia e do mundo, esta crise afeta todos os setores e todos os países ao mesmo tempo', respondeu aoiviaemailNuno Teles, professor na Faculdade Economia da Universidade Federal da Bahia, Brasil.\nSe a certeza da recessão impera, a imprevisibilidadetambém será uma constante.'Estamos num contexto de grande incerteza', disse aoiJoão Rodrigues, professor da Faculdade de Economia da Universidade de Coimbra. Tanto a Grande Depressão da década a partir de 1929, como a Grande Depressão de 2008 ensinam-nos que 'os economistas estão sucessivamente a rever as suas previsões' nestes contextos, explicou Rodrigues.\nUma avaliação inicial do impacto da covid-19 levada a cabo pela Organização Mundial do Trabalho estima que 25 milhões de pessoas podem ser empurradas para o desemprego no mundo inteiro. Já o Fundo Monetário Internacional alertou que a economia mundial pode cair numa recessão pior do que aquela que veio após ocrashfinanceiro - as estimativas variam, com perdas entre os 5% e 10%.\n'A atividade para, mas as obrigações com pagamentos de famílias, empresas e Estados, não. A sua gravidade irá depender muito da reacção dos diferentes Estados na dimensão e desenho de medidas anti-crise, quer na política orçamental, quer na política monetária', enfatizou Nuno Teles. Opinião partilhada por João Rodrigues: 'Perante uma crise desta natureza, desta dimensão, aquilo que nos pode resgatar, salvar e proteger, no curto, médio e longo prazos, são os serviços públicos, gratuitos e de acesso universal. A capacidade que os Estados têm ou não de dar confiança aos cidadãos, de proteger os seus rendimentos diretos e indiretos'.\nJá há alguma reação. O Governo espanhol de Pedro Sanchéz anunciou um pacote de 200 mil milhões de euros para conter a crise provocada pela pandemia; a Alemanha está prestes a anunciar um plano de resgate de 500 mil milhões para ajudar indústrias críticas do país; a França de Emmanuel Macron anunciou medidas para salvar as empresas e uma garantia de empréstimos a estas no valor de 300 mil milhões de euros.\n'Até agora, o que foi anunciado são sobretudo linhas de crédito e garantias públicas para salários que variam muito de país para país', nota o professor da Univerdidade Federal da Bahia, acrescentando que são importantes no 'curtíssimo prazo', mas \"insuficientes para a esperada quebra da procura agregada que esta crise trará'.\nO Banco Central Europeu foi lento na resposta, pois de início não a queria dar. A presidente da instituição sediada em Frankfurt, Christine Lagarde, começou por reagir à crise desencadeada pela epidemia covid-19 dizendo, no dia 13 de março, que não era função do BCE ajudar os países mais afetados pelo vírus, como no caso de Itália. Nesta data, o número de fatalidades provocadas pelo coronavírus já tinha ultrapassado as 5 mil no mundo inteiro.\nE talvez não seja função do BCE, já que no Tratado de Maastricht está firmado que o banco não pode emprestar dinheiro diretamente aos Estados-membros, razão pela qual o antecessor de Lagarde, Mario Draghi, foi forçado a ser criativo na resposta à crise das dívidas soberanas - com a sua política de salvar o euro custe o que custar, contornou as regras através da compra de títulos de dívida.\nNum momento raro de crítica ao BCE - é tradição não falar das suas decisões para preservar a sua alegada independência -, Macron e outros líderes europeus viram-se forçados a ir contra Lagarde. Passado uma semana, a realidade teve mais força. Lagarde acabou por anunciar um plano de compra de dívida dos Estados e de empresas num montante gigantesco: 750 mil milhões de euros. E ainda apontou que estaria disposta a quebrar regras auto-impostas, como, por exemplo, ultrapassar a faixa dos 33% de compra dívida dos países.\nOutra expressão de falta de solidariedade das instituições financeiras internacionais foi quando o FMI se pôs ao dispor para ajudar Itália, mas sem almoços grátis. Num dia em que Itália registava mais um recorde de fatalidades do coronavírus, a 20 de março, o FMI recomendou 'reformas estruturais' para o pós-crise: 'liberalizar ainda mais os mercados de produtos e serviços'; 'descentralizar' a negociação coletiva; e a implementação 'de uma credível implementação da consolidação' orçamental a médio-prazo.\nPressionada pela necessidade de os Estados-membros aumentarem exponencialmente a despesa orçamental para estimular a economia, a presidente da Comissão Europeia, Ursula von der Leyen, propôs na sexta-feira a ativação da cláusula geral de salvaguarda. Uma decisão 'inédita', como a própria alemã a qualificou, libertando os países da corrente de não se poder exceder os 3% de défice geral, percentagem em relação ao PIB.\n'Ou seja, reconheceu que estas regras são estúpidas para responder a uma crise', defendeu o professor da Universidade de Coimbra. 'A única coisa que acho que a UE tem que fazer é não atrapalhar os Estados. A ação pública em momentos fundamentais cabe aos Estados. Os Estados, em função das suas circunstâncias, têm que responder em vários planos. E impedir os aproveitamentos e os abusos que uma crise destas gera do lado patronal'.\nTanto o plano do BCE como o levantamento dos 'pesadíssimos constrangimentos', como diz João Rodrigues, entre outros, vigentes no Pacto de Estabilidade e Crescimento podem ser medidas meramente temporárias. 'A condicionalidade política que até agora estava anexa a estes programas pode voltar. Sem garantias que não será esse o caso, os Estados poderão ser bem menos ambiciosos do que necessitariam', concorda Nuno Teles.\nDe uma abordagem inicial de resposta aocrashfinanceiro de estímulo à economia, a política preferida da UE passou rapidamente para a adoção de austeridade. 'Devemos lembrar o que aconteceu em 2009, quando a UE incentivou os seus membros a aumentarem os gastos públicos e os seus défices orçamentais. Passado muito pouco tempo, a viragem foi total com os custos bem conhecidos dos portugueses', aponta Nuno Teles. 'Tivemos ali um período de keynesianismo abastardado, de emergência, seguido de uma violentíssima imposição de austeridade por parte das instituições europeias', disse João Rodrigues.\n'Muitos Governos terão receio em proceder à altura das necessidades, com medo das futuras represálias. Só com a garantia que isso não acontecerá de novo, podemos pensar numa saída para a atual crise', alertou Nuno Teles.\nMomento Keynesiano\nA discussão sobre o papel do Estado na economia sofreu uma reviravolta com a crise da pandemia. De libertários (aqueles que defendem a mínima intervenção possível do Estado na economia e a privatização de quase todos os bens e serviços) a conservadores, começou-sea defender subsídios estatais. 'São palavras difíceis para um libertário dizer. Mas isto é a crise mais difícil de que há memória', escreveu Megan McCardle, colunista doWashington Post, um dos vários exemplos de pessoas que puseram as suas ideias de lado em poucas semanas. 'Nesta situação sem precedentes, o Governo precisa de novas e creativas políticas para minimizar os danos', disse, propondo 'pôr-se dinheiro nas mãos dos indivíduos'.\nComo por vezes há semanas em que parece que decorrem décadas, a possibilidade da zona euro adotar um modelo de mutualização da dívida, até há muito pouco tempo inimaginável, é subitamente uma proposta viável em cima da mesa das negociações em Bruxelas - a mutualização da dívida distribui o risco entre os vários países europeus, através de emissões conjuntas de dívida, o que pode facilitar o acesso ao financiamento europeu por parte dos países com mais dificuldades, mas que também pode acarretar riscos políticos, argumentam alguns especialistas.\nMark Blythe, autor crítico da ideia de austeridade como uma solução económica, defendeu na revistaForeign Policyque a queda a pique dos mercados bolsistas mostra que os investidores não estão a responder racionalmente à informação, argumentando que esta crise é uma oportunidade para acabar com ideias económicas que ainda 'nos atormentam'. Ou seja, a de 'que os mercados são ‘eficientes’'. 'Os investidores em pânico estão a responder à incerteza, não à informação'.\nPara atenuar os efeitos da crise do coronavírus, o Senado norte-americano está na iminência de aprovar o maior resgate de sempre no valor de 2 biliões de dólares, em que vai transferir dinheiro diretamente do Governo para as famílias e indivíduos. '[Barack] Obama não fez isso na crise financeira de 2008', frisa João Rodrigues. 'É um Presidente republicano que faz uma coisa mais ousada do que um Presidente democrata. Ao mesmo tempo, este Presidente andou a ignorar a doença durante demasiado tempo'. Nos Estados Unidos, 'o keynesianismo está sempre presente em momentos de crise'.\nMas a recessão terá efeitos diferentes, conforme os Estados, com maiores prejuízos para os países periféricos. Dois 'casos extremos' dados por João Rodrigues: Portugal e Itália. 'Do ponto do impacto do vírus, são dois países que partilham circunstâncias muito semelhantes. Basicamente são dois países estagnados há duas décadas, desde a adesão ao euro. Com níveis de investimento reduzidíssimos, com recuos de décadas na capacidade de investimento'.\nE acrescenta Nuno Teles: 'Para lá das medidas expansionistas do lado da política monetária que estabilizam o sistema financeiro europeu, principal preocupação do BCE, a UE não tem instrumentos nem a vontade política para qualquer apoio que favoreça quem mais precisa'.\nDiscussões macroeconómicas à parte, a recessão atingirá sobretudo as pessoas. No auge da ainda muito viva crise em Portugal, os níveis de emigração atingiram as 500 mil pessoas. 'Portugal esteve em crise justamente no momento em que deveria entrar no mercado de trabalho e começar os estudos universitários. Anos depois, com licenciatura e mestrados completados (para os quais tive que pedir empréstimos), encontro-me no mesmo desespero que me encontrava nessa altura', disse aoiSara Roque, emigrante portuguesa em Berlim. 'Sinto que, pelo menos em Portugal, essa crise nunca terminou', continuou.\nSara tinha uma proposta de trabalho que envolveu 'preparação e deslocações' que foram pagas do seu próprio bolso. Foi aceite, mas tudo pode estar em causa com a crise desencadeada pela pandemia. 'Rapidamente foi tudo substituído por um ‘ficámos sem possibilidade para te empregar devido à realocação de fundos para a atual crise’', confidenciou. 'Tenho muitos amigos que se encontram na mesma situação'.\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNPT0020200325eg3p00134"}}