{"headlines":{"0":"António Costa: «É preciso salvar empregos e rendimentos e impedir que as empresas encerrem»"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"416 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Governo aprova medidas de apoio social e económico para a população face à pandemia do coronavírus\nO primeiro-ministro, António Costa, defendeu, esta sexta-feira, a necessidade de salvar empregos e rendimentos através da manutenção das empresas. O chefe do Executivo falou ao país depois de nova reunião do Conselho de Ministros, desta vez para debater as medidas de apoio social e económico para a população afetada pela pandemia da Covid-19."},"remaining_content":{"0":"\"É um momento de emergência sanitária. Está em causa um pandemia, está em causa tratar e salvar a vida dos portugueses. Mas é também urgência económica, onde é preciso salvar empregos e os rendimentos e impedir que as empresas encerrem. Vai ser um trimestre muito duro\", assumiu Costa, reforçando esperando que, em junho, se possa analisar o futuro. \"É preciso asegurar a travessia para em junho avaliar os danos.\n\"Há uma prioridade clara: travar a incerteza e devolver a confiança\", reforçou. \"Seria irrealista apresentar um programa de lançamento de economia\", lembrou, recordando a aprovação das linhas de crédito para empresas que mantenham os empregos. \nEsta quinta-feira, António Costa disse que \"o País não se tornou de repente rico e com capacidade ilimitada\", mas deixou claro que sabe que há \"novas necessidades a que é preciso fazer face\". \"E iremos fazer face para assegurar aquilo que definimos como prioridades: sustentar o rendimento das famílias, a liquidez das empresas, essencial para a proteção do emprego, porque não podemos perder agora nesta crise aquilo que conseguimos recuperar da crise anterior\", explicou.\nPortugal encontra-se desde as 00h00 de quinta-feira em estado de emergência e assim se manterá até às 23h59 do dia 02 de abril, o que prevê a possibilidade de confinamento obrigatório dos cidadãos em casa, assim como restrições à circulação na via pública - cujo incumprimento incorre em crime de desobediência.\nA Direção-Geral de Saúde (DGS) subiu esta sexta-feira o número de infetados pelo novo coronavírus em Portugal para 1.020, um aumento de 235 casos e 29% em relação aos 785 casos confirmados esta quinta-feira. No seu último boletim epidemiológico, a DGS registou ainda seis mortos em Portugal, mais três que no dia anterior, assim como cinco doentes recuperados e 26 em unidades de cuidados intensivos.\nO novo coronavírus, responsável pela pandemia da Covid-19, foi detetado em dezembro de 2019 e infetou já mais de 235.000 pessoas em todo o mundo."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k0018q"},"has_corona_label":{"0":true}}