{"headlines":{"0":"Covid-19: Cerca de 70% dos atletas norte-americanos quer adiamento de Tóquio2020"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"479 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Atletas mostraram-se favoráveis ao adiamento dos Jogos Olímpicos e Paralímpicos, face à pandemia de Covid-19\nCerca de 70% dos 300 atletas norte-americanos consultados pelo Comité Olímpico dos Estados Unidos (USOPC) mostraram-se favoráveis ao adiamento dos Jogos Olímpicos e Paralímpicos Tóquio2020, devido à pandemia de covid-19, revelou este domingo o jornal USA Today."},"remaining_content":{"0":"De acordo com aquela publicação, a consulta foi realizada no sábado, depois de as federações norte-americanas de atletismo e natação - as mais representadas na comitiva que estará no Japão - terem solicitado ao USOPC o adiamento dos Jogos.\nEntre os atletas consultados pelo USOPC, 70% mostrou-se favorável ao adiamento dos Jogos, tendo em conta a pandemia provocada pelo novo coronavírus, enquanto 23% considerou que a alteração deve ficar dependente de eventuais consequências da mesma, segundo os números disponibilizados por uma fonte do Comité de atletas ao USA Today.\nJá hoje, o antigo campeão olímpico norte-americano Carl Lewis, que participou nas edições de 1984, 1988, 1992 e 1996 dos Jogos, nas quais arrecadou nove medalhas de ouro e uma de prata, afirmou que um adiamento de dois anos dos Jogos Olímpicos Tóquio2020 permitiria aos atletas \"prepararem-se devidamente\", devido à pandemia de covid-19.\nA 'lenda' do atletismo juntou-se a outros responsáveis e organizações, não apenas do meio desportivo, que já se manifestaram favoráveis ao adiamento de Tóquio2020, apesar de governo japonês e Comité Olímpico Internacional (COI) manterem a intenção de organizar os Jogos nas datas previstas.\nOs comités olímpicos de Noruega, Brasil, Espanha e Estados Unidos e o paralímpico norte-americano, bem como as federações norte-americanas de atletismo e natação e as espanholas de atletismo e futebol, pediram abertamente o adiamento da competição, prevista para decorrer entre 24 de julho a 09 de agosto.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 308 mil pessoas em todo o mundo, das quais mais de 13.400 morreram.\nDepois de surgir na China, em dezembro de 2019, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde a declarar uma situação de pandemia.\nO continente europeu tornou-se o epicentro da pandemia, com a Itália a ser o país do mundo com maior número de vítimas mortais (4.825), o que levou vários países a adotarem medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nNos Estados Unidos, morreram 389 pessoas devido ao Covid-19, 100 dos quais nas últimas 24 horas.\nEm Portugal, que se encontra em estado de emergência desde as 00:00 de quinta-feira, a Direção-Geral da Saúde elevou hoje o número de casos confirmados de infeção para 1.600, mais 320 do que no dia anterior. O número de mortos no país subiu para 14."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"RECOON0020200322eg3m0010c"},"has_corona_label":{"0":true}}