{"headlines":{"0":"FILOMENA NAVES"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Dinheiro Vivo"},"word_count":{"0":"738 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As medidas de exceção que as autoridades chinesas impuseram no país a partir da segunda metade de janeiro, para tentar conter a epidemia provocada pelo novo coronavírus, isolando várias cidades e mais de 50 milhões de habitantes, conseguiram inverter ali a escalada do covid-19. É a própria Organização Mundial da Saúde (OMS( que o atesta sem equívocos no seu relatório do final de fevereiro, no qual relata os resultados da sua missão à China, na sequência da epidemia.\nO vírus já tinha entretanto escapado do seu epicentro inicial, a cidade de Wuhan, para outras regiões da Ásia, e para o resto mundo."},"remaining_content":{"0":"Inverteram-se agora as tendências. Enquanto a China reporta sistematicamente desde há duas ou três semanas números diários cada vez mais baixos de novos doentes - à hora de fecho desta edição eram apenas 22 nesta sexta-feira -, o resto do mundo, e sobretudo a Europa, está mergulhado numa luta sem precedentes para travar a pandemia, com medidas inéditas em países democráticos em tempos de paz.\nÉ o caso da quarentena decretada pelo governo de Itália em todo o seu território, no que pode ser, talvez, uma antevisão do que aí vem para outros países do mundo. Resta saber se o aparente sucesso das medidas de força tomadas na China pode ser replicado - e de que forma - nos países ocidentais de tradição democrática.\nEm Itália, onde as autoridades de saúde não conseguiram travar logo no início a progressão da epidemia, os números tornaram-se rapidamente alarmantes e não há ainda efeitos visíveis da decisão extrema do governo de Giuseppe Conte, de fechar tudo no país, à exceção das farmácias, dos supermercados e dos bancos.\nCom mais de 15 mil pessoas infetadas, das quais já morreram mais de mil (há outras 1153 em estado grave ou crítico(, a Itália é agora o país do mundo com a situação mais grave, seguido do Irão, com 11 364 casos (só ontem registou mais 1289( e da Coreia do Sul, com um total de 7979 doentes. Neste último, no entanto, o número de novos casos diários já está a baixar.\nA Coreia do Sul chegou a ser o principal foco da epidemia de covid-19, logo a seguir à China. Mas ontem, sexta-feira, o número de pacientes curados superou ali, pela primeira vez, o dos novos casos. Motivo: medidas expeditas de contenção da doença, sem necessidade de fechar tudo. Em vez disso, as autoridades têm estado a aplicar centenas de milhares de testes de diagnóstico à população e a seguir sistematicamente as cadeias de transmissão através de telemóveis e tecnologias via satélite, aplicando uma rigorosa quarentena a alguns milhares de pessoas. Parece estar a resultar.\nJá na Europa, as coisas estão a complicar-se, não apenas em Itália, mas também noutros países, com números crescentes de novos casos diários, como acontece, por exemplo, em Espanha, o que levou a OMS a declarar que a Europa se tornou agora o epicentro da epidemia.\nAltamente contagioso\nO SARS-CoV-2 é o terceiro coronavírus a infetar humanos desde o início do milénio. Não é o mais mortal, mas é sem dúvida o mais contagioso, e não deixa de ter uma taxa de mortalidade preocupante de 3,4%, segundo a OMS. É por causa disso que está a mudar por completo o nosso dia-a-dia.\nO primeiro coronavírus a saltar a barreira de espécies neste milénio foi o agora designado SARS-CoV-1. Em 2002 emergiu também na China, a partir de morcegos, via civeta (uma espécie de gato selvagem(, e até ao início de 2004 infetou 8096 pessoas, das quais 774 morreram - a sua taxa de mortalidade era de 9,6%.\nNa década seguinte, em 2012, surgiu o MERS, outro coronavírus com origem em morcegos, que emergiu no Médio Oriente através de outro mamífero: o camelo. Este é muito menos contagioso, mas muito mais mortal: infetou até hoje 2494 pessoas, causando 858 mortes, no que é uma taxa de mortalidade de 34,4%.\nCada um deles desencadeou uma corrida ao desenvolvimento de vacinas e medicamentos, que terminados os surtos, esmoreceram sem terem dado origem a esses fármacos. Dada as semelhanças genéticas em cerca de 80% entre o SARS-CoV-1 e o novo coronavírus, teria sido possível estar agora mais perto de uma vacina, se aquele trabalho não tivesse sido interrompido, consideram os especialistas. E essa é, sem dúvida, uma das lições a tirar para o futuro."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"DINVIVO020200316eg3e0001c"},"has_corona_label":{"0":true}}