{"headlines":{"0":"Coreia do Sul quer mostrar ao mundo como se combate o coronavírus"},"author":{"0":"Bloomberg"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"258 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Coreia do Sul tem sido destacada pela positiva devido à forma efetiva como conseguiu responder à pandemia do coronavírus. Agora quer partilhar a lição com o mundo.\n "},"remaining_content":{"0":"O presidente do país, Moon Jae-in, sugeriu que o presidente dos Estados Unidos, Donald Trump, realize uma reunião do G-20 por teleconferência para discutir como a Coreia do Sul conseguiu reduzir a propagação do novo coronavírus, refere um comunicado emitido este domingo pelo Governo.\n  A Coreia do Sul efetuou testes à população ao ritmo mais rápido em todo o mundo, o que aparentemente terá sido decisivo para detetar os casos de infeção na fase inicial e permitir manter a taxa de mortalidade em níveis inferiores à média.\n  Na reunião proposta com os líderes mundiais, a Coreia do Sul pretende partilhar informação sobre a \"sua experiência de combate\" ao coronavírus, resultados dos testes clínicos, bem como discutir as medidas necessárias para mitigar os efeitos da pandemia na economia global, refere o comunicado.\n  Chung Eui-yong, conselheiro de Moon, solicitou ao seu homólogo norte-americano, Robert O’Brien, durante uma conversa telefónica, a permissão para enviar esta proposta, tendo obtido a resposta que a ideia iria ser \"considerada ativamente\".\n  Não é a primeira vez que a Coreia do Sul faz esta proposta, sendo que a mesma já terá sido apresentada ao presidente francês Emmanuel Macron.\n  A Coreia do Sul sugere uma teleconferência do G-20 para partilhar o caso do país, que conseguiu controlar a pandemia."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200315eg3f000b5"},"has_corona_label":{"0":true}}