{"headlines":{"0":"Doente diabético com coronavírus faz diário e explica passo a passo como a doença evolui"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"1215 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Britânico Andrew O'Dwyer contraiu a doença durante uma viagem ao norte de Itália\nAndrew O'Dwyer, um britânico que foi de férias ao norte de Itália e que testou positivo ao novo coronavírus, fez um diário - agora publicado pela imprensa inglesa - que permite perceber a evolução dos sintomas da doença. O homem, de 52 anos, é diabético, vive em Londres e está a recuperar em casa, depois de ter tido febre e dificuldades respiratórias."},"remaining_content":{"0":"Domingo, 1 de março\n\"Fiquei em casa, vi um pouco de TV e li os mails. Nesta fase não tinha sintomas e sentia-me bem. Dava uma olhadela às notícias e ia vendo o que estava a acontecer em Itália.\"\nSegunda-feira, 2 de março\n\"Neste dia descobrimos que duas pessoas do nosso grupo de 24 estavam doentes. Foram para o hospital e estiveram entre os 10 primeiros casos que no Reino Unido deram positivo. Um deles manifestou sintomas muito rapidamente. Tinha problemas cardíacos e foi logo transportado ao hospital. A outra pessoa era o membro mais jovem do nosso grupo, por isso ficámos surpreendidos quando adoeceu. Tem 20 anos.\"\n\"Estávamos a par de tudo o que estava a acontecer porque tínhamos num grupo de WhatsApp. Tenho um filho de 9 anos que vive perto de mim. Ele viu notícias sobre o coronavírus na TV, não sei bem se entende do que se trata, mas o pai tem de ficar em casa por duas semanas. Falei com ele pelo Facebook e disse-lhe que estava bem.\" \nTerça-feira, 3 de março\n\"Nesta fase estava com pouca comida em casa e uma vizinha ofereceu-se para me fazer as compras. Dei-lhe uma lista com coisas essenciais para o caso de ficar doente, tipo banana, cereiais, sopa, medicamentos... Sou amigo dos meus vizinhos e isso ajudou-me imenso. Nesta fase não tinha sintomas e estava bem.\" \nQuarta-feira, 4 de março\n\"Contactei a linha de apoio porque mais pessoas do nosso grupo deram positivo. Só me atenderam ao fim de 40 minutos. Expliquei que tinha estado no norte de Itália com pessoas infetadas, mais tarde ligaram-me a dizer para me isolar, o que na prática já estava a fazer. Iam mandar uma enfermeira a minha casa para fazer o teste.\"\n\"Disseram-me para colocar todas as questões que tivesse pelo telefone, para evitar a contaminação do pessoal médico que viesse. Por volta das 15 horas chegaram num carro descaracterizado, vestidos com fatos de proteção. Recolheram amostras da minha garganta e saíram. Foi uma questão de segundos.\"\nQuinta-feira, 5 de março\n\"Levantei-me, comi e fiz a minha vida como normalmente. Não me sentia mal nesta fase mas sabia que podia estar infetado. Continuei de quarentena, à espera dos resultados.\"\nSexta-feira, 6 de março\n\"Sentia-me bem. Via televisão e trabalhava a partir de casa. Ainda não me tinham dito nada do meu teste.\"\nSábado, 7 de março\n\"Passou uma semana desde que regressei de Itália e 16 pessoas do nosso grupo tinham contraído o vírus. Neste dia descobri que fui a 17.ª pessoa a dar positivo. Por volta das 20h30 recebi uma chamada do hospital a confirmar que eu tinha Covi-19. Sabia que havia uma grande probabilidade de ter contraído a doença e tinha feito tudo bem desde o início ao isolar-me.\"\nDomingo, 8 de março\n\"Neste dia comecei a ter sintomas. Tinha um pouco de tosse, era intermitente. Tinha um ataque de tosse de alguns minutos a cada duas horas. Não pensei muito sobre isso na altura, mas olhando para trás percebo que foi aí que os sintomas começaram. Pedi à minha vizinha para me comprar um termómetro e que o colocasse na caixa do correio. Além da tosse não tinha mais nada, estava a comer e a beber normalmente.\"\nSegunda-feira, 9 de março\n\"Foi neste dia que comecei a ter febre. Medi a temperatura por volta das 12h30 e estava em 36.4C. Às 16h00 já estava em 37.7 e às 17h15 em 38.1. sentia a temperatura subir, mas fisicamente estava bem. A tosse esporádica começou a ser mais frequente e a durar mais tempo. Estava com dificuldades para respirar.\"\n\"Antes das 18h00 a minha temperatura chegou aos 38.2 e a tosse piorava. Às 18h30 decidi ligar para o 112 e pedir ajuda porque não estava a conseguir respirar. Disseram-me para fazer uma mala e deixar a porta da frente aberta. Pediram-me para não comer nem beber nada e que um médico ia telefonar-me.\"\n\"Duas horas mais tarde a ambulância ainda não tinha chegado, por isso fechei a porta e voltei para a cama. E fui contra o conselho inicial, pois comi porque sou diabético. Os meus níveis de açúcar estavam altos e precisava de uma injeção de insulina.\"\n\"Às 22h30 um médico ligou-me e nessa altura estava a sentir-me um pouco melhor. Disse-me que tinha feito bem em comer algo. A tosse melhorou, a minha respiração normalizou e a temperatura caiu para 35.8 por volta da meia noite. Fui para a cama.\"\nTerça-feira, 10 de março\n\"Acordei e sentia-me fantástico, o que foi surpreendente dada a forma como estava na véspera. Tomei Nurofen e paracetamol de forma intermitente ao longo do dia. Por volta das 18h00 comecei a sentir arrepios. Tinha o aquecimento ligado, vesti quente mas continuava com frio. Tremia e por volta das 20h00 a temperatura subiu para os 38.2.\n\"Por volta das 22h00 a febre baixou e à meia noite a temperatura estava nos 36.2.\"\nQuarta-feira, 11 de março\n\"Não dormi bem e sentia-me zonzo. Tinha a garganta inchada por causa da tosse. Alguém do 112 telefonou para perceber como estava, uma vez que sou diabético. Contei sobre a febre e a tosse e decidiram mandar alguém a minha casa fazer uma avaliação. Por volta das 14h00 apareceram com uma ambulância e decidiram levar-me para o hospital, mas quando chegámos, por algum motivo, eles não podiam admitir-me. Uma enfermeira veio falar comigo e nessa altura eu estava bem. Por isso mandaram-me para casa.\"\nQuinta-feira, 12 de março\n\"Dei uma entrevista para a BBC de manhã, sentia-me bem. Foi à noite que a tosse voltou e a temperatura voltou a subir. Parece que vem de repente. Sentes-te bem por umas horas e subitamente és atingido. Esta foi a primeira noite que dormi mesmo muito mal, por causa da tosse. Convém dizer que isto não é uma tosse normal. É involuntária, tosses como se fumasses 40 cigarros por dia. Fui para a casa de banho porque pensei que ia vomitar. Isso é que dá dores de cabeça. Descobri que anti-inflamatórios como Nurofen realmente ajudam com a tosse.\"\nSexta-feira, 13 de março\n\"Hoje sinto-me quase normal e todos os que do nosso grupo foram hospitalizados tiveram alta. Um amigo meu foi à farmácia comprar insulina e algumas mães da escola do meu filho telefonaram-me a perguntar se eu queria café. Estranhamente não tenho bebido café.\"\n\"A minha única preocupação agora é ser novamente testado e ver se dou negativo. Como é suposto saber que já não tenho isto?\""},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"RECOON0020200314eg3e0018j"},"has_corona_label":{"0":true}}