{"headlines":{"0":"Bérgamo. Jogo Atalanta-Valência foi o responsável"},"author":{"0":"Manuel Pestana Machado"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"597 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Francesco Le Foche, médico espanhol, diz que as celebrações pela vitória do clube de Bérgamo por 4-1 contra o Valência são responsáveis pela pandemia na cidade com dois funerais a cada hora.\nO clube de futebol da cidade de Bérgamo, em Itália, o Atalanta Bergamasca Calcio, nunca tinha estado na Champions. Chegou aos oitavos de final e, em casa emprestada (o San Siro, em Milão, porque o seu estádio não reúne as condições necessárias para jogos da Liga dos Campeões), venceu a 19 de fevereiro o Valencia Club de Fútbol por quatro bolas contra apenas uma do clube espanhol. Houve festa na cidade. Francesco Le Foche, médico especialista em alergologia e imunoinfectivologia da Universidade de La Sapienza, diz em entrevista ao Corriere dello Sport que esta foi a causa para a calamidade na cidade, onde há dois funerais por hora devido ao coronavírus."},"remaining_content":{"0":"“Imagino que quase todos os que foram a esse jogo estão, provavelmente, assintomáticos e febris”, afirma Roche. “Passou um mês desde aquele jogo. Os tempos são relevantes. O ajuntamento de milhares de pessoas, a dois centímetros uma da outra, ainda mais associada às manifestações compreensíveis de euforia, gritos, abraços, pode ter favorecido a replicação viral”, refere também.O comportamento humano mudou o habitat e, portanto, as hipóteses de adaptação dos vírus. O vírus, se não tiver células para replicar, morre. Numa situação de habitat alterado, as partículas virais procuram o ambiente mais favorável. Isso favorece a evolução das espécies. É a teoria de Darwin. Adaptar-se em transformação. A replicação é o único objetivo dos vírus”, diz Roche.\nAs mortes em Bérgamo continuam a acontecer a um ritmo diário. Segundo o Corriere della Sera, só nesta quarta-feira ter-se-ão registado mais 93 mortes por Covid-19, nesta cidade com cerca de 120 mil habitantes. E o número, de acordo com o autarca, pecará por defeito, já que há muita gente a morrer com pneumonia que não chega sequer a ser testada para a presença do vírus.Esta quinta-feira, Antonio Ricciardi, diretor da maior funerária local, explicou ao The Guardian que a média de 120 funerais mensais disparou para 600. “Uma geração morreu em apenas duas semanas. Nunca vi nada assim e só me dá vontade de chorar”, contou ao jornal.\nBergamo é uma área muito ativa no mundo das trocas ecómicas e sociais. Um meio ideal para o vírus. Segundo fator, falamos antropologicamente de pessoas que sempre foram muito diligentes, espartanas, com uma grande cultura de trabalho e uma tendência a subestimar e, portanto, negligenciar doenças que parecem sazonais”, afirma Roche.O jogo que poderá ter contribuído para a propagação do vírus nem foi jogado em Bérgamo devido à capacidade do estádio do clube, foi em Milão. Apenas seis dias depois do jogo, quando Itália registava apenas 288 casos confirmados de Covid-19, foram identificados quatro adeptos infetados que tinham estado a assistir à partida.\nA powerful video.At the heart of Italy's Coronavirus outbreak, Giovanni Locatelli compares the obituaries page of local daily newspaper @webEcodiBergamo on February 9 and March 13. pic.twitter.com\/DrnShYtrOF\n— Naomi O'Leary (@NaomiOhReally) March 14, 2020\nA dimensão da tragédia em Bérgamo tornou-se visível depois de um residente, Giovanni Locatelli, ter partilhado um vídeo que comparava a secção de obituários do L’Eco di Bergamo de 9 de fevereiro, que tinha apenas uma página, com a da edição de 13 de março, quando tiveram de ser impressas 10 páginas para registar todos os óbitos.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0005u"},"has_corona_label":{"0":true}}