{"headlines":{"0":"China aumenta o seu <i>soft-power<\/i> com a luta contra a pandemia"},"author":{"0":"Por Maria João Guimarães"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"914 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pequim ajuda com doações e venda de material, não só a países, mas à própria União Europeia. Um contraste com a atitude dos Estados Unidos\nNa semana passada, o ministro dos Negócios Estrangeiros de Itália, Luigi di Maio, mostrava a chegada de um carregamento de material de luta contra o novo coronavírus enviado pela China. Esta semana houve novo carregamento para a Itália, desta vez da Alemanha, partilhado pelo ministro da Saúde, mas teve menos atenção."},"remaining_content":{"0":"A recuperar de quarentenas draconianas e com produção acelerada, a China está agora a dirigir-se à Europa, novo epicentro da pandemia, com um misto de ajuda e comércio de produtos que servem para protecção e tratamento de pessoas infectadas com o novo coronavírus - depois de ter sido muito criticada pela gestão inicial da crise.\nO país era já, antes da pandemia, um dos principais fabricantes de máscaras cirúrgicas e de protecção respiratória. \"A vantagem da China em ajuda material é aumentada porque muito do que o mundo precisa para combater o coronavírus é feito na China\", dizem num artigo na revista Foreign Affairs Kurt M. Campbell, CEO do Asia Group (grupo de consultoria com sede em Washington), e Rush Doshi, director da Iniciativa Estratégica da China no centro de estudos Brookings Institution (na mesma cidade). \"Agora, através de uma mobilização industrial como em tempo de guerra, [Pequim] aumentou em mais de dez vezes a produção, dando-lhe a capacidade de as disponibilizar para o mundo\", notam os dois autores.\nA presidente da Comissão Europeia, Ursula von der Leyen, disse que o primeiro-ministro chinês, Li Keqiang, concordou com o envio de dois milhões de máscaras cirúrgicas, 200 mil máscaras para protecção respiratória e 500 mil testes para a União Europeia. Von der Leyen disse que a UE está a aumentar a produção, mas que demorará ainda até conseguir ter o material pronto.\nTambém lembrou que quando a China começou a ser atingida, a União Europeia enviou mais de 50 toneladas de equipamento de protecção. \"A China não se esqueceu\", e \"hoje estamos nós no centro da pandemia, e somos nós que precisamos deste equipamento.\"\nEste apoio à União Europeia junta-se ao que a China já deu não só a Itália como a outros países, como Espanha ou Bélgica, e que incluiu também envio de médicos. Nem tudo são doações, há também venda (como a acordada com o Hospital de São João, no Porto, facilitada por autoridades locais), e nem tudo é feito pelo Governo, o multimilionário Jack Ma (da plataforma de compras online Alibaba) doou um milhão de máscaras e centenas de milhares de kits para testes aos Estados Unidos.\n\"Rota da Seda de Saúde\"\nO Presidente chinês, Xi Jinping, disse ao primeiro-ministro italiano, Giuseppe Conte, que esperava criar uma \"Rota da Seda de Saúde\", numa referência ao seu projecto Nova Rota da Seda, que tem sido visto com especial desconfiança por alguns países europeus, sobretudo do Norte. Já ao chefe do Governo espanhol Pedro Sánchez, Xi disse que \"depois da tempestade vem a bonança\", e que nesta altura os dois deveriam aumentar a cooperação e trocas comerciais.\nA principal estratégia da China, escreve o Politico, é mostrar que \"o país que foi a origem do vírus está agora na linha da frente para tentar salvar a humanidade, enquanto a União Europeia não consegue agir e a outra superpotência do mundo está ocupada a apontar dedos\".\nSão esforços de ajuda reais, apontam peritos, notando que apesar disso não são apenas altruístas e que os fins políticos também merecem atenção. \"Não há nada de mal no facto de a China ajudar países europeus, e outros, especialmente agora que ganhou uma vantagem por ter contido o coronavírus\", disse Noah Barkin, do centro de estudos German Marshall Fund, ao diário britânico The Guardian. \"Mas também é claro que [Pequim] vê esta ajuda como uma ferramenta de propaganda.\"\nO maior trunfo é a ajuda aos países europeus e, nota o South China Morning Post, a ajuda directa à União Europeia marca uma diferença diplomática em relação às acções com países individualmente. Aqui, a sua atitude contrasta com a menor solidariedade dos europeus, sobretudo em relação a Itália, o primeiro e mais afectado. E ainda mais, se comparada com a atitude dos Estados Unidos, com o Presidente norte-americano, Donald Trump, a tentar comprar para os EUA os direitos exclusivos de uma vacina a ser desenvolvida na Alemanha (os EUA negaram esta tentativa, o Governo alemão confirmou), e a sujeitar os países do espaço Schengen a uma proibição de entrada sem coordenação anterior. \"Enquanto Trump atinge a Europa com uma proibição de viajar, a China é o amigo generoso e altruísta\", diz Barkin.\nNo artigo na Foreign Policy, Campbell e Doshi notam que \"nas últimas sete décadas, o estatuto dos EUA como líder global tem sido construído não só com base na riqueza e poder mas, tão importante como isso, na legitimidade que decorre do modo de governar doméstico, da provisão de bens públicos globais, e da vontade de coordenar, e conseguir, uma resposta global a crises\".\nOra na questão da pandemia actual, que testa todas estas três vertentes, \"Washington está, até agora, a falhar\". E do outro lado, \"Pequim está a mover-se de modo rápido e habilidoso, aproveitando a abertura criada pelos erros dos EUA, para preencher o vazio e posicionar-se como o líder global na resposta à pandemia\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLO00020200320eg3k0000o"},"has_corona_label":{"0":true}}