{"headlines":{"0":"O pós Covid-19 começa hoje"},"author":{"0":"Hugo Ricardo Barradas - advogado - MB-Advogados"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"930 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nEmbora estejam já em fase de implementação pelos Ministérios das Finanças e da Economia, medidas tendentes à proteção da economia, com a injeção de subvenções públicas de apoio à tesouraria e à manutenção de postos de trabalho, com o suavizar da rigidez do cumprimento de algumas obrigações, com períodos de carência, moratórias, ou outras formas de suspensão do vencimento das obrigações, o certo é que, no pós Covid-19, os cidadãos têm de ter uma economia para a qual voltar, pois nenhuma dessas medidas contempla o perdão de qualquer obrigação."},"remaining_content":{"0":"Haga clic para ver la imagen\nEste estranho mundo que entrou abruptamente nas nossas vidas traz-nos desafios de diversa ordem, e se o primeiro, e primordial no presente, é conter o surto pandémico do coronavírus, governantes e cidadãos têm, em simultâneo, de minimizar os danos económicos que se vão verificar no presente, por forma a garantir uma célere recuperação no pós Covid-19.\nEm Portugal há bem poucas semanas, numa economia em crescimento estudava-se um “novo resgate” ao Novo Banco, e viviam-se tempos de crescimento no mercado turístico, impulsionado por um Inverno ameno, que manteve os nossos visitantes em alta após o Verão, e em alguns sectores de exportação. Agora o estudo é como os bancos podem sem colocar em crise o sistema financeiro, podem (porque devem), num primeiro momento não sufocar a economia fruto dos muito expectáveis incumprimentos contratuais dos mutuários, e num segundo momento fomentar o crescimento e financiar a recuperação económica.\nMuitas são as famílias e pequenas e médias empresas cuja atividade principal gira em torno do mercado turístico, bares, pastelarias, restaurantes, alojamentos locais, pequenas unidades hoteleiras, empresas de animação turística, agências de viagens e prestadores de serviços a empresas destas áreas, que atravessam agora águas tortuosas e de grande incerteza quanto ao futuro.\nOs créditos normalmente concedidos às famílias, como o crédito à habitação, automóvel, ou para o pequeno consumo, ou as linhas de financiamento prestadas às empresas, sob a forma de conta-corrente, leasing, entre outras modalidades, encontram-se em risco de incumprimento.\nEmbora estejam já em fase de implementação pelos Ministérios das Finanças e da Economia, medidas tendentes à proteção da economia, com a injeção de subvenções públicas de apoio à tesouraria e à manutenção de postos de trabalho, com o suavizar da rigidez do cumprimento de algumas obrigações, com períodos de carência, moratórias, ou outras formas de suspensão do vencimento das obrigações, o certo é que, no pós Covid-19, os cidadãos têm de ter uma economia para a qual voltar, pois nenhuma dessas medidas contempla o perdão de qualquer obrigação.\nEnquanto estamos confinados às nossas casas, trabalhando longe dos locais que normalmente frequentamos, temos de idealizar, projetar, criar, o nosso novo futuro, o regresso àquela que venha a ser uma nova normalidade, que hoje ainda é incerta, não só na perspetiva de controlo ou irradicação do vírus, como do estado da economia para a qualquer voltaremos, pois muitos dos setores que até ao início da pandemia em Portugal contribuíram para o crescimento económico, estão agora em recessão ou estagnação.\nReativar a maior indústria portuguesa, o turismo, compreender que novas oportunidades se revelam através da crise que agora atravessamos, que indústrias ou atividades temos vindo a descurar, que num futuro próximo se podem revelar essenciais para a preservação do modo de vida ocidental tal como o conhecemos.\nHaverá que introduzir mudanças sociais no pós Covid-19, na forma como nos organizamos em termos cívicos, como estruturamos o sistema de ensino, como regulamos a economia, como se encontra definida a cadeia de decisão política interna e internacional, que estruturas de suporte técnico dispomos e que meios lhes atribuímos, na perspetiva de previsão, contenção e solução de momentos críticos como o agora atravessado.\nA relação dos Estados entre si requer uma reflexão, haverá que rever a responsabilidade que têm uns para com os outros, em especial quando assumem medidas opostas, com reflexo no respeito que os seus cidadãos têm para com os cidadãos de países que adotaram posições diversas. O que assistimos hoje no âmbito dos esforços de contenção da propagação do coronavírus é absolutamente inaceitável e constitui uma violação da esfera jurídica daqueles que pretendem prosseguir medidas de combate, versus, aqueles que ignoram ou menosprezam a gravidade da ameaça global. Lições importantes têm de ser retiradas dos tempos em que vivemos.\nEmbora seja o mais grave dos últimos anos, o surto do coronavírus, tem como antecedente, há menos de uma década, o surto pandémico da gripe A entre 2009 e 2010, e dez anos volvidos o Mundo volta ser apanhado desprevenido por uma doença de origem animal que é transmitida ao homem.\nQue ensinamentos não foram retirados então, e que não podemos deixar de retirar agora?\nNo particular caso Regional, que Madeira queremos no futuro, que novas indústrias devemos fomentar para atenuar a enorme dependência da indústria do turismo, principal motor económico do arquipélago, como fazer crescer o cluster das tecnologias da informação, do mercado digital, e como fortalecer a produção agrícola regional, tornando-os sectores económicos aptos a uma exportação com relevo económico, que permitam a entrada de divisas na Região, tornando-a menos vulnerável a crises no mercado turístico.\nMomentos de crise provocam sempre mudanças ao paradigma até então vigente, a capacidade de evolução cívica, económica e técnica que formos capazes de atingir no rescaldo do combate ao coronavírus, demonstrará a robustez com que estaremos aptos a enfrentar desafios futuros.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o00036"}}