{"headlines":{"0":"Coronavírus: Super Bock e Levira convertem álcool de produção de cerveja em desinfetante"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Gel desinfetante para as mãos será oferecido a três unidades hospitalares da região do Porto\nO grupo Super Bock e a destilaria Levira anunciaram, esta sexta-feira, que vão converter o álcool de produção de cerveja em gel desinfetante utilizado para fazer face à pandemia de covid-19."},"remaining_content":{"0":"De acordo com um comunicado do grupo Super Bock, o gel desinfetante para as mãos será oferecido a três unidades hospitalares da região do Porto.\n\"São cerca de 56.000 litros de álcool da produção de cerveja sem álcool que vão ser transformados, pela Destilaria Levira, em aproximadamente 14.000 litros de álcool gel para as mãos, num processo de fabrico que segue as diretrizes da Organização Mundial de Saúde [OMS]\", pode ler-se no documento.\nO grupo Super Bock afirma ainda \"estar a seguir as recomendações das autoridades competentes no combate à infeção e de salvaguarda da saúde pública e dos seus colaboradores\".\nO novo coronavírus, responsável pela pandemia da covid-19, infetou mais de 250 mil pessoas em todo o mundo, das quais mais de 10.400 morreram.\nDas pessoas infetadas, mais de 89.000 recuperaram da doença.\nDepois de surgir na China, em dezembro, o surto espalhou-se já por 182 países e territórios, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, com a Itália a tornar-se hoje o país do mundo com maior número de vítimas mortais, com 3.405 mortos em 41.035 casos.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos confirmados de infeção para 1.020, mais 235 do que na quinta-feira.\nO número de mortos no país subiu para seis."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k0018t"},"has_corona_label":{"0":true}}