{"headlines":{"0":"Covid-19: Unilever doa 100 milhões de euros para ajudar pessoas afetadas"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"897 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMultinacional anglo-holandesa, que tem parceria industrial em Portugal com o Grupo Jerónimo Martins, vai libertar ainda mais 500 milhões de euros para apoiar fornecedores e retalhistas da sua cadeia de valor."},"remaining_content":{"0":"Haga clic para ver la imagen\nA multinacional anglo-holandesa Unilever anunciou que vai disponibilizar 100 milhões de euros para ajudar a proteger vidas da pandemia Covid-19 e melhorar as condições de vida das pessoas afetadas por este vírus vem todo o mundo.\nEm termos internos, a Unilever, que tem uma parceria industrial em Portugal com o Grupo Jerónimo Martins, \"irá disponibilizar 500 milhões de euros para apoiar as condições de vida em toda a sua cadeia de valor\".\nAlém disso, em Portugal, a Unilever FIMA vai também lançar uma campanha multimarca de agradecimento à sociedade.\n\"A Unilever, o fabricante de bens de consumo de marcas como Dove, Knorr, Skip e Lifebuoy, anunciou hoje um vasto conjunto de medidas para apoiar os esforços globais e nacionais para combater a pandemia do coronavírus (Covid-19). Estas medidas visam ajudar a proteger as vidas e as condições de vida dos seus múltiplos ‘stakeholders’ – incluindo os seus consumidores e comunidades, clientes e fornecedores e os seus trabalhadores\", destaca um comunicado do grupo.\nDesta forma, \"a Unilever irá contribuir com 100 milhões de euros para ajudar a combater a pandemia através do donativo de sabonetes, desinfetantes, lixívia e bens alimentares\".\nO comunicado da multinacional explica que esta contribuição inclui um donativo de sabonetes e desinfetantes no valor mínimo de 50 milhões de euros à ‘Plataforma de Ação Covid’ do Fórum Económico Mundial, que apoia organizações e agências mundiais de saúde na sua resposta à emergência\".\n\"Para além do fornecimento de sabonetes, a Unilever irá adaptar as suas linhas de produção para produzir desinfetantes para utilização nos hospitais, escolas e outras entidades institucionais\", garante o referido comunicado.\nEstá também previsto o donativo de produtos e criação de parcerias e programas educativos sobre a lavagem das mãos, entregues e divulgados através das autoridades nacionais de saúde e ONG (Organizações Não Governamentais), para apoiar as comunidades locais mais carenciadas.\n\"Em Portugal, a Unilever FIMA disponibilizou ajuda à Direção-Geral de Saúde através de doação de produtos e está a agilizar as condições para reforçar a doação de bens alimentares e produtos de higiene pessoal e limpeza da casa às instituições com as quais já tem protocolos de colaboração, bem como o apoio à junta de freguesia da área onde se encontram os escritórios da empresa\", adianta o referido comunicado.\nA Unilever assegura ainda que \"irá disponibilizar 500 milhões de euros para apoiar as condições de vida em toda a sua cadeia de valor, através das seguintes medidas: pagamento antecipado aos pequenos e médios fornecedores mais vulneráveis, por forma a ajudá-los a terem liquidez financeira; prolongamento do crédito a retalhistas de pequena dimensão, cujos negócios dependem da Unilever, para os ajudar a gerir e proteger empregos\".\nNo que respeita a colaboradores, \"no atual contexto de disrupção das condições de mercado, a Unilever irá proteger todos os colaboradores que consequentemente venham a ser impedidos de desempenhar as suas funções, impedindo quedas dos seus salários, durante três meses\".\n\"Iremos abranger todos os colaboradores, contratados, ou outras pessoas que trabalhem para nós, tanto nos escritórios, como nas fábricas, seja a tempo integral ou em ‘part-time’. Esta medida aplica-se a todos os colaboradores que não estejam cobertos pelos planos do governo ou pelos seus próprios empregadores\", afiança a multinacional.\nAlan Jope, CEO da Unilever refere que \"estamos profundamente tristes com o terrível impacto que o coronavírus está a causar na vida de todos nós\".\n\"O mundo está a enfrentar um enorme desafio, e temos visto uma resposta incrível por parte de todas as equipas da Unilever, especialmente as da linha da frente das nossas operações nas fábricas, centros de distribuição e lojas\", destaca este responsável.\n\"Esperemos que os 100 milhões de euros doados através de sabonetes, desinfetantes, lixívia e bens alimentares contribuam significativamente para melhorar a vida das pessoas e, ao ajudar a salvaguardar o rendimento e o emprego dos nossos trabalhadores, estejamos a trazer alguma paz de espírito durante estes tempos incertos. É devido à nossa capacidade financeira que podemos e devemos dar este apoio adicional”, assinala Alan Jope.\nA Unilever ressalva que o donativo de 100 milhões de euros da Unilever de sabonetes, desinfetantes, bens alimentares e lixívia tem por base o valor de venda em loja.\nA Unilever afirma-se como um dos líderes mundiais na produção e comercialização de bens de grande consumo, na área alimentar, cuidado da casa e produtos de beleza e higiene pessoal.\nEstá presente em mais de 190 países, sendo os seus produtos usados diariamente por mais de 2,5 mil milhões de pessoas.\nA companhia garante que emprega 155 mil colaboradores e faturou cerca de 51 mil milhões de euros, no ano de 2018 e adianta que mais de metade destas vendas é realizada em países emergentes (57%).\nDo seu portefólio fazem parte mais de 400 marcas, entre as quais Dove, Knorr, Domestos, Hellmann’s, Lipton, Olá, PG tips, Ben&Jerry´s, Magnum, Surf e Axe.\nEm Portugal, a Unilever está presente através de uma parceria com a Sociedade Francisco Manuel dos Santos, do Grupo Jerónimo Martins, desde 1949.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000h2"}}