{"headlines":{"0":"As novas regras de eligibilidade dos Globos de Ouro de Hollywood"},"author":{"0":"Sol"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"463 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As regras de elegibilidade para os Globos de Ouro foram temporariamente modificadas devido ao impacto da pandemia da Covid-19 nos setores cinematográfico e televisivo, anunciou esta quinta feira, 26 de março, a Associação de Imprensa Estrangeira de Hollywood, que atribui os prémios.\nAtualmente, um filme era considerado elegível para os Globos de Ouro, na área de cinema, quando \"estivesse disponível para visionamento em cinemas ou em cabo 'pay-per-view' ['pagar-para-ver'] ou digital 'pay-per-view' (não em cabo ou digital por subscrição), na área da grande Los Angeles, por um período mínimo de sete dias até à meia-noite de 31 de dezembro\"."},"remaining_content":{"0":"Segundo a Associação de Imprensa Estrangeira de Hollywood, num comunicado hoje divulgado no 'site' oficial dos prémios, estes requisitos foram \"provisoriamente modificados\".\n\"Tendo em conta o encerramento de todos os cinemas na zona de Los Angeles, os filmes que tinham lançamento planeado em Los Angeles entre 15 de março e 30 de abril deste ano (período sujeito a possível revisão e extensão), podem ser estreados primeiro em televisão (por exemplo em serviços de streaming por subscrição, canais de cabo por subscrição, canais abertos, etc.) e ainda assim serem elegíveis para os Globos de Ouro\", lê-se no comunicado.\nAlém disso, e também devido ao encerramento de todos os cinemas de salas de visionamento em Los Angeles, \"o requisito de que um filme deve ser mostrado aos membros da Associação de Imprensa Estrangeira de Hollywood num cinema ou uma sala de visionamento está temporariamente suspenso\".\nEm vez disso, os distribuidores \"devem contactar a Associação de Imprensa Estrangeira de Hollywood para combinarem uma data de visionamento no calendário oficial da associação, que vai ao encontro dos requisitos de 'timings' das regras de elegibilidade dos Globos de Ouro (por exemplo: nunca mais tarde do que uma semana depois da estreia de filmes de língua inglesa em Los Angeles)\".\n\"Nessa data, os distribuidores devem facultar a todos os membros da Associação de Imprensa Estrangeira de Hollywood um link de visionamento ou uma cópia em DVD do filme, para que estes possam vê-lo em suas casas\", refere a associação.\nEste procedimento \"alternativo\" do visionamento de filmes \"tem efeitos desde 15 de março e até 30 de abril deste ano, estando este período sujeito a revisão e extensão\".\nA Associação de Imprensa Estrangeira de Hollywood \"continuará a avaliar o impacto da epidemia da Covid-19 na distribuição e exibição de filmes e programas de televisão e pode estender estas suspensões das regras dos Globos de Ouro e\/ou decidir outras alterações temporárias dessas regras\", caso o considere apropriado no futuro.\nA 78.ª edição dos Globos de Ouro deverá acontecer no início do próximo ano.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JOSOL00020200326eg3q000b6"},"has_corona_label":{"0":true}}