{"headlines":{"0":"Eleições. PS pede aos militantes para evitarem beijos e apertos de mão"},"author":{"0":"Luís Claro"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"680 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Eleições adiadas no Porto e em Braga. No resto do país os militantes vão ser aconselhados a evitar 'beijos' e a lavar as mãos antes de votar. As federações distritais do PS vão a votos na sexta-feira e sábado, mas estão a ser tomadas várias medidas de prevenção para evitar a propagação do coronavírus. Os militantes estão a ser aconselhados a evitarem beijos e apertos de mão na hora da votação. As eleições previstas para os distritos do Porto e Braga já foram adiadas.\nOs militantes do PS estão a receber instruções para alterar o comportamento e seguir à risca as orientações da Direção Geral de Saúde. Os responsáveis pelas eleições internas foram já alertados que devem criar condições para evitar 'grandes ajuntamentos no interior das salas onde esteja a decorrer a votação, apenas devendo os militantes permanecer nelas durante o tempo necessário para o exercício do direito de voto'."},"remaining_content":{"0":"Os militantes socialistas vão também ser aconselhados a evitar 'contactos próximos de saudação', como 'beijos, abraços e mesmo apertos de mão', para que os 'elementos da mesa estejam sempre a cerca de um metro dos votantes'. Vai também ser 'recomendada aos votantes a prévia lavagem das mãos' antes de votarem. 'Após a contagem dos votos e elaboração das atas os membros das mesas de voto deverão desinfetar as mãos ou lavá-las muito cuidadosamente', de acordo com uma mensagem enviada aos responsáveis pelas eleições internas.\nEleições adiadas\nAs eleições internas foram adiadas no Porto e em Braga. A direção nacional do PS anunciou, a meio da tarde desta terça-feira, que 'no seguimento das recomendações da Direção-Geral de Saúde' foi decidido 'adiar as eleições para os órgãos federativos no Porto e em Braga previstas para o próximo fim de semana' e 'adiar todos os congressos federativos'. Os socialistas revelaram ainda, em comunicado, que decidiram cancelar a iniciativa 'Diálogos olhos nos olhos', prevista para sexta-feira em Torres Vedras', e não excluem adiar outros eventos agendados para o mês de abril.\nA Federação Distrital do Porto justificou, em comunicado, que 'a proteção da saúde pública está em primeiro lugar' e, por isso, decidiu adiar as eleições internas. 'Em face da situação de risco de transmissão da infeção pelo Covid-19, que obrigou as autoridades de saúde e os municípios de Felgueiras e Lousada a corajosas medidas de contenção da propagação da infeção, as eleições seriam forçosamente adiadas nos dois concelhos. Tendo em conta que se trata de uma eleição cujo apuramento de resultados é distrital e que há uma legítima preocupação geral com a diminuição de eventos sociais não se afigura adequada a manutenção do ato eleitoral na data de 14 de março em todo o distrito', justifica, em comunicado, a distrital do Porto. As eleições só irão realizar-se quando 'as recomendações das autoridades de saúde o permitam'.\nCDS pede debate\nO Parlamento já tem agendado para amanhã um debate sobre 'a resposta do país ao coronavírus'. O debate foi pedido com urgência pelo CDS que quer saber 'o que é que o país vai fazer e como' para combater a epidemia. 'Nesta situação tem que haver uma voz de comando, tem que haver uma voz de autoridade e as questões não podem ser decididas caso a caso, escola a escola, instituição a instituição', afirmou Telmo Correia. O líder parlamentar do CDS defendeu que a mensagem do Governo não tem sido coerente. 'Nós ouvimos num dia que não será para fazer nada e que não deve haver nenhum tipo de alarmismo, no dia a seguir ouvimos uma senhora secretária de Estado dizer que se admite o fecho de fronteiras'.\nDo lado do PS, a deputada Sónia Fertuzinhos garantiu que os socialistas estão disponíveis para 'todos os debates que se considerem necessários para esclarecer os portugueses'. A deputada socialista defendeu que é necessário 'reforçar a confiança dos portugueses de que todas as entidades responsáveis, a começar pelo Governo, tomaram e estão a tomar todas as medidas que se revelam necessárias'.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNPT0020200311eg3b0005l"},"has_corona_label":{"0":true}}