{"headlines":{"0":"ATLETISMO NACIONAL DE CROSSE"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"378 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PODE FIXAR-SE EM NOVEMBRO\nAntónio Sousa, técnico nacional de meio-fundo e fundo, num depoimento ao site da \"Revista Atletismo\", revelou que há a possibilidade de o campeonato nacional de corta-mato longo se fixar em novembro, depois de este ano ter sido adiado para esse mês devido ao surto do coronavírus. Essa recalendarização ajudaria a preparar mais convenientemente a presença no Europeu. -A.F."},"remaining_content":{"0":"RUNPORTO CORRIDA DA MULHER E MEIA DE MATOSINHOS ADIADAS\nDepois da Corrida do Pai e da \"meia\" de Braga, a Runporto vai ter de mudar as datas de mais provas. A EDP Corrida da Mulher, que seria a 17 de maio, a Meia Maratona de Matosinhos Mar de Desporto, que era a 31 de maio, e o Vitalis Kids Challenge, que tinha provas a 10 e 24 de maio, serão em datas ainda por anunciar. A Corrida de S. João, a 21 de junho, será agora a próxima prova da Runporto.\nINVERNO FEDERAÇÃO QUER\nCAMPEONATOS NO ESTRANGEIRO\nPedro Farrombas, presidente da Federação Portuguesa de Desportos de Inverno, revelou que, atendendo à falta de neve na Serra da Estrela e à pandemia do Covid-19, desejava poder organizar os campeonatos nacionais de esqui e snowboard no estrangeiro. Para tal ser possível, o dirigente pediu à tutela uma alteração legislativa que torne possível esses torneios decorrerem fora de Portugal.\nBOXE MANNY PACQUIAO DOA\n50 MIL TESTES ÀS FILIPINAS\nCom o intuito de combater a expansão da epidemia no seu país natal, Manny Pacquiao doou 50 mil testes de deteção do coronavírus às Filipinas, país que já regista 217 casos positivos e 17 mortes. O pugilista, um verdadeiro herói nacional, contou, para esta ação, com a colaboração do empresário chinês Jack Ma, fundador da Alibaba, uma poderosa multinacional de e-commerce. -A.F.\nANDEBOL SÓ A RÚSSIA MANTÉM\nO CAMPEONATO ATIVO\nSó a Rússia tem as equipas no ativo entre todos os campeonatos profissionais de andebol dos países da Europa, depois de, já esta semana, a Suécia, que estava a disputar os seus jogos à porta fechada, ter optado pela paragem completa da competição. A Superliga russa está em fase de play-off, a cumprir os quartos de final. Na fase regular, o Chekhovskiye Medvedi foi o primeiro. -A.F."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJOGO00020200320eg3k0001h"},"has_corona_label":{"0":true}}