{"headlines":{"0":"Adiamento dos Jogos Olímpicos trará desafios inéditos ao comité organizador"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"626 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"devido à pandemia covid-19 o COI anunciou hoje a decisão\nO adiamento dos Jogos Olímpicos e Paralímpicos Tóquio2020 devido à pandemia da covid-19 está a ser saudado por atletas, comités e federações, mas trará desafios inéditos ao comité organizador, que há anos prepara os eventos."},"remaining_content":{"0":"\"Adiar os Jogos Olímpicos não é como adiar uma partida de futebol para o próximo sábado\", afirmou recentemente Thomas Bach, o presidente do Comité Olímpico Internacional (COI), que anunciou esta terça-feira o adiamento da competição \"para uma dará posterior a 2020 e nunca depois do verão de 2021\".\nA maior competição desportiva do mundo é um verdadeiro puzzle para os organizadores, que agora terão como primeiro e grande desafio encontrar uma data \"nunca depois do verão de 2021\", que \"agrade\" a atletas, federações e patrocinadores, entre outros.\nAlgumas federações, como a World Athletics e a Federação Internacional de Natação (FINA) já se mostraram disponíveis para adiar os respetivos campeonatos mundiais previstos para 2021, mas o problema estende-se a vários desportos, nomeadamente ao futebol, uma vez que a UEFA também já adiou para o próximo ano o campeonato europeu, tal como a CONMEBOL a Copa América, também devido à pandemia da covid-19.\nOs problemas colocam-se também ao nível dos 43 locais de competição previstos para os Jogos que deveriam realizar-se entre 24 de julho e 09 de agosto, uns construídos de raiz, outros remodelados, mas todos preparados para serem inaugurados.\nAinda antes da decisão, o COI fez saber que \"vários locais essenciais para os Jogos podem não estar disponíveis, nas mesmas condições, depois das datas previstas\".\nO novo Estádio Olímpico de Tóquio, com capacidade para 68.000 espetadores, tinha já vários eventos, como concertos e outras competições desportivas, agendados para depois dos Jogos. Todos terão agora de ser reagendados, ou até cancelados.\nFora dos locais de competição, inserem-se espaços como o enorme centro de congressos e exposições Tokyo Big Sight, escolhido para albergar a principal sala de imprensa dos Jogos.\nO espaço, que alberga muitas das principais feiras comerciais da Ásia, tem, naturalmente de ser reservado com muitos meses de antecedência.\nA aldeia olímpica, que deveria acolher este ano os atletas olímpicos e depois os paralímpicos, é outro dos desafios, uma vez que vários apartamentos das 21 torres, de 14 e 18 andares, com vista para a Baía de Tóquio, estão já vendidos e deveriam ser disponibilizados aos proprietários depois dos Jogos.\nO COI também já admitiu que outro dos grandes desafios será a questão da indústria hoteleira, que até aqui, quase não tinha capacidade para responder à procura, e a partir de hoje poderá vir a ter o problema inverso.\n\"A questão dos milhões de noites já reservadas em hotéis é muito difícil de administrar\", reconheceu recentemente o COI.\nA grande maioria dos alojamentos em Tóquio estão reservados há meses, tendo os visitantes sido obrigados a pagar previamente as reservas, ficando agora por saber o que acontecerá a essas verbas.\nOs primeiros Jogos da era moderna a serem adiados em tempo de paz, prometem ser um enorme desafio para todos os seus intervenientes, mas sobretudo para os japonseses, que em 1940 \"perderam\" os Jogos Olímpicos, cancelados devido à II Guerra Mundial.\nO adiamento dos Jogos Olímpicos e Paralímpicos foi anunciado hoje, depois de vários dias de incerteza e de pedidos de vários comités olímpicos internacionais, devido à pandemia da covid-19, que já infetou mais de 386 mil pessoas em todo o mundo, das quais morreram cerca de 17.000.\nEsta decisão foi, de acordo com COI e com o governo nipónico, tomada \"para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e de comunidade internacional\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"RECOON0020200324eg3o0010l"},"has_corona_label":{"0":true}}