{"headlines":{"0":"Este projecto quer recuperar ventiladores inactivos (e devolvê-los aos hospitais)"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"340 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O #ProjectOpenAir quer recuperar e colocar à disposição do Serviço Nacional de Saúde (SNS) ventiladores inactivos nos hospitais, aumentando assim a capacidade de resposta à pandemia de covid-19."},"remaining_content":{"0":"Através da plataforma vent2life.eu, “os hospitais vão poder registar-se, dizer que equipamentos têm e os problemas sentidos”, disse à Lusa João Nascimento, empresário que lançou a iniciativa na rede social Twitter, como o PÚBLICO noticiou há alguns dias. “Alguns certamente vão poder ter uma resposta imediata dos engenheiros e universidades que estão a colaborar com o projecto, outros obrigarão a fabricação de peças ou à presença de técnicos especializados.”\n“Se todos os hospitais, dentro do seu tempo muito limitado, se registarem, vamos conseguir colocá-los em contacto com quem os pode ajudar”, garante João Nascimento, que revela ainda que a plataforma vai ser lançada inicialmente apenas em Portugal, mas em breve será global, “podendo a sugestão de arranjos de avarias ser seguida por outros países”.\nA plataforma conta com a colaboração da Ordem dos Engenheiros Portugueses, do Instituto Superior de Engenharia do Porto e da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa. Também a Faculdade de Medicina da Universidade Nova se juntou à iniciativa, mobilizando as escolas médicas portuguesas para apoiarem no contacto mais eficaz com as administrações hospitalares.\nJoão Nascimento disse que a reparação dos ventiladores pode ser conseguida em poucos dias, mesmo nos casos mais difíceis, e que estes poderão estar disponíveis e operacionais a tempo do previsível pico da pandemia em Portugal, estimado para 14 de Abril.\n“Era essa a ideia. Independentemente de estarmos a explorar outras ideias para a produção massiva de ventiladores, tínhamos que ter uma solução imediata e esta foi a que nos pareceu mais exequível”, conta João Nascimento, que revela que a ideia surgiu depois de um e-mail que a equipa recebeu de um hospital do Algarve a pedir ajuda com uma das máquinas que tinham e à qual faltava uma peça."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p0015x"}}