{"headlines":{"0":"Covid-19. Profissionais do Hospital Nélio Mendonça têm de abandonar casa por queixas dos vizinhos"},"author":{"0":"Carlos Diogo Santos"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"260 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Empresa tinha cedido casa destinada ao Alojamento Local a dois profissionais daquele hospital do Funchal para que estivessem isolados da família. Vizinhos manifestaram desconforto com a presença dos operacionais que estão na linha da frente do combate ao novo coronavírus.\nDois profissionais de saúde do Hospital Nélio Mendonça, no Funchal, tiveram de abandonar o alojamento local que lhes tinha sido cedido por uma empresa depois de os outros condóminos do prédio terem demonstrado desagrado com a sua presença. Os dois profissionais estão a trabalhar com doentes covid-19 naquela unidade hospitalare e, por isso, por uma questão de isolamento da família, aceitaram ficar numa casa que habitualmente está afeta ao alojamento local enquanto durar o período da pandemia."},"remaining_content":{"0":"Depois do episódio, a empresa conseguiu encontrar uma solução, tendo os dois operacionais sido colocados numa outra habitação que detém, informou hoje o Jornal da Madeira.\nO incidente provocado pela rejeição dos vizinhos, refere a publicação, terá sido inclusivamente comunicado ao SESARAM, o serviço de saúde da região autónoma da Madeira.\nA notícia foi já partilhada nas redes sociais, havendo, por exemplo, no grupo Alojamento Local - Esclarecimentos, quem defenda a posição dos vizinhos deste AL neste caso.\n“Temos de entender que querem proteger-se a si e às suas famílias, tal como os profissionais de saúde procuram o AL para também protegerem as suas famílias. Não há aqui os mais certos e os mais errados”, defendeu um dos membros.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p000b9"}}