{"headlines":{"0":"Teste laboratorial mostra que"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"299 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"caso suspeito não está infetado\nA Autoridade de Saúde Regional revelou ontem que as análises laboratoriais relativas a um homem, residente na ilha de São Miguel, tiveram resultado negativo para infeção pelo novo coronavírus (Covid-19(."},"remaining_content":{"0":"Na Região, de acordo com a informação da Autoridade de Saúde Regional, aguarda-se agora os resultados de oito outros testes.\n\"Com a nova definição de caso que foi implementada hoje (sábado(, 12 casos que estavam sinalizados passaram a suspeitos e já foram sujeitos a investigação laboratorial\", foi revelado em comunicado, no qual se explica que destes 12 casos, quatro obtiveram resultado negativo e oito aguardam investigação laboratorial.\nDos oito casos que aguardam resultados dos testes, dois estão internados, um no Hospital de Santo Espírito da Ilha Terceira, e o outro no Hospital do Divino Espírito Santo de Ponta Delgada, que assume assim o seu primeiro internamento no âmbito da Covid-19.\nA Autoridade de Saúde revela ainda que o procedimento de colheita domiciliária da amostra biológica para avaliação laboratorial está em plena utilização nas ilhas de São Miguel, Faial e Terceira, salientando que este facto reforça a segurança da população e o conforto das pessoas sinalizadas ou suspeitas de infeção pelo novo coronavírus.\nAcrescenta que nestes casos as amostras biológicas são recolhidas no domicílio, transportadas para o Hospital de Santo Espírito da Ilha Terceira e analisadas no Serviço Especializado de Epidemiologia e Biologia Molecular, que passou ontem a estar completamente autónomo para avaliação de casos negativos.\nAinda neste comunicado é revelado que relativamente ao voo que aterrou sexta-feira de emergência no Aeroporto das Lajes, a Autoridade de Saúde aplicou o questionário aos 124 passageiros e aos nove tripulantes, estando 37 passageiros e dois tripulantes a cumprir agora um período de quarentena de 14 dias no hotel. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ACORES0020200315eg3f0001c"},"has_corona_label":{"0":true}}