{"headlines":{"0":"Cruzeiro em Lisboa. Teste positivo trouxe complexidade ao desembarque"},"author":{"0":"Carlos Diogo Santos"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"504 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Teste de cidadão português deu positivo e vai ser repetido. Mas resultado só foi conhecido quando ele já tinha saído da capital. O navio de cruzeiro MSC Fantasia, que atracou no porto de Lisboa no passado domingo de manhã, deverá continuar a marcar a paisagem de Lisboa durante mais algum tempo. Depois de terem saído 27 portugueses que estavam a bordo, as autoridades anunciaram que o teste de um deles revelou que está infetado com covid-19 – quando se soube, o doente estaria já na sua habitação, desconhecendo o i por que motivo não se terá aguardado o resultado dos testes antes de estes portugueses terem abandonado a plataforma.\n'Por precaução, na [noite de domingo] foram tomadas medidas de isolamento dentro do barco pelas autoridades competentes, que determinaram medidas de isolamento dentro do navio. Não estava previsto fazer testes a todos os passageiros. Um deu positivo, vamos repetir', anunciou ontem a diretora-geral da Saúde, Graça Freitas."},"remaining_content":{"0":"Este dado vem tornar ainda mais complexa a operação de repatriamento dos restantes passageiros deste navio, que partiu do Rio de Janeiro a 9 de março e tinha como destino Génova, em Itália. Em causa estão mais de 1300 pessoas que ainda se encontram no interior do navio, provenientes de 38 países (maioritariamente da União Europeia, Reino Unido, Brasil e Austrália).\nOntem, ao final da tarde, as autoridades de saúde tiveram de retirar um dos passageiros para que este recebesse tratamento hospitalar.\nNos trabalhos para repatriamento dos estrangeiros e retirada dos portugueses estão envolvidas diversas autoridades, como a Direção-Geral dos Assuntos Consulares e das Comunidades Portuguesas, o Serviço de Estrangeiros e Fronteiras, a Autoridade Nacional da Aviação Civil, a Direção-Geral da Saúde, a Polícia de Segurança Pública, a Polícia Marítima, a Autoridade Tributária e a ANA – Aeroportos de Portugal.\nRecorde-se que estão proibidos de atracar navios de cruzeiro em Portugal desde ainda antes de ser declarado o estado de emergência.\nAlém dos 27 passageiros de nacionalidade portuguesa, a bordo ficaram ainda mais de uma dezena que, apesar de terem autorização para residir em Portugal, querem regressar aos seus países de origem.\nMAI disse que só desembarcariam com teste negativo\nApesar de só se ter confirmado que um dos portugueses tinha covid-19 depois de estes terem abandonado as instalações do porto de Lisboa, na tarde de domingo, o Ministério da Administração Interna deu garantias que os portugueses só sairiam caso os testes de despiste dessem negativo: 'Os cidadãos portugueses e os titulares de autorização de residência em Portugal farão os testes de despistagem do vírus SARS-CoV-2, podendo desembarcar se os resultados forem negativos. As autoridades de saúde prestarão localmente todas as informações sobre o estado de emergência em vigor e a necessidade de quarentena'.\nOs passageiros estrangeiros deverão ser, nos próximos dias, transportados de autocarro para o Aeroporto Humberto Delgado à medida que forem sendo concluídas cada uma das operações de repatriamento para cada país.\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNPT0020200324eg3o0008j"}}