{"headlines":{"0":"Covid-19: CES dos Açores diz que PIB da região deverá sofrer uma quebra entre 10 e 20%"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"584 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Comissão Coordenadora do Conselho Económico e Social dos Açores (CESA) disse esta quarta-feira que o Produto Interno Bruto (PIB) da região deverá sofrer uma quebra “nunca inferior a 10-20%”, na sequência da pandemia de Covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\nDe acordo com um comunicado daquele órgão, que reuniu hoje, por videoconferência, foi unânime que “vive-se uma situação de desastre económico e cuja dimensão vai depender das medidas de antecipação que vierem a ser tomadas”, bem como do “período de tempo pelo qual se prolongará a excecional situação de quarentena generalizada”.\nOs membros do CESA consideram que “é um facto que as empresas nos Açores, designadamente da área do comércio, dos alojamentos locais, dos hotéis, das agências de viagens e de todas as atividades conexas do turismo já fecharam as portas ou estão prestes a fechar”.\n“É importante nesta fase fazerem-se diagnósticos corretos, pôr em execução os planos de contingência das empresas e das instituições que ainda estão a trabalhar por força das recomendações do Governo, acionando planos realistas de continuidade de negócios, em particular no que concerne às farmácias, aos bancos, aos setores de abastecimento e distribuição alimentar, ao sector social e outros, pois a paralisia destas atividades será juntar mais crise à crise já existente”, defende o CESA.\nO CESA refere que “é importante que as instituições europeias, como a Comissão Europeia e o Banco Central Europeu, atuem rapidamente injetando liquidez nos diferentes países membros da União Europeia”, uma vez que, “se não houver liquidez, é quase inevitável a subida dos juros dos empréstimos”.\nA Federação dos Pescas dos Açores entregou, entretanto, ao presidente do CESA uma exposição onde refere que, devido ao encerramento dos mercados mais importantes para o sector, registaram-se diminuições de 50% nas descargas e, em algumas ilhas, ultrapassou-se os 75%.\nO presidente da Federação da Agricultura dos Açores, Jorge Rita, declarou que os agricultores “precisam de algumas ajudas e antecipações nacionais e da União Europeia para poderem cumprir com o que lhes está a ser pedido”.\nO vice-presidente do Governo Regional, Sérgio Ávila, referiu que “só iria anunciar medidas que efetivamente possa cumprir”, não alimentando “falsas expetativas”, tendo apelado para que seja feita uma “distinção clara do que nesta matéria é responsabilidade do Governo dos Açores e o que compete ao Governo da República”.\nO sindicalista João Decq Motta, vice-presidente do CESA, referiu que “é importante salvaguardar os postos de trabalho e não violar os direitos dos trabalhadores, como já está a acontecer em algumas empresas”.\nO CESA recomendou que o Governo dos Açores “estude e intervenha na tomada de medidas que incluam a estabilidade das empresas das pescas e sustentabilidade dos pescadores dos Açores”.\nEm Portugal, há 43 mortes, mais 10 do que na terça-feira (+30,3%), e 2.995 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que regista 633 novos casos em relação a terça-feira (+26,8%).\nDos infetados, 276 estão internados, 61 dos quais em unidades de cuidados intensivos, e há 22 doentes que já recuperaram.\nPortugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 02 de abril.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000gu"}}