{"headlines":{"0":"Santander suspende dividendo e Ana Botín reduz salário em 50% devido à pandemia da Covid-19"},"author":{"0":"José Varela Rodrigues"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"436 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nBanco anunciou que vai criar um fundo de solidariedade de 25 milhões de euros, pelo menos, para combater a pandemia da Covid-19. Este fundo financiado pelas reduções das remunerações dos gestores de topo do banco, bem como pelas contribuições voluntárias dos funcionários do Santander."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Santander optou cancelar a remuneração intercalar aos acionistas e, simultaneamente, decidiu rever em baixa os salários dos gestores de topo do banco, incluindo a presidente executiva, Ana Botín, cujo salário será reduzido em 50%. O banco já informou o mercado e fez saber, ainda, que parte da poupança servirá para criar um fundo para apoiar o combate à pandemia do novo coronavírus (Covid-19). Na segunda-feira, o banco já tinha revelado que ia avançar com uma moratória de crédito em Portugal e Espanha, permitindo o adiamento do pagamento de prestação por um período de 6 meses para particulares e de 12 meses para empresas\nO conselho de administração do Santander adotou estas medidas para aumentar o crédito para empresas e famílias, segundo o comunicado enviado à CNMV, o regulador do mercado espanhol, na segunda-feira.\nAssim, quanto ao dividendo a distribuir relativo ao exercício de 2020, o Santander só o definirá quando o impacto da Covid-19 for conhecido na sua plenitude. O banco pretende atrasar o pagamento relativo a novembro e, posteriormente, consolidá-lo num único pagamento em maio de 2021. No mesmo documento, o Santander fez saber que está \"confortável\" com o buffer atual de capital. Ou seja, tem uma almofada financeira para cobrir o mínimo exigido pelas autoridades.\nAlém disso, o banco anunciou que vai criar um fundo de solidariedade para combater a pandemia da Covid-19. Este fundo terá, pelo menos, 25 milhões para gerir, sendo que a verba virá das reduções das remunerações dos gestores de topo do banco, bem como de contribuições voluntárias dos funcionários do Santander.\nNesse sentido, a presidente do Santander, Ana Botín, e o CEO da instituição, José Antonio Alvarez, concordaram em reduzir em 50% a sua remuneração de 2020 e doá-la ao fundo, que ajudará a comprar equipamentos médicos, roupas de proteção e outros equipamentos necessários. Os diretores não executivos terão sua remuneração reduzida em 20%.\nNa última semana, a instituição financeira revelou que espera um impacto negativo de 5% nos resultados de 2020, face aos efeitos da pandemia do novo coronavírus, e somente em caso de haver uma recuperação económica imediata.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o0008f"}}