{"headlines":{"0":"Câmara Municipal de Lisboa suspende rendas municipais até dia 30 de junho"},"author":{"0":"Jornal i"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"535 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Câmara Municipal de Lisboa estabeleceu15 medidas de apoio às famílias e empresasnuma fase de combate à propagação da covid-19 Fernando Medina, presidente da Câmara Municipal de Lisboa, estabeleceu 15 medidas de apoio às famílias e empresas numa fase de combate à propagação da covid-19, em que o Governo ordenou a suspensão de váriasatividades económicas.\nUma das mais impactantes para a população que reside na capital foi a suspensão do pagamento de rendas municipais até dia 30 de junho, uma medida que abrange \"23 mil famílias e 70 mil pessoas\", segundo o autarca. Os moradores vão ter18 meses para pagar o valor suspenso, sem juros ou penalizações, garante Medina."},"remaining_content":{"0":"Os pagamentos deestabelecimentos comerciais e espaços municipais também foram suspensos pela câmara.Instituições de caráter social, cultural, desportivo ou recreativo que estejam instaladas em espaços municipais não vão ter de pagar renda até junho.\nAs taxas relativas à ocupação de espaço público e de publicidade de todos os estabelecimentos comerciaisirão ser suspensas durante este período,com exceção de bancos, empresas de crédito ou seguradoras. Além disso, Medina anunciou que osestabelecimentos cuja licença anual caduque durante este período de suspensão só terão de solicitar essa renovação e efetuar o respetivo pagamento a partir de 30 de junho.\nA autarquia vai também reforçar o Fundo de Emergência Social em 25M€ com o intuito de poder apoiar mais as famílias,instituições sociais e poder ajudar com todos os serviços e equipamentos que sejam necessários.Vão ser ainda adquiridos produtos frescos diariamente que serão posteriormente entregues a agentes da área social que operem na área de Lisboa.Medina suspendeu também durante este períodoa proibição da utilização de plástico não reutilizável para facilitar as entregas takeway.\nO presidente da Câmara Municipal de Lisboa garante ainda que apesar do período de crise atual, 2020 será um ano onde serão feitos muitos investimentos na capital com o intuito de garantir o emprego. Para tal vão ser construídas mais infraestruturas, o que irá reforçar oprocesso de licenciamento urbanístico para garantir que as obras continuam a ser feitas. 'Esta medida visa apoiar toda a fileira de arquitetos, projetistas, promotores e construtores, essenciais à recuperação do emprego e da economia', afirmouMedina,durante a conferência de imprensa.\nSerá antecipado 'o pagamento a projetistas, nomeadamente gabinetes de arquitetura, engenharia e serviços técnicos. Esta antecipação traduz-se no pagamento imediato contra entrega do projeto em até 50%, sendo o restante pagamento após aprovação', sublinhou o autarca.\nA Câmara Municipal de Lisboa decidiu criaruma equipa para apoiar as micro e pequenas empresas a enfrentar a crise criada pelas medidas tomadas no combate ao novo coronavírus. Será criado aindaum \"marketplace\" para que as várias empresas, em particular as startup, possam descobrir oportunidades de investimento e negócio.\nNa área da cultura, os contratos com agentes culturais serão pagos na íntegra, através 'da recalendarização das programações, da sua adaptação para transmissão on-line, ou do reforço do apoio à estrutura da entidade afirma Medina'. Os que beneficiem de apoios monetáriosterão o pagamento desses mesmos apoios acelerado. Caso não pertençam a nenhum programas, receberão apoios através do fundo de emergência municipal.\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNPT0020200325eg3p000jn"}}