{"headlines":{"0":"Os netos terão de ser testados antes de ver os avós? Como pode continuar a luta contra o coronavírus"},"author":{"0":"Maria João Guimarães"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1083 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O que vai acontecer quando o pico de infecções de coronavírus descer? Quanto tempo vão durar as restrições à vida diária, as escolas encerradas, o teletrabalho? São questões ainda sem resposta. Mas quando numa frente a luta contra o coronavírus é desacelerar o ritmo de novos casos com as medidas de isolamento social, noutra há equipas a estudar como poderá ser feita a “fase de saída”.\nA fase actual poderá durar ainda semanas, pelo menos - só agora se começa a ver o efeito das medidas tomadas para mitigar a subida de infecções, em Portugal e numa série de países europeus. Quando a perspectiva mais optimista para ser disponibilizada uma vacina aponta para um ano, e ninguém arrisca antecipar quando haverá um tratamento eficaz para a covid-19, especialistas vão avisando que as fases seguintes também vão ter desafios."},"remaining_content":{"0":"Alemanha admite um ano de emergência\nUma das primeiras autoridades de saúde pública a falar de horizontes temporais foi o Instituto Robert Koch, na Alemanha. Na semana passada, Lothar Wieler, o presidente do instituto que está a fazer o controlo da pandemia na Alemaha, alertava que, como as pandemias tendem a seguir o seu curso em ondas, esta poderia durar dois anos e que, no pior dos casos, algumas restrições poderiam vigorar todo este tempo.\nNão sendo possível manter as medidas restritivas agora em vigor em Itália, Espanha, Alemanha, França ou Portugal durante tanto tempo, tanto por razões económicas como de saúde, mas sendo também impossível um regresso total à normalidade, que traria um novo pico de infecções, alguns especialistas vão especulando sobre que medidas poderão ser postas em prática nos chamados “planos de saída”, como diz a emissora britânica BBC. Mas ainda não há muitas pistas sobre como poderia ser um plano deste género.\nO virologista alemão Christian Drosten, do Hospital Charité (Berlim), que faz parte de uma equipa de peritos que tem aconselhado o Governo alemão, antecipou, numa entrevista ao semanário Die Zeit, que “talvez tenhamos de estar um ano num estado de emergência” - embora provavelmente não, sublinhou, com as actuais medidas. “Também não consigo imaginar” este cenário, reconhece o especialista.\nPara Drosten, a primeira prioridade será uma solução para reabrir as escolas, cujo encerramento implica manter um dos pais em casa, com efeitos na economia (e perder um semestre ou um ano é também diferente numa universidade). Isto terá de ser feito, sublinha, enquanto se mantém uma protecção para os que estão em risco especial, pessoas com problemas imunitários, doenças pré-existentes, e com mais de 60 anos.\n“Testes rigorosos para os grupos de risco, que teriam admissão hospitalar prioritária, e teletrabalho para quem está em grupos de risco”, seriam hipóteses. “Poderia haver maneiras de isolar idosos em casa, com serviços para eles. Na vida do dia-a-dia, as crianças devem ser mantidas longe dos que estão em risco o mais possível”, acrescentou o especialista, porque as crianças, muitas vezes assintomáticas, podem transmitir ainda assim o vírus.\nMedidas nas escolas\nMesmo quando as escolas reabrirem, diz Drosten, deverá haver medidas para que o contacto seja minimizado, por exemplo com certos corredores usados apenas por algmas turmas, sem utilização de quaisquer áreas comuns, e com recreios condicionados ou mesmo sem intervalos. “Isso irá requerer planeamento, mas temos tempo entre agora e a semana a seguir à Páscoa.”\nÀ questão do jornalista do jornal Die Zeit de sobre como poderia haver então contacto entre avós e netos, Drosten especulou que “talvez os netos que queiram visitar os avós tenham de fazer um teste primeiro, para não os infectarem”.\nDe qualquer modo, o especialista em virologia diz que com mais conhecimento científico e criação de modelos se poderão fazer ajustamentos e ter medidas “específicas para a Alemanha”.\nMáquina bem montada\nA diferença entre países é também mencionada pelo epidemologista Adrian Rabe, do Imperial College de Londres, em declarações citadas pelo site da CGNT, serviço em inglês da televisão estatal chinesa.\n“As respostas à pandemia foram diferentes conforme os países, o que quer dizer que é difícil prever quando vai acontecer a fase de desaceleração [na Europa]”, comentou, apontando para semanas ou meses. Daí ser difícil comparar com a China, onde houve isolamento drástico e rigoroso, e que está a tentar um regresso a alguma normalidade.\nRabe sublinhou a importância de “não deixar cair os mecanismos e as medidas” que permitiram a descida.\n“Todos concordamos que, quando um país aliviar as medidas de contenção, terá de ter uma máquina bem montada de detecção rápida dos novos doentes, rastreio rápido dos contactos destes doentes, imposição de quarentenas locais aos contactos dos doentes”, escreveu Manuel Carmo Gomes, professor de Epidemiologia da Faculdade de Ciências da Universidade de Lisboa, num artigo no PÚBLICO.\n“Temos pela frente muitos meses difíceis, inéditos”, concluiu o especialista.\nOs políticos estão a demorar mais a abordar esta questão do tempo. O jornal online Politico nota que o Presidente francês, Emmanuel Macron, foi o primeiro a admitir que “ninguém sabe durante quanto tempo vamos ter de manter esta redução de contactos sociais”, em declarações feitas na quinta-feira.\nA ministra da Saúde da Bélgica, Maggie De Block, disse numa entrevista, publicada no Domingo no jornal De Zondag, que as medidas de isolamento na Bélgica vão vigorar durante pelo menos oito semanas.\nNa Bélgica, desde há uma semana que só é permitido sair de casa para comprar comida, por questões de saúde, ou dar assistência a alguém que precise. Viagens ao estrangeiro não essenciais estão proibidas também até 5 de Abril.\nÀ questão “quanto é que isto vai durar?”, a ministra belga respondeu: “Essa é a ‘pergunta de um milhão de dólares!'” O país está “a avançar em direcção ao pico da epidemia, depois do qual a curva vai descer”, disse De Block. “Penso que esta situação vai demorar pelo menos menos oito semanas.”\nE haverá depois uma fase de casos a decrescer, e só então entra em cena a estratégia de saída. “Temos um grande problema em definir o que é a estratégia de saída e como saímos disto”, disse à emissora britânica BBC Mark Woolhouse. “Não é só o Reino Unido, nenhum país tem uma estratégia.”\nMenos dramático, no artigo do PÚBLICO Manuel Carmo Gomes notou que “várias equipas de investigação, em muitos países, estão neste momento focadas em estudar este problema”.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o001bf"}}