{"headlines":{"0":"Faltam 350 camas críticas; Medidas Covid-19"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"907 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Antes da epidemia, o SNS já precisava de reforço de 50% nos cuidados intensivos. Covid-19 vai obrigar a improvisar\nMesmo antes da pandemia, os hospitais públicos já não tinham na sua atividade normal resposta para todos os doentes que precisam de cuidados intensivos e agora os médicos temem o pior."},"remaining_content":{"0":"Há quatro anos, alertaram o Governo para a necessidade de criar 319 camas e transferir 35 de outros serviços para a medicina intensiva até ao final deste ano, mas os relatórios nacionais e internacionais alertam que o país continua a ter menos de metade da média europeia.\nNo documento enviado ao Governo em 2016, os intensivistas avisavam que as 649 camas de tipo II e III (as chamadas camas críticas), mais diferenciadas, existentes no SNS não chegavam.\nAté 2020 teria de ser feito um reforço de 50%, abrindo 354 camas. Em Lisboa, Alentejo e Algarve deveria haver mais 119, no Norte, mais 90 e no Centro mais 145. Mas ainda não aconteceu.\n\"A nossa capacidade é muito pouca. Temos 6,4 camas de intensivos por 100 mil habitantes quando a média europeia é de 11,5. A Alemanha, por exemplo, tem 21\", explica João Gouveia, presidente da Sociedade Portuguesa de Cuidados Intensivos.\n\"No SNS temos à volta de 600 camas ventiladas [onde é possível a respiração mecanicamente assistida] e mesmo nos maiores hospitais há serviços com camas fechadas por falta de enfermeiros.\nA capacidade de resposta à pandemia vai depender do que conseguirmos fazer com a propagação do vírus: se em vez de um aguaceiro for uma trovoada, será muito difícil.\" A análise do padrão de infeção na China e em Itália faz antever o pior. \"23% dos infetados chineses precisaram de cuidados intensivos e em Itália tem sido 10%. Na Lombardia, foi preciso ventilar doentes nos corredores e chegaram a pedir a ortopedistas para fazerem a observação seguindo folhas com as instruções\", conta o especialista. \"É uma epidemia com elevado contágio em meio hospitalar e não podemos ter menos profissionais de saúde ao serviço. É essencial garantir equipamentos de proteção individual e treino.\"\nQuem é ventilado?\nOs exemplos de outros países revelam ainda outra agravante para sistemas deficitários como o SNS. Os infetados ocupam as camas críticas durante mais tempo do que noutras infeções, reduzindo a rotatividade. \"Cada doente em cuidados intensivos precisa em média de 21 dias de monitorização ininterrupta das funções orgânicas [enquanto que numa pneumonia comum ao sexto dia é habitual os doentes terem alta das camas críticas].\nÉ avisado que, desde já, existam stocks para estarmos preparados para abrir camas intensivas, com ventiladores\", alerta Artur Paiva, presidente do Colégio de Medicina Intensiva da Ordem dos Médicos.\nEste médico do São João sublinha que \"ainda estamos muito longe do esgotamento da capacidade em medicina intensiva\".\nQuando acontecer, haverá critérios para decidir quem será ventilado.\nO primeiro será sempre o prognóstico mais favorável, ou seja quem tem mais hipóteses de sobreviver, segundo o documento que os especialistas enviaram esta semana ao Ministério.\nEntretanto, há patamares a percorrer. \"O primeiro é reforçar todas as estruturas com recursos humanos, depois adaptar para camas críticas outras áreas onde existem ventiladores (blocos operatórios, recobro pós--anestésico, sala de reanimação ou Urgência) e por fim utilizar outros espaços do hospital para colocar mais camas\", explica o intensivista.\nOs hospitais privados poderão ser chamados a receber doentes para cuidados intensivos mas com limitações. Artur Paiva explica que a Covid-19 tem especificidades para as quais o SNS está mais vocacionado, pelo que os privados deverão ser aproveitados para receber doentes críticos com outros problemas.\nAo Expresso, o presidente da Associação Portuguesa de Hospitalização Privada, Óscar Gaspar, explica que ainda não foram contactados. \"Estamos preparados, disponíveis e aguardamos que a DGS defina a forma concreta da nossa intervenção\", diz.\nAlém da medicina intensiva, é preciso reduzir ou suspender todos os cuidados programados não urgentes e libertar o máximo de camas comuns, disponibilizando mais profissionais para o tratamento dos infetados. \"Já pedimos à DGS que encontre uma solução para retirar dos hospitais os cerca de mil doentes com alta clínica e sem alta social\", diz Luís Campos, internista do Centro Hospitalar de Lisboa Ocidental. Aguarda-se a resposta: \"Foi criada uma equipa entre os Ministérios da Saúde e da Segurança Social para agilizar soluções e que está em curso\", adianta o gabinete da ministra Ana Mendes Godinho.\nO problema é que no terceiro sector a rede está praticamente lotada. \"Não vejo solução imediata para retirar as pessoas que estão abandonadas nos hospitais.\nNão conseguimos fazer milagres.\nA maioria das nossas instituições já estão sobrelotadas. Só no interior há lares com capacidade, mas são poucas vagas. E é preciso ter muito cuidado na admissão de pessoas vindas dos hospitais, pois podem já estar infetadas\", avisa o presidente da Confederação Nacional das Instituições de Solidariedade, Lino Maia.\nNos cuidados continuados a resposta é quase a mesma. Segunda-feira estas unidades começaram a receber pedidos da Segurança Social, da região de Saúde de Lisboa e do Hospital de Santa Maria para libertarem camas de forma a acolher doentes dos hospitais. Mas o presidente da Associação Nacional de Cuidados Continuados, José Bourdain, estima que não haverá mais do que \"algumas dezenas de camas disponíveis\" na rede pública; já nos lares, \"haverá um máximo de mil leitos\", mas sem assistência médica permanente.\nJá à rede de cuidados paliativos ainda não chegaram pedidos.\nVera Lúcia Arreigoso com Christiana Martins"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0000u"},"has_corona_label":{"0":true}}