{"headlines":{"0":"Coronavírus: supermercados com horários exclusivos profissionais de saúde, bombeiros e polícias"},"author":{"0":"Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"515 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vários supermercados estão a disponibilizar horário de atendimento exclusivo para profissionais de saúde, bombeiros e forças de segurança e atendimento privilegiado para maiores de 65 anos, face à pandemia de covid-19.\nNa terça-feira a cadeia de supermercados alemã ALDI e os hipermercados E.leclerc decidiram criar horários exclusivos para os profissionais de saúde, bombeiros e forças de segurança. A estes dois juntam-se agora as cadeias Lidl e El Corte Inglês."},"remaining_content":{"0":"Em resposta à agência Lusa, a Lidl explica que, a partir desta sexta-feira e em qualquer uma das 258 lojas em Portugal continental, irá ser disponibilizada uma hora de acesso privilegiado: 30 minutos antes do horário de abertura e entre as 19h00 e as 19h30 (30 minutos após o horário de fecho).\nEste acesso é exclusivo para forças de segurança pública, protecção civil, bombeiros e profissionais de saúde. O acesso às lojas continuará a ser feito de forma restrita, estando limitado o número de clientes em função da área de venda de cada loja.\nA Lidl indicou também hoje o reforço de equipas nas suas lojas e entrepostos, de norte a sul, anunciando a contratação de 500 colaboradores e a implementação de um conjunto de medidas para reforçar a segurança dos colaboradores: reforço do gel desinfectante em todas as lojas e entrepostos, reforço da limpeza de materiais e equipamentos, a instalação de uma estrutura acrílica nas caixas de pagamento e a colocação de marcas no chão, assinalando a distância de segurança, na linha de caixa.\nPor outro lado, adianta a marca em nota de imprensa enviada à Lusa, os clientes estão a ser também sensibilizados para a adopção de boas práticas, apelando não só ao respeito por todos, como à manutenção de distância de segurança e ao pagamento contactless ou MB Way, em vez de dinheiro.\nA cadeia El Corte Inglês também anunciou o atendimento em exclusivo a profissionais da área de saúde, forças de segurança, protecção civil e pessoas de idade superior a 65 anos ou de especial vulnerabilidade.\nOs supermercados deste grupo estão abertos ao público em geral entre as 10h00 e as 19h00, mas os grandes armazéns de Lisboa e Gaia estão parcialmente encerrados, mantendo-se apenas em funcionamento as áreas de informática, telecomunicações e alimentação para animais, além dos supermercados e dos espaços saúde.\nO El Corte Inglês adianta ainda que serão assegurados os seus serviços de entregas ao domicílio e de recolhas no parque como é o caso do Click & Car, sendo possível as compras através da loja online.\nA cadeia de supermercados Aldi, decidiu que os profissionais de saúde, bombeiros e forças de segurança poderiam fazer as suas compras entre as 9h00 e as 10h00, todos os dias, mediante a apresentação de um comprovativo profissional.\nOs hipermercados E.leclerc também anunciaram, em comunicado, que devido à crise gerada pela covid-19, estão abertos entre as 8h00 e as 9h00 em exclusivo para atender elementos das forças de segurança, bombeiros e profissionais de saúde, que têm ao seus dispor as caixas de pagamento automático."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001bb"},"has_corona_label":{"0":true}}