{"headlines":{"0":"Coronavírus: Escolas estão a servir refeições a 5500 carenciados"},"author":{"0":"Samuel Silva"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"591 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cerca de 5500 estudantes carenciados comeram ou receberam diariamente uma refeição das suas escolas desde que, no início desta semana, as aulas presenciais foram suspensas. Este foi um dos serviços excepcionais que o Governo determinou que as escolas deviam continuar a prestar, no âmbito das medidas de contenção da covid-19. Cerca de 100 filhos de profissionais dos serviços especiais estão nos estabelecimentos de ensino."},"remaining_content":{"0":"Servir refeições, diariamente, a mais de 5000 estudantes não coloca pressão adicional nas escolas, garantem os directores. “Já estamos habituados a fazê-lo nas interrupções lectivas – quer no Natal, nas Páscoa e no Verão – desde há alguns anos”, recorda o presidente da Associação Nacional de Dirigentes Escolares, Manuel Pereira. O número de estudantes alimentados pelos estabelecimentos de ensino na última semana é semelhante ao que foi atendido nas últimas férias escolares. Só os alunos com escalão A da acção social escolar, no qual se incluem os mais carenciados, têm acesso a este serviço, tanto nas pausas lectivas, como neste momento de suspensão das aulas presenciais.\nDe acordo com dados divulgados esta sexta-feira pelo Ministério da Educação, há cerca de 700 escolas preparadas para prestar este serviço – o país tem 811 agrupamentos de escolas públicas. Em concelhos onde há mais do que um agrupamento, os estabelecimentos de ensino articularam-se para que apenas um deles preste este serviço.\nA maioria das 5500 refeições foi servida diariamente a alunos da região de Lisboa e Vale do Tejo (cerca de 3500). Seguem-se as regiões do Centro (cerca de 800) e do Norte (650). O Alentejo (350) e o Algarve (250) têm números inferiores.\n“Vemos poucos alunos a almoçar nas escolas. Às vezes um, dois ou três”, ilustra Filinto Lima, da Associação dos Directores de Agrupamentos e Escolas Públicas. Isto acontece não apenas porque os 5500 alunos atendidos são um número residual face ao universo de mais de 1,5 milhões de estudantes, como em algumas escolas os alunos não têm sequer que ir à cantina para terem direito à refeição.\nHá concelhos onde são as autarquias as responsáveis pelas refeições escolares e que têm preferido entregar cabazes de produtos alimentares aos encarregados de educação, evitando deslocações diárias às escolas. “Fruta, legumes, arroz, ovos, leite”, conta Filinto Lima. Nos casos em que os serviços de refeição estão concessionados a empresas, estas “têm optado pelo serviço em take away”, explica o mesmo responsável. As famílias podem ir às escolas ou a outros locais, como juntas de freguesia, buscar as refeições embaladas.\nHá, porém, alunos que consomem a refeição no refeitório da escola, “respeitando o Plano de Contingência implementado, de acordo com as normas emanadas pela Direcção-Geral da Saúde (DGS)”, garante o Ministério da Educação.\nUma centena nas escolas\nAs cantinas escolares estão também a servir as refeições, nas cantinas ou refeitórios, aos estudantes que se encontram a frequentar a escola ao abrigo do serviço de acolhimento de filhos dos profissionais de saúde, das forças de segurança ou de outros serviços especiais, considerados essenciais na aplicação das medidas de contenção da pandemia.\nApesar da suspensão das aulas, as escolas continuam abertas. De acordo com os números divulgados pela tutela, na primeira semana, cerca de 100 crianças foram para as escolas, ao abrigo desta decisão. “Os pais optam por esta solução só em último caso”, afirma Filinto Lima.\nMetade destes alunos vive na região de Lisboa e Vale do Tejo. Norte (20) e Centro (15) são as outras regiões com mais estudantes nestas circunstâncias."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001jr"},"has_corona_label":{"0":true}}