{"headlines":{"0":"Até cinco anos de prisão para quem desrespeitar quarentena em Itália. \"Emergência\" alargada até final de Julho"},"author":{"0":"Filipa Almeida Mendes"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"514 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo italiano anunciou novas sanções para tentar conter a propagação do novo coronavírus, incluindo até cinco anos de prisão para pessoas infectadas com covid-19 que desrespeitem intencionalmente a quarentena ao sair de casa sem justificação plausível.\nAs novas sanções foram anunciadas pelo primeiro-ministro italiano, Giuseppe Conte, em conferência de imprensa, na noite desta terça-feira, e incluem penas de prisão de um a cinco anos para casos confirmados com covid-19 que não respeitem o confinamento em casa. As multas por violação das restrições já impostas podem variar entre 400 euros e 3000 euros, avança a agência de notícias italiana Ansa."},"remaining_content":{"0":"Segundo o Governo italiano, tais violações constituem um “crime contra a saúde pública” que poderá contribuir para a propagação do novo coronavírus no país.\nAs empresas e negócios que não cumpram as regras estabelecidas e estejam a funcionar sem autorização podem ser encerrados durante um período de entre cinco a 30 dias (mesmo se a quarentena for levantada), estabelece ainda o novo decreto-lei, que lista 28 medidas restritivas e sanções.\nAs medidas serão reavaliadas todos os meses, até 31 de Julho, dependendo da evolução da pandemia de covid-19 . O novo decreto estabelece ainda que as autoridades regionais poderão adoptar, caso se justifique, medidas mais severas em coordenação com o Governo.\nNa conferência de imprensa depois do Conselho de Ministros, Giuseppe Conte avisou que o estado de emergência se vai manter por seis meses, até 31 de Julho, o que não quer dizer que todas as medidas restritivas se mantenham até lá. “Estamos prontos para suavizar as medidas a qualquer momento, esperamos que muito em breve”, disse.\nGiuseppe Conte tentou tranquilizar os italianos, garantindo que a população não ficará confinada em casa até ao final de Julho. Mas não sem deixar um aviso: “Quanto mais respeitarmos as regras, mais cedo sairemos todos [de casa], com um estilo de vida melhor”.\nO primeiro-ministro italiano garantiu ainda que as autoridades têm seguido, até agora, “as indicações do comité técnico científico” e que continuarão a fazê-lo. “Neste momento, não há razão para alterar a nossa forma de contabilizar os contagiados e de fazer testes, seguimos uma linha de máximo rigor e transparência”, disse.\nA necessidade de medidas mais duras levou o primeiro-ministro italiano a assinar, no domingo, um decreto a restringir a actividade económica a uma lista de sectores considerados “essenciais”. Porém, o Governo italiano, os patrões e as centrais sindicais italianas encontram-se agora num braço-de-ferro sobre quais os sectores considerados essenciais e empresas que devem fechar portas a meio de uma emergência nacional sem precedentes desde a II Guerra Mundial. As centrais sindicais argumentam que milhões de trabalhadores estão nos seus postos de trabalho sem máscaras ou luvas e ameaçam com greve geral.\nItália registou já mais de 69 mil casos de infecção pelo novo coronavírus e mais de 6800 mortes, de acordo com um balanço da Universidade Johns Hopkins."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p000uu"}}