{"headlines":{"0":"Federação Internacional de Ténis apoia decisão de adiar os Jogos Olímpicos"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"436 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tóquio, no Japão, vai receber a competição mas em 2021\nA Federação Internacional de Ténis (FIT) apoiou esta terça-feira a decisão do Comité Olímpico Internacional (COI) de adiar os Jogos Olímpicos Tóquio'2020 para 2021, motivada pela rápida propagação da pandemia da Covid-19, e garante continuar a cooperar com o organismo."},"remaining_content":{"0":"\"O FIT apoia esta decisão e vai continuar a colaborar totalmente com o COI até 2021. A situação global de saúde continua a avançar a um ritmo extraordinário e estamos a enfrentar uma situação sem precedentes, que exige uma liderança responsável e tomada de decisões à altura\", escreveu o presidente da FIT, David Haggerty, nas redes sociais do organismo.\nAinda assim, o dirigente norte-americano confessou que acaba por ser uma \"deceção amarga\", principalmente para os atletas, mas sublinha que a saúde e a segurança são uma prioridade.\n\"Embora esta seja uma deceção amarga para todos aqueles que se prepararam e treinaram muito, todos nós entendemos que a proteção da vida, da saúde e da segurança humana vêm em primeiro lugar\", acrescentou Haggerty.\nOs Jogos Olímpicos Tóquio'2020 foram adiados para 2021, devido à pandemia de covid-19, anunciaram hoje o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos, em comunicado.\n\"Nas presentes circunstâncias e baseado nas informações dadas hoje pela Organização Mundial de Saúde, o presidente do COI [Thomas Bach] e o primeiro-ministro do Japão [Shinzo Abe] concluíram que os Jogos da XXXII Olimpíada em Tóquio devem ser remarcados para uma data posterior a 2020 e nunca depois do verão de 2021\", lê-se no comunicado.\nEsta decisão foi, de acordo com o mesmo documento, tomada \"para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e de comunidade internacional\".\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais morreram cerca de 17.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.077 mortos em 63.927 casos. Segundo as autoridades italianas, 7.024 dos infetados já estão curados.\nEm Portugal, há 30 mortos e 2.362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 2 de abril."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"RECOON0020200324eg3o0010n"},"has_corona_label":{"0":true}}