{"headlines":{"0":"Finalistas do curso de Medicina da Universidade do Algarve vão reforçar linha SNS24"},"author":{"0":"Jornal i"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Recorde-se que o reforço da linha SNS24 tinha sido anunciado, esta sexta-feira, pela secretária de Estado Adjunta e da Saúde, Jamila Madeira. Cerca de 100 finalistas do curso de Medicina da Universidade do Algarve (UAlg) vão reforçar a linha SNN24, anunciou, este sábado, a instituição de ensino.\n'Em resposta à evolução do surto de COVID-19 e face à necessidade de reforço de profissionais de Saúde, cerca de 100 alunos do curso de Mestrado Integrado em Medicina (MIM) da Universidade do Algarve (UAlg), numa parceria com o ABC- Algarve Biomedical Center, responderam prontamente à situação de crise e vão reforçar a linha de Saúde 24', explica a UAlg em comunicado."},"remaining_content":{"0":"Recorde-se que o reforço da linha SNS24 tinha sido anunciado, esta sexta-feira, pela secretária de Estado Adjunta e da Saúde, Jamila Madeira, como forma de aumentar a resposta à elevada procura do serviço.\n'O grupo da UAlg é composto por alunos finalistasdo curso deMedicina, titulares de uma licenciatura prévia na área da Saúde ou das Ciências, o que lhes confere a maturidade e conhecimentos necessários para a tarefa que irão realizar, quer ao nível do call center, assegurando chamadas telefónicas, registo e análise, quer ao nível de resposta e encaminhamento de casos suspeitos.Estes profissionais fizeram ainda formação prévia sobre coronavírus e sobre o algoritmo de triagem', acrescenta a mesma nota.\nOs alunos serão divididos em 30 postos de atendimento simultâneos, a funcionar a partir das instalações da Altice, em Faro, das 06h00 às 24h00.\n'No domingo, dia 15, este grupo estará operacional e a atender chamadas a partir do Algarve, colaborando nesta situação de emergência nacional. A Universidade do Algarve (UAlg) e o ABC- Algarve Biomedical Center contribuirão, assim, para reforçar a capacidade de atendimento a nível nacional, unindo esforços num momento crítico para o País e para o Mundo', remata.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"JORNPT0020200314eg3e0005o"},"has_corona_label":{"0":true}}