{"headlines":{"0":"O Norte continua a concentrar o maior número de doentes com o novo coronavírus e é a região com mais óbitos"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"747 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais dez mortes em 24 horas. Infetados sobem 14,6% para 2362\nAutarcas contestam números de casos por concelho divulgados pela DGS, que são inferiores aos registados"},"remaining_content":{"0":"Ana Gaspar\ne Delfim Machado*\nsociedade@jn.pt\nBALANÇO O número de mortes relacionadas com a Covid-19 aumentou ontem para 33, com mais dez óbitos a registar. Metade destes ocorreram na Região Norte. Foi a maior subida desde que foi revelada a primeira vítima mortal, a 16 de março. Os dados diários da Direção-Geral da Saúde (DGS( passaram a refletir a caracterização dos óbitos e a faixa etária mais atingida é a partir dos 80 anos, com cerca de 21 do total de mortes.\nO primeiro número, de 29 óbitos, tinha sido avançado pelo secretário de Estado da Saúde, António Lacerda Sales, na conferência de Imprensa de ontem. Confrontado pelos jornalistas por o número não contemplar um óbito nos Açores, mencionado no relatório de situação enviado aos média, o governante retificou para 30. Da parte da tarde, nova atualização das mortes. A dos Açores não se confirmou e foram acrescentados mais quatro, aumentando para 33.\nO balanço de infetados também revela a tendência crescente da pandemia em Portugal. Verifica-se um crescimento de 302 casos (14,6%( para 2362 doentes confirmados. A DGS passou a fazer a distribuição do número de casos infetados por concelho. Mas ontem apenas estavam abrangidos 54% dos doentes (1287(, o que levou alguns autarcas a contestarem os dados.\nNo Minho, por exemplo, os dados do boletim informativo estão longe de coincidir com os que têm vindo a ser divulgados pelas autarquias e agrupamentos de centros de saúde (ACES(. Na área correspondente aos distritos de Viana do Castelo e Braga, a DGS diz que há 61 casos, mas o número real é mais do dobro: 135.\nMENOS 31 CASOS EM BRAGA\nEm quase todos os concelhos, o número de casos é superior. Em Braga, onde a diferença é maior, até à meia-noite de domingo registava 52 casos e, segundo a DGS, até à meia-noite de segunda-feira registava 21 (menos 31(. \"O número 21 tínhamos nós na quinta-feira passada. Não consigo explicar a diferença, uma vez que os dados nos foram revelados pela Saúde Pública\", disse ao JN o presidente da Câmara, Ricardo Rio.\nEm Guimarães faltam 11 casos, e quatro em Viana do Castelo bem como em Arcos de Valdevez. A situação é semelhante, com mais casos do que os assinalados, em Fafe, Paredes de Coura e Caminha entre outros municípios minhotos.\nEm Penafiel, Paços de Ferreira e Paredes os dados também são superiores aos que constam do balanço da DGS. v * COM MÓNICA FERREIRA\nNormas para acompanhar nascimentos\nO subdiretor-geral da Saúde, Diogo Cruz, assumiu ontem que alguns hospitais estão a levar demasiado \"à letra\" as orientações sobre as visitas hospitalares, que levaram a que as grávidas não tivessem acompanhante durante o parto. O responsável revelou que a Direção-Geral da Saúde vai emitir uma orientação para esclarecer esta dúvida. No entanto, o secretário de Estado, António Lacerda Sales, considerou que \"é preciso defender grávidas e bebés\" e que \"os familiares compreenderão esta medida de algum distanciamento\".\nGRÁVIDAS\nARTUR MACHADO \/ GLOBAL IMAGENS\nVoluntários no SNS\nAntónio Lacerda Sales agradeceu aos mais de cinco mil médicos e mil enfermeiros que se voluntariaram para ajudar o Serviço Nacional de saúde (SNS(. No entanto não quantificou quantos o estão efetivamente a fazer. Há enfermeiros na linha SNS 24 e médicos na Linha de Apoio ao Médico. Outros prestam serviços em várias instituições. \"Estamos a aproveitar estas bolsas de acordo com as necessidades\", disse o secretário de Estado, acrescentando que a gestão tem de ser \"racional\" e de acordo \"com a escalada do surto\".\nRegisto de donativos\nAs ordens dos Médicos, Enfermeiros e Farmacêuticos, estão a criar uma plataforma para registar as propostas e anúncio de donativos por parte de cidadãos e empresas para os profissionais de saúde. Têm sido oferecidos desde equipamentos de proteção individual, refeições e alojamentos temporários.\nOUTROS DADOS\n1338\npassageiros do navio de cruzeio atracado em Lisboa começaram ontem a ser repatriados, sob supervisão das autoridades portuguesas.\nCentros de diagnóstico Penafiel vai abrir um centro de diagnóstico no Pavilhão de Feiras e Exposições, em parceria com a ARS do Norte. Por seu lado, a autarquia de Vila Real reclama um laboratório na região transmontana."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JNLNEG0020200325eg3p00025"}}