{"headlines":{"0":"Estado de emergência. Onde pode (e não pode) ir e o que pode fazer quando sair de casa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"896 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O decreto entrou em vigor às 00h00 deste domingo.\nEntraram em vigor, pelas 00h00 deste domingo, as regras e restrições previstas no decreto do governo do estado de emergência face à pandemia da covid-19. Para que não haja dúvidas, o i deixa-lhe a lista dos sítios onde se pode deslocar durante o período em que está declarado o estado de emergência. Veja aqui o decreto na íntegra."},"remaining_content":{"0":"O que fica aberto durante o estado de emergência:\nMinimercados, supermercados, hipermercados;\n- Frutarias, talhos, peixarias, padarias;\n- Mercados, nos casos de venda de produtos alimentares;\n- Produção e distribuição agroalimentar;\n- Lotas;\n- Restauração e bebidas, nos termos do presente decreto;\n- Confeção de refeições prontas a levar para casa, nos termos do presente decreto;\n- Serviços médicos ou outros serviços de saúde e apoio social;\n- Farmácias e locais de venda de medicamentos não sujeitos a receita médica;\n- Estabelecimentos de produtos médicos e ortopédicos;\n- Oculistas;\n- Estabelecimentos de produtos cosméticos e de higiene;\n- Estabelecimentos de produtos naturais e dietéticos;\n- Serviços públicos essenciais e respetiva reparação e manutenção (água, energia elétrica, gás natural e gases de petróleo liquefeitos canalizados, comunicações eletrónicas, serviços postais, serviço de recolha e tratamento de águas residuais, serviços de recolha e tratamento de efluentes, serviços de gestão de resíduos sólidos urbanos e de higiene urbana e serviço de transporte de passageiros);\n- Papelarias e tabacarias (jornais, tabaco);\n- Jogos sociais;\n- Clínicas veterinárias;\n- Estabelecimentos de venda de animais de companhia e respetivos alimentos;\n- Estabelecimentos de venda de flores, plantas, sementes e fertilizantes;\n- Estabelecimentos de lavagem e limpeza a seco de têxteis e peles;\n- Drogarias;\n- Lojas de ferragens e estabelecimentos de venda de material de bricolage;\n- Postos de abastecimento de combustível;\n- Estabelecimentos de venda de combustíveis para uso doméstico;\n- Estabelecimentos de manutenção e reparação de veículos automóveis e motociclos, tratores e máquinas agrícolas, bem como venda de peças e acessórios e serviços de reboque;\n- Estabelecimentos de venda e reparação de eletrodomésticos, equipamento informático e de comunicações e respetiva reparação;\n- Serviços bancários, financeiros e seguros;\n- Atividades funerárias e conexas;\n- Serviços de manutenção e reparações ao domicílio;\n- Serviços de segurança ou de vigilância ao domicílio;\n- Atividades de limpeza, desinfeção, desratização e similares;\n- Serviços de entrega ao domicílio;\n- Estabelecimentos turísticos, exceto parques de campismo, podendo aqueles prestar serviços de restauração e bebidas.\nOs estabelecimentos que vão fechar portas durante o estado de emergência:\n1. Atividades recreativas, de lazer e diversão:\n- Discotecas, bares e salões de dança ou de festa;\n- Circos;\n- Parques de diversões e parques recreativos para crianças e similares;\n- Parques aquáticos e jardins zoológicos, sem prejuízo do acesso dos trabalhadores para efeitos de cuidado dos animais;\n- Quaisquer locais destinados a práticas desportivas de lazer;\n- Outros locais ou instalações semelhantes às anteriores.\n2. Atividades culturais e artísticas:\n- Auditórios, cinemas, teatros e salas de concertos;\n- Museus, monumentos, palácios e sítios arqueológicos ou similares (centros interpretativos, grutas, etc.), nacionais, regionais e municipais, públicos ou privados, sem prejuízo do acesso dos trabalhadores para efeitos de conservação e segurança;\n- Bibliotecas e arquivos;\n- Praças, locais e instalações tauromáquicas.\n- Galerias de arte e salas de exposições;\n- Pavilhões de congressos, salas polivalentes, salas de conferências e pavilhões multiusos;\n3. Atividades desportivas, salvo as destinadas à atividade dos atletas de alto rendimento:\n- Campos de futebol, rugby e similares;\n- Pavilhões ou recintos fechados;\n- Pavilhões de futsal, basquetebol, andebol, voleibol, hóquei em patins e similares;\n- Campos de tiro;\n- Courts de ténis, padel e similares;\n- Pistas de patinagem, hóquei no gelo e similares;\n- Piscinas;\n- Rings de boxe, artes marciais e similares;\n- Circuitos permanentes de motas, automóveis e similares;\n- Velódromos;\n- Hipódromos e pistas similares;\n- Pavilhões polidesportivos;\n- Ginásios e academias;\n- Pistas de atletismo;\n- Estádios.\n4. Atividades em espaços abertos, espaços e vias públicas, ou espaços e vias privadas equiparadas a vias públicas:\n- Pistas de ciclismo, motociclismo, automobilismo e rotas similares, salvo as destinadas à atividade dos atletas de alto rendimento;\n- Provas e exibições náuticas;\n- Provas e exibições aeronáuticas;\n- Desfiles e festas populares ou manifestações folclóricas ou outras de qualquer natureza.\n5. Espaços de jogos e apostas:\n- Casinos;\n- Estabelecimentos de jogos de fortuna ou azar, como bingos ou similares;\n- Salões de jogos e salões recreativos.\n6. Atividades de restauração:\n- Restaurantes e similares, cafetarias, casas de chá e afins, com as exceções do presente decreto;\n- Bares e afins;\n- Bares e restaurantes de hotel, exceto quanto a estes últimos para efeitos de entrega de refeições aos hóspedes;\n- Esplanadas;\n- Máquinas de vending.\n7. Termas e spas ou estabelecimentos afins.\nOs cidadãos que circularem na via pública, apenas o poderão fazer por alguns motivos, entre os quais:\n- Aquisição de bens e serviços;\n- Deslocação para efeitos de desempenho de atividades profissionais ou equiparadas;\n- Procura de trabalho ou resposta a uma oferta de trabalho;\n- Deslocações por motivos de saúde, designadamente para efeitos de obtenção de cuidados de saúde e transporte de pessoas a quem devam ser administrados tais cuidados ou dádiva de sangue;\n- Deslocações para acolhimento de emergência de vítimas de violência doméstica ou tráfico de seres humanos, bem como de crianças e jovens em risco, por aplicação de medida decretada por autoridade judicial ou Comissão de Proteção de Crianças e Jovens, em casa de acolhimento residencial ou familiar;\n- Deslocações para assistência de pessoas vulneráveis, pessoas com deficiência, filhos, progenitores, idosos ou dependentes;\n- Deslocações para acompanhamento de menores:\n- Deslocações de curta duração para efeitos de atividade física, sendo proibido o exercício de atividade física coletiva;\n- (...)\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o0002u"}}