{"headlines":{"0":"Coronavírus: três membros de duas equipas de Fórmula 1 com suspeitas de contágio"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"275 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Enquanto o resultado das análises não é conhecido, os três elementos permanecem em isolamento\nTrês elementos da McLaren e da Haas, duas equipas do Mundial de Fórmula 1, foram testados devido à suspeita de terem contraído Covid-19, o novo coronavírus."},"remaining_content":{"0":"Enquanto o resultado das análises não é conhecido, os três elementos permanecem em isolamento.\n\"Podemos confirmar que um membro da nossa equipa está em isolamento voluntário no hotel como medida de precaução, em linha com a nossa política, depois de ter apresentado sintomas compatíveis com o coronavírus\", explicou a McLaren, em comunicado.\nPara já, não há certezas quanto ao impacto que um teste positivo poderá ter no Grande Prémio de abertura da temporada, que está previsto para domingo.\nAs autoridades australianas proibiram na quarta-feira viagens provenientes de Itália, medida que não afeta as equipas Ferrari e Alpha Tauri, nem o pessoal da Pirelli, fornecedora oficial de pneus do campeonato, pois já tinham viajado antecipadamente.\nA organização da corrida decidiu, também, trocar as sessões de autógrafos dos pilotos por sessões de perguntas e respostas.\n\"Não serão permitidas 'selfies', autógrafos ou outras formas de contacto direto\", anunciaram os organizadores.\nA epidemia foi detetada em dezembro, na China, e já provocou mais de 4.200 mortos.\nCerca de 117 mil pessoas foram infetadas em mais de uma centena de países, e mais de 63 mil recuperaram.\nNos últimos dias, a Itália tornou-se o caso mais grave de epidemia fora da China, com 631 mortos e mais de 10.100 contaminados pelo novo coronavírus, que pode causar infeções respiratórias como pneumonia."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200311eg3b000s2"},"has_corona_label":{"0":true}}