{"headlines":{"0":"Coronavírus: Iate proveniente de Itália impedido de atracar na Madeira"},"author":{"0":"Márcio Berenguer"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"965 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um iate proveniente de Itália foi impedido de atracar na Madeira, e obrigado pelas autoridades regionais a cumprir um período de quarentena ao largo do Funchal, antes dos ocupantes poderem desembarcar na ilha.\nO caso foi dado como exemplo, esta quarta-feira de manhã, pelo presidente do Governo Regional da Madeira, Miguel Albuquerque, de como a região autónoma está a procurar conter e impedir a disseminação de uma epidemia de covid-19 no arquipélago. “É um exemplo de como nós conseguimos , de certa maneira, ter algum controlo” , disse Albuquerque, durante uma conferência de imprensa na qual foram apresentadas as medidas de recomendação e o plano de contingência face ao surto de coronavírus ."},"remaining_content":{"0":"O iate em causa, o ‘Playpen', partiu do porto italiano San Remo a 4 de Março, e tem chegada prevista para o meio-dia desta quinta-feira. “Já enviamos um email para o comandante do navio, indicando que se ele pretender atracar no Funchal, tem de ficar ao largo, de quarentena, até ao dia 17 de Março”, adiantou ao PÚBLICO Luís França, o responsável pela Funchal Marítima, a agência de navegação responsável pela operação do navio na Madeira.\nO ‘Playpen', que passou primeiro pelo porto espanhol de Palma de Maiorca, nas ilhas Canárias, viaja com oito tripulantes e sem passageiros, e tinha prevista uma escala técnica de dois dias na Madeira, antes de atravessar o atlântico rumo a Granada, na América Central.\n“Se quiserem desembarcar, só o podem fazer a partir do dia 18 de Março, após autorização do Delegado de Saúde”, acrescentou Luís França, explicando que o iate está a reposicionar-se da Europa para a temporada de cruzeiros da américa. Para já, repetiu Albuquerque durante a conferência de imprensa, fica em quarentena.\nTambém em quarentena, continua o casal de dinamarqueses que à revelia as indicações daquele país, decidiu viajar para a Madeira de férias. O filho de ambos foi internado com coronavírus a 1 de Março, e os pais deviam ter ficado em isolamento até 14 de Março. Não cumpriram, e chegaram à Madeira no domingo, mas as autoridades regionais estavam já avisadas pelas congéneres dinamarqueses e isolaram os turistas no hotel.\nDinamarqueses que furaram quarentena podem ser alvo de procedimento judicial\n“Nós recebemos a informação e foi graças a ela que conseguimos fazer o isolamento dessas pessoas”, contou o presidente do governo madeirense, não poupando críticas ao casal. “São senhores que estavam proibidos de sair do país, desobedeceram à ordem de quarenta pondo em risco um conjunto de pessoas, uma comunidade inteira”, disse, considerando o caso como “criminoso” e que poderá ter consequências judiciais. Para já, continuou, queremos que fiquem em quarentena, e depois veremos. “O Ministério Público deve ter conhecimento do caso, pelo menos oficiosamente.”\nA principal preocupação do governo, reforçou, é a segurança e o bem-estar da população e dos turistas, que são o principal motor económico da região autónoma. Por isso, do encontro desta manhã, que juntou além de Albuquerque, o vice-presidente do governo madeirense (Pedro Calado), os secretários regionais da Saúde (Pedro Ramos), da Economia (Eduardo Jesus), da Educação (Jorge Carvalho) e da Inclusão (Augusta Aguiar), além de responsáveis pelo Serviço Regional de Saúde, Protecção Civil e Aeroportos, saiu uma série de medidas e orientações para vigorar até ao final de Abril.\nAs escolas, “dada a circunstância de não se ter registado qualquer caso positivo na Região”, vão manter-se abertas e em normal funcionamento. São, justificou, espaços sob vigilância, me que qualquer caso suspeito pode ser rapidamente sinalizado controlado. “Todas as escolas da rede pública e privada ficam obrigadas a criar um espaço de ‘isolamento' dos casos suspeitos que se verificam”, determina o governo madeirense, que decidiu suspender todos os eventos escolares que implicam ajuntamentos de alunos e professores, e que não decorram do normal funcionamento das turmas.\nRecomendando que a população evite viagens “não essenciais” a locais de transmissão comunitária activa e a zonas do país com casos confirmados de covid-19, e recomendando o adiamento de viagens de finalistas, o executivo regional decidiu suspender todos os eventos nacionais e internacionais, sejam escolares, desportivos, culturais ou científicos até ao final de Abril.\nAs competições regionais desportivas estão suspensas para escalões de formação até aos 13 anos, e a participação de profissionais de saúde em eventos formativos ou científicos, está também restrita.\nHotelaria com quebra de 20%\nO arquipélago, tal como os Açores, ainda não tem nenhum caso registado de coronavírus, mas tem sentido já o impacto da doença. A hotelaria regista uma quebra média de 20% nas dormidas, e o movimento aeroportuário, que vinha a crescer em Fevereiro 9% face ao período homologo, sofre agora uma descida a rondar os 4%.\nPor isso, e ao mesmo tempo que está a implementar um procedimento obrigatório de questionários de avaliação de risco na hotelaria e alojamento local, o Funchal apresentou um pacote de medidas para minimizar os efeitos económicos, em linha do que tem sido divulgado a nível nacional.\nAcesso à linha de crédito de apoio à tesouraria; moratória de 12 meses na amortização de subsídios reembolsáveis de projectos comunitários que vençam até 30 de Setembro deste ano; prorrogamento de prazos para cumprimento de obrigações ficais, pagamento de baixas a 100%, desde o primeiro dia, para trabalhadores obrigados ao confinamento temporário; um regime de lay-off durante seis meses, em que é garantido 2\/3 do salário (30% suportado pela empresa e 70% pela segurança social); e um apoio financeiro para as empresas no final do período de lay-off, são algumas das medidas aprovadas.\n“A dinâmica da evolução epidemiológica desta doença, que, atento o princípio da precaução, sem prejuízo do princíoio da proporcionalidade, exige a implementação de medidas temporárias excepcionais no contexto regional”, justificou Miguel Albuquerque."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b0010j"},"has_corona_label":{"0":true}}