{"headlines":{"0":"Coronavírus: João Sousa tenta recuperar a 100% da lesão durante quarentena"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"501 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tenista com mazela no pé esquerdo, contraída no final da época passada\nO tenista português João Sousa está de regresso a Guimarães, onde tem cumprido quarentena, devido à pandemia provocada pela covid-19, e tentado recuperar a 100% da lesão no pé esquerdo, contraída no final da época passada."},"remaining_content":{"0":"Com o circuito ATP suspenso até 7 de junho, face ao novo coronavírus, o número um nacional e 66.º colocado na hierarquia mundial optou por juntar-se à família em Portugal.\n\"Tenho feito quarentena em casa dos meus pais, tem sido uma experiência diferente. Não sair de casa tem sempre os seus prós e contras, mas temos lidado bem com a situação e acredito que vai correr tudo bem\", afirma, em entrevista à agência Lusa.\nApesar de assegurar que já \"estava quase recuperado\" da fratura de esforço no pé esquerdo, o minhoto, de 30 anos, admite que a paragem forçada pode ser benéfica para a sua condição física.\n\"Por um lado, recuperar a 100% desta lesão é bom. Por outro, como já estava quase a 100% e já me estava a sentir a voltar a jogar a um bom nível, foi mau porque deixei de competir\", justifica.\nSatisfeito por estar em casa, João Sousa reconhece, contudo, que a \"situação não tem sido a ideal, já que neste momento deveria estar a competir em Miami\", no Masters 1000 que estava agendado para esta semana.\n\"Esta situação está a ser atípica, nunca tinha acontecido isto no nosso circuito, nem no mundo, que eu me lembre. É um mal maior, uma situação em que todos estamos em perigo. Não tenho receio, nem sinto preocupação, simplesmente acredito que todos temos de tomar as medidas necessárias para que esta pandemia seja controlada, temos de confiar nas pessoas que efetivamente sabem o que estão a fazer\", aconselha.\nImpedido de competir, Sousa diz estar a aproveitar para \"fazer outro tipo de coisas em família\", deixando o ténis, por enquanto, \"um pouco de parte, tanto a parte física, como de jogo.\"\n\"Estando de quarentena, infelizmente, é mesmo isso que tenho de fazer. Tenho-me mantido tranquilo em casa e a respeitar as indicações, não só por mim, como também pelos outros. O foco tem sido manter-me por casa para ver se tudo isto passa e, para já, tem corrido tudo bem\", resume.\nAlém de lembrar ter \"quase 10 semanas para preparar o próximo torneio\" e estar \"muito tranquilo em relação à parte física\", embora tenha previsto \"algo mais elaborado a partir da próxima semana\", o vimaranense acredita que a suspensão do circuito foi uma medida inevitável.\n\"Não é uma medida de que nós tenistas gostemos, mas é necessária, porque realmente a saúde está em primeiro lugar e, com tudo o que está a acontecer a nível mundial, é realmente necessária esta precaução e estas medidas. Só temos que confiar nos profissionais que sabem o que devemos fazer e aceitar que isto é o melhor para todos\", frisa."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000gu"}}