{"headlines":{"0":"Jovic assinou documento que o obrigava ficar em casa quando chegou à Sérvia"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"268 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Avançado do Real Madrid desrespeitou indicações das autoridades\nContinua a polémica em torno de Luka Jovic e a viagem do avançado do Real Madrid para a Sérvia na passada sexta-feira em plena pandemia do coronavírus. Depois de ter sido acusado de 'furar' a quarentena ao passear nas ruas de Belgrado, o avançado veio pedir desculpas e acusou as autoridades por não o terem informado devidamente sobre os procedimentos e cuidados a ter. "},"remaining_content":{"0":"Contudo, o jornal 'As' avança que o jogador de 22 anos sabia perfeitamente que não podia sair de casa, depois de ter assinado (tal como todas as pessoas que retornaram à Sérvia nos últimos dias) um documento que circulou na imprensa sérvia e ao qual o jornal espanhol teve acesso - comprovando a veracidade do mesmo - que obrigava Jovic a permanecer isolado no seu apartamento em Vracar, nos arredores de Belgrado.\nO 'As' acrescenta ainda que no referido documento, \"além de comunicar como se deveria comportar, foram registados dados pessoais como nome, morada e contacto telefónico\", sendo que Jovic \"além de cumprir a quarentena obrigatória em isolamento doméstico\" está obrigado a \"notificar o Instituto Sérvio de Saúde Pública por telefone de quaisquer alterações que possa apresentar para monitorizar o seu estado de saúde\".\nRecorde-se que o comportamento de Jovic já lhe vale uma queixa crime por parte do Ministério Público da Sérvia e o próprio presidente daquele país ameaçou o jogador - e outros na mesma situação - de prisão caso voltem a quebrar a quarentena que vigora em solo sérvio desde domingo. "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k0010d"},"has_corona_label":{"0":true}}