{"headlines":{"0":"Os passos do paciente zero da política espanhola"},"author":{"0":"Mariana Fernandes"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"618 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esteve em Milão no Dia dos Namorados e participou em vários eventos depois de voltar, incluindo uma manifestação e o congresso do Vox. Os passos de Ortega Smith, primeiro caso da política espanhola.\nUm vídeo nas redes sociais, um anúncio oficial, um pedido de desculpas. Foi assim que o Vox, partido de extrema-direita espanhol, revelou que Javier Ortega Smith, secretário-geral, tinha testado positivo para o novo coronavírus."},"remaining_content":{"0":"Foi Santiago Abascal, líder do Vox, quem deu a cara no vídeo divulgado nas redes sociais do partido, a confirmar oficialmente que Ortega Smith estava infetado e a pedir desculpa pelo “erro”, nas palavras do político espanhol, que foi ter realizado um congresso dois dias antes com mais de 9 mil pessoas. Tudo isto, a 10 de março: de lá para cá, o próprio Santiago Abascal já foi diagnosticado com coronavírus, Macarena Olona e Carlos Zambrano, outros dois elementos do partido, também testaram positivo e Ortega Smith tem partilhado várias publicações onde mostra como tem sido o seu dia a dia em quarentena.Apenas quatro dias depois de ter sido confirmado que Javier Ortega Smith tinha coronavírus, é possível fazer uma retrospetiva do último mês do político espanhol: dos sítios por onde passou, dos eventos onde marcou presença e das pessoas com quem contactou. De acordo com o El Mundo, Ortega Smith esteve em Milão há um mês, no fim de semana do Dia dos Namorados, e foi visto por vários espanhóis que também estavam na cidade italiana e assinalaram nas redes sociais a presença do político de 51 anos na zona do Duomo, a catedral milanesa. Nesta altura, a meio de fevereiro, Itália ainda não se encontrava na situação dramática que atualmente atravessa — só uma semana depois o contexto se tornaria mais grave, com a subida assinalável do número de casos, a identificação de Milão como um foco de contágio e o cancelamento de eventos como o Carnaval de Veneza.Dois dias antes de ser diagnosticado, Javier Ortega Smith (ao centro), esteve no congresso do Vox ao lado de Santiago Abascal: o líder do partido acabou por também testar positivo poucos dias depois\nJavier Ortega Smith regressou a Espanha e nas quatro semanas seguintes marcou presença em diversos eventos públicos com centenas de pessoas. A 29 de fevereiro, esteve na apresentação dos candidatos do Vox às eleições autonómicas do País Basco, que estavam marcadas para o dia 5 de abril, em Vitoria, um dos principais focos de contágio em Espanha. A 3 de março esteve com Macarena Olona, porta-voz do grupo parlamentar que acabou por também testar positivo para o novo coronavírus, numa manifestação organizada pela Jusapol, uma associação de polícias e guardas civis. A 5 de março, esteve num pequeno-almoço do Fórum Nova Economia. Finalmente, a 8 de março, dois dias antes de ser diagnosticado, Ortega Smith esteve ao lado de Santiago Abascal no congresso do Vox, no Palácio Vistalegre em Madrid, em conjunto com outras 9 mil pessoas. No congresso, e como tem sido destacado pela imprensa, aquele que está agora a ser designado como o “paciente zero” da política espanhola foi visto a tossir abundantemente, um pormenor que até deixou Santiago Abascal visivelmente incomodado.Para além de Ortega Smith, de Abascal, de Olona e Zambrano, também Ana Pastor, deputada do PP, Carolina Darias, ministra da Política Territorial e Função Pública, e Irene Montero, ministra da Igualdade, foram diagnosticadas com o Covid-19.O Conselho de Ministros espanhol vai decretar ainda este sábado o estado de alerta no país, restringindo os movimentos pelas regiões e as saídas de casa à compra de comida, medicamentos e à necessidade de trabalhar.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OBSEV00020200314eg3e000b7"},"has_corona_label":{"0":true}}