{"headlines":{"0":"Terceiro caso positivo"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"467 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de Covid-19 foi detetado na ilha do Faial\nMulher de 24 anos, que viajou para a Europa, foi o terceiro caso positivo de coronavírus nos Açores. Está internada do Hospital da Horta"},"remaining_content":{"0":"Uma mulher de 24 anos, que viajou na Europa, foi detetada com o novo coronavírus. Este é o terceiro caso positivo nos Açores, depois de ter sido de a infeção ter sido detetada numa mulher na ilha Terceira e noutra em São Jorge.\nO novo caso positivo está internado no Hospital da Horta, com uma situação clínica estável, estando a ser acompanhada a evolução dos contactos próximos.\nDurante a conferência de imprensa, realizada na ilha Terceira, o diretor regional da Saúde, Tiago Lopes, revelou que existem 13 casos suspeitos nas ilhas de Santa Maria, São Miguel, Terceira e Faial.\nUm dos casos suspeitos é uma pessoa que contactou com o terceiro caso positivo na ilha do Faial, estando a Autoridade Regional de Saúde a aguardar a conclusão das análises.\nTiago Lopes revelou que este terceiro caso positivo chegou à ilha do Faial, no dia 13 de março, tendo sido colocado de quarentena, após uma triagem efetuada pela Delegação de Saúde.\nTodos os três casos positivos do Covid-19 na Região são provenientes do exterior, sendo que o diretor regional da Saúde considera ser fundamental garantir o fecho dos aeroportos para garantir uma contenção mais eficaz.\n\"Estamos a fazer todos os esforços possíveis para conter as deslocações do exterior. Existe uma diminuição do número de passageiros que chegam aos Açores\", indicou.\nO diretor regional da Saúde comentou que a Região tem aplicado medidas mais restritivas, em relação aos procedimentos adotados pelo Governo da República.\n\"A Região já foi mais além do que o Governo da República. Se estivéssemos a aguardar estaríamos pior. Ao abrigo do Estatuto encetamos medidas de restringir as ligações aéreas, sendo que as autoridades nacionais consideravam que não tínhamos autoridade para isso. Tem sido uma luta implementar algumas medidas na Região, mas paulatinamente temos vindo a aplicar essas medidas\", revelou Tiago Lopes.\nProteção dos médicos\nO principal rosto da Autoridade Regional de Saúde, que tem sido elogiado pela população pela forma como comunica, revelou que vai ser adotada uma rotação estratégica das equipas do corpo clínico para prevenir uma situação de contágio em ambiente hospitalar.\n\"Vamos reduzir o contingente em exercício de funções de forma estratégica. Permitindo que uma equipa faça duas semanas trabalho em casa, rodando com a equipa que está de serviço. Se uma unidade de saúde for afetada pelo surto, temos uma reserva estratégia que possa entrar ao ativo\", explicou.\nEsta tática, quase ao estilo militar, permite garantir meios para combater o coronavírus, mas Tiago Lopes admite que, se necessário, a Região possa recorrer a equipamentos e recursos humanos dos privados na área da Saúde. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"ACORES0020200320eg3k0000l"},"has_corona_label":{"0":true}}