{"headlines":{"0":"Avião parte de Beja para ir buscar equipamento médico à China. Hifly \"recusou todos os lucros da missão\""},"author":{"0":"Mara Gonçalves"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"284 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A companhia aérea privada portuguesa Hi Fly anunciou que vai enviar um Airbus A340 num “voo de emergência à China para recolher máscaras protectoras, óculos, roupa, testes de diagnóstico, ventiladores” e outros equipamentos médicos essenciais no combate à pandemia da covid-19.\nO avião, com “capacidade para trazer cerca de 30 toneladas de bens essenciais”, deverá partir esta sexta-feira do Terminal Civil Aeronáutico de Beja com destino à cidade de Cantão, próxima de Macau e de Hong Kong, e “deverá aterrar em Lisboa na manhã de 22 de Março”, aponta a empresa."},"remaining_content":{"0":"À data de publicação do artigo encontrava-se, no entanto, ainda a aguardar autorização por parte das entidades da China, para onde voará directamente.\nAo que o PÚBLICO pôde apurar, trata-se de uma encomenda do Governo, da qual não se conhecem mais pormenores, nomeadamente quantidades de cada equipamento ou por que estabelecimentos de saúde pública serão distribuídos.\nEm comunicado, a Hi Fly afirma ter sido “a primeira companhia aérea [em Portugal] a responder positivamente para ajudar” no combate à crise provocada pela pandemia. “Para garantir que o voo seria realizado, a Hi Fly recusou todos os lucros da missão”, acrescenta.\nAtravés da Fundação Mirpuri, uma organização não-governamental criada por Paulo Mirpuri, presidente e director-executivo da transportadora aérea, adianta ainda ter feito “uma doação de 100.000 euros” para cobrir os custos da operação .\nEm Janeiro, a Hi Fly já tinha voado até à China para fazer o repatriamento de cidadãos europeus desde Whuan, a cidade chinesa onde eclodiu o surto do novo coronavírus."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001uv"},"has_corona_label":{"0":true}}