{"headlines":{"0":"Tamila Holub satisfeita com adiamento dos Jogos: «Não entro numa piscina há 12 dias»"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"434 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nadadora diz que foi a decisão mais acertada para salvaguardar a saúde e performance dos atletas\nA nadadora olímpica portuguesa Tamila Holub disse esta terça-feira à agência Lusa que o adiamento dos Jogos Olímpicos Tóquio'2020 por causa da pandemia de covid-19 foi a decisão mais acertada para salvaguardar a saúde e performance dos atletas."},"remaining_content":{"0":"\"É muito triste para os atletas e para o público também, são os Jogos Olímpicos e toda a gente quer estar lá, muitas pessoas já tinham bilhetes, mas foi a decisão mais certa, temos que ser realistas não só pela saúde, mas também pela performance\", afirmou a atleta do Sporting de Braga que iria competir no Japão nos 1.500 metros livres.\nSegundo Tamila Holub, que completa 21 anos em maio, se os Jogos Olímpicos não fossem adiados, a qualidade da performance estaria em causa, pelo menos no caso dos nadadores, já que é uma modalidade que requer um treino diário e intensivo.\n\"Não entro numa piscina há 12 dias, o que é totalmente ridículo [para uma nadadora de alta competição], a minha capacidade aeróbica também se ressente, não é fácil manter a forma assim. Eu já estive nuns Jogos Olímpicos [Rio2016] e, agora, não queria ir só competir, queria algo mais e, desta forma, não iria conseguir representar da melhor forma Portugal\", explica.\nApesar de ter recebido a notícia com tristeza, por outro lado, nota, acaba-se a incerteza de não saber se a competição iria ou não para a frente.\n\"Agora já tenho uma noção do que fazer. A minha agenda vai ter que ser reformulada, tinha estágios que vão ter que ser adiados, mas é a vida de um atleta, quando escolhi esta vida já sabia que ia ser assim\", conta, apontando para junho de 2021 como a melhor altura para os Jogos Olímpicos se realizarem.\nOs campeonatos europeus da modalidade foram adiados de maio para agosto, em Budapeste (Hungria), e Tamila acredita que vão realizar-se por crer que nessa altura a pandemia estará controlada.\nEstudante universitária 'congelada' para se dedicar exclusivamente ao desporto, Tamila Holub diz que, também por aí, \"dói bastante\". \"Se soubesse que isto ia acontecer, mas não dá para saber\", lamentou.\nA nadadora disse esperar que a bolsa que recebe por ser uma atleta olímpica não esteja em causa, porque tal \"seria bastante triste\".\nOs Jogos Olímpicos Tóquio2020 foram adiados para 2021, devido à pandemia de covid-19, anunciaram hoje o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos, em comunicado."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000xn"}}