{"headlines":{"0":"António Costa já avisou bancada do PS de que a crise \"está para durar\""},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"638 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O secretário-geral do PS explicou na terça-feira à bancada socialista as medidas do Governo para travar a pandemia da covid-19, num encontro em que ficou o aviso de que os efeitos da crise económica estão para durar.\nNa reunião do Grupo Parlamentar do PS com António Costa, que durou cerca de duas horas e meia e que começou logo após o fim do debate quinzenal com o primeiro-ministro, estiveram presentes 22 deputados socialistas, tendo os restantes (no total são 108) participado através da plataforma digital Skype."},"remaining_content":{"0":"Em declarações à agência Lusa, a presidente do grupo parlamentar do PS, Ana Catarina Mendes, defendeu que a Assembleia da República “deve continuar a cumprir a sua função de fiscalizar a actividade do Governo, designadamente as medidas que estão a ser tomadas em momento de emergência”.\n“Num momento exigente como este, mais do que nunca importa que as pessoas estejam unidas, que criem redes de solidariedade para combatermos primeiro a epidemia por uma questão de saúde pública, mas a seguir, também, não ignorarmos que nos encontramos perante uma crise que está para durar e que vai ter os seus efeitos económicos e sociais”, sustentou Ana Catarina Mendes.\nDe acordo com a líder da bancada socialista, ao longo da reunião, António Costa explicou cada uma das medidas tomadas pelo Governo, mas ouviu igualmente aquilo que os deputados em cada uma das regiões “sentem e identificam no terreno”.\n“Falámos sobre as empresas, sobre os pais que têm os filhos em casa ou sobre os professores que estão a adaptar-se à nova via de ensino. Julgo que há um sentimento de união em torno do combate a esta crise, mas também um sentido de responsabilidade para se responder às dúvidas e angústias manifestadas pelos cidadãos”, referiu a presidente do grupo parlamentar do PS.\nAo longo da reunião, segundo a presidente da bancada do PS, vários deputados socialistas colocaram questões a António Costa sobre a existência de dúvidas em relação a medidas tomadas pelo seu executivo, nomeadamente sobre o processo de implementação do “lay-off”, e transmitiram ainda uma preocupação sobre o alcance de declarações proferidas por alguns autarcas face à pandemia da covid-19.\n“Por vezes, passa-se uma mensagem errada de que se pretende fechar o território para que outras pessoas não entrem. Estamos uma fase em que se exige solidariedade”, contrapôs a líder parlamentar do PS.\nNo plano político, Ana Catarina Mendes elogiou as medidas que estão a ser tomadas pelo Governo, “designadamente para garantir a liquidez das empresas e o rendimento das famílias”.\n“Isto, com a certeza que temos de que tudo muda de um dia para o outro e que, por isso, também temos de ir adaptando cada uma das medidas. Na reunião, houve um sublinhado sobre o esforço que está a ser feito pelos professores para garantir que a escola chega a casa dos alunos”, completou.\nNo plano europeu, a líder da bancada socialista considerou essencial “a existência de uma resposta ao nível europeu” aos efeitos desta crise sanitária.\n“É preciso que seja uma resposta capaz de ser concertada entre todos os Estados-membros da União Europeia e capaz de perceber as dificuldades ao nível da liquidez das empresas para garantir postos de trabalho e para garantir os rendimentos das famílias”, advertiu.\nA presidente do grupo parlamentar do PS considerou depois que “o balanço desta reunião” com o secretário-geral socialista e primeiro-ministro “é o balanço de quem quer continuar a cumprir o mandato de deputado e o trabalho parlamentar e de quem quer ajudar de todas as formas possíveis nos respectivos territórios”.\n“Entendemos que o Governo tem respondido de forma determinada face a todas as questões que estão a ser colocadas neste momento”, acrescentou."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p000p3"}}