{"headlines":{"0":"OMS dirige-se aos jovens: \"Vocês não são invencíveis. O coronavírus pode deixar-vos no hospital durante semanas, ou mesmo matar-vos\""},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"335 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Wuhan teve o primeiro dia sem novos casos desde o início da pandemia. Número de infectados em todo o mundo desde o início da pandemia ultrapassava já os 265 mil. Também o número de vítimas mortais da covid-19 subiu para 11 mil.\nEsta quinta-feira foi o primeiro dia em que não houve registo de novas infeções pelo novo coronavírus na província chinesa de Wuhan, anunciou o diretor-geral da OMS na conferência de imprensa desta-sexta-feira. “Trazemos boas notícias: pela primeira vez, ontem não houve casos reportados na província de Wuhan”, afirmou o diretor-geral da Organização Mundial da Saúde na conferência de imprensa da tarde desta sexta-feira, em Genebra."},"remaining_content":{"0":"Tedros Ghebreyesus saudou a forma como o setor privado se se tem disponibilizado para ajudar as autoridades de saúde dos países no combate à pandemia do novo coronavírus. E relembrou que apesar de serem os mais velhos os afetados pela covid-19, os mais jovens são um veículo de transmissão do vírus, pelo que as suas atitudes “podem significar a diferença entre vida e morte para outras pessoas”.\n“Tenho uma mensagem para os jovens. Vocês não são invencíveis”. E alertou: “O coronavírus pode deixar-vos no hospital durante semanas, ou até mesmo matar-vos. Mesmo que não adoeçam, as escolhas que fazem podem fazer a diferença entre a vida ou a morte para outra pessoa qualquer”.\nGhebreyesus sublinhou ainda que há uma percentagem significativa de infectados abaixo dos 50 anos e que “os mais novos não são poupados”.\nNesta sexta-feira o número de infectados em todo o mundo desde o início da pandemia ultrapassava já os 265 mil. Também o número de vítimas mortais da covid-19 subiu para 11 mil. Só em Itália, onde morreram 627 pessoas nas últimas 24 horas. Mais de 4 mil pessoas morreram vítimas da pandemia naquele país.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JOSOL00020200320eg3k000ba"},"has_corona_label":{"0":true}}