{"headlines":{"0":"Covid-19. Governo já gastou 10 milhões. PSD disponível para aprovar Orçamento retificativo"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"318 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPSD está disponível para Orçamento retificativo, se houver necessidade no âmbito do combate ao surto de coronavírus. Primeiro-ministro já disse que não era preciso, mas admitiu que a \"evolução económica não ficará imune a esta crise\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nO PSD disse hoje que está disponível para aprovar um Orçamento do Estado retificativo, se houver essa necessidade devido ao surto de coronavírus.\nA garantia foi deixada pelo deputado do PSD, Alvaro Almeida, durante a audição da ministra da Saúde no Parlamento esta quarta-feira.\n\"Há um aumento de despesa que se justifica devido à importância de continuar a tratar o Covid-19. Esse aumento de despesa terá naturalmente de ser incorporado\", começou por apontar o deputado social-democrata.\n\"O PSD está disposto a viabilizar um Orçamento [do Estado] retificativo que se limite a incorporar as consequências do Covid-19\", afirmou Álvaro Almeida.\nEm resposta, Marta Temido disse que as medidas tomadas no combate ao surto de Covid-19 teve até agora um custo de \"10 milhões de euros\", com estas medidas a serem acomodadas orçamentalmente em \"termos de eficiência noutros passos\".\nNa terça-feira, o primeiro-ministro avançou que \"não está previsto nenhum orçamento retificativo\".\nPerante o atual surto, António Costa defendeu a importância de ter uma \"política orçamental prudente, que nunca corra o risco de dar um passo maior do que a perna\", afirmou, citado pela Agência Lusa.\nO primeiro-ministro recordou o momento em que o Governo apresentou o Orçamento do Estado para 2020, a 16 de dezembro, numa altura em que \"ninguém tinha seguramente a ideia de que íamos ter uma crise como esta do coronavírus\".\nNa atual situação, António Costa admitiu que \"seguramente agora a evolução económica não ficará imune a esta crise\".\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b000ed"},"has_corona_label":{"0":true}}