{"headlines":{"0":"Coronavírus: Presidente da natação dos Estados Unidos pede adiamento de Tóquio'2020"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"443 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Devido à pandemia de Covid-19\nO presidente da USA Swimming, que gere a natação competitiva dos Estados Unidos, pediu esta sexta-feira ao Comité Olímpico daquele país que proponha o adiamento dos Jogos Olímpicos Tóquio'2020 para 2021, devido à pandemia de Covid-19."},"remaining_content":{"0":"\"O mundo dos atletas está de pernas para o ar\", justificou Tim Hinchey, que pediu a Sarah Hirshland, que comanda o Comité Olímpico e Paralímpico dos Estados Unidos, que peça ao Comité Olímpico Internacional um adiamento de um ano da prova.\nNa opinião de Hinchey, os atletas têm tido dificuldades em treinar e preparar-se para os Jogos, e \"continuar perante a crise global de saúde pública não é a resposta\", até porque o evento fica \"com a autenticidade, integridade e justiça desportiva em causa para todos\".\nO COI tem insistido em manter os Jogos Olímpicos Tóquio2020 nas datas marcadas, de 24 de julho a 09 de agosto, apesar da maior parte dos torneios e provas de qualificação marcadas para março, abril e maio terem sido canceladas, suspensas ou adiadas para datas ainda a definir.\nAntes, o Comité norte-americano disse que é necessário \"mais informação de especialistas do que a que existe hoje para ser tomada uma decisão\" e alinhou com o COI.\n\"Não temos de tomar uma decisão. Os Jogos não terão lugar dentro de uma semana ou duas. São daqui a quatro meses. Ainda assim, há muito que pode mudar entre agora e julho, dando ao COI a oportunidade de recolher informação e conselhos\", explicou Susanne Lyons, que recusou pressionar o organismo internacional para um adiamento.\nO novo coronavírus, responsável pela pandemia da covid-19, infetou mais de 265 mil pessoas em todo o mundo, das quais mais de 11.100 morreram.\nDas pessoas infetadas, mais de 90.500 recuperaram da doença.\nDepois de surgir na China, em dezembro, o surto espalhou-se já por 182 países e territórios, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, com a Itália a ser o país do mundo com maior número de vítimas mortais, com 4.032 mortos (mais 627 que na quinta-feira) em 47.021 casos.\nA Espanha regista 1.002 mortes (19.980 casos) e a França 264 mortes (9.134 casos).\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos confirmados de infeção para 1.020, mais 235 do que na quinta-feira.\nO número de mortos no país subiu para seis."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k0015t"},"has_corona_label":{"0":true}}