{"headlines":{"0":"Das artes à limpeza: brasileiros pedem uma resposta à crise"},"author":{"0":"Por Joana Gorjão Henriques"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1001 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Imigrantes a aguardar regularização no centro de preocupações de carta enviada a embaixada da maior comunidade estrangeira em Portugal. Se o Governo não pensar em todos, \"vai haver uma tragédia\"\nBeatriz trabalha na cafetaria de um hospital. Está em casa de quarentena obrigatória porque teve contacto com uma pessoa infectada por covid-19. Desconta para a Segurança Social (SS) há mais de dois anos, mas ainda não tem autorização de residência. Quem lhe vai pagar o ordenado e quando irá receber? Estas perguntas não lhe saem da cabeça por estes dias."},"remaining_content":{"0":"Laysla Pereira, 32 anos, chegou a Portugal há um mês e no dia em que ia começar a trabalhar num restaurante foi decretado o estado de emergência. Sem conseguir pagar a renda, sugeriu trocar o trabalho de limpeza no hostel onde estava alojada pela estadia. O hostel fechou ao público e por agora a gerência deixou que algumas pessoas ficassem, mas desconhece até quando. Há gente de várias nacionalidades sem dinheiro para comer, conta.\nAos 34 anos, Francisco Pithon, realizador freelance que chegou há dez meses a Portugal, e desconta para a SS há sete, estava a fazer formação num canal de televisão para onde iria trabalhar quando foi apanhado de surpresa pela pandemia. Ainda não teve sequer resposta do Serviço de Estrangeiros e Fronteiras (SEF) sobre o pedido de autorização de residência, feito há seis meses, quando ainda trabalhava num restaurante. \"As pessoas trabalham, descontam, estão perdendo os seus empregos, não sabem o que fazer\", afirma ao PÚBLICO por telefone. Há muita gente que ficou sem casa e sem local onde viver: \"Vão ficar na rua e a transmitir o vírus?\", questiona. Com alguns biscates em carteira - \"é a minha sorte\" -, diz que compreende a prioridade do Governo ser com portugueses, mas afirma: \"Se o Governo não pensar em todo o mundo, rapidamente vai haver uma tragédia, as pessoas vão ter de morar na rua\".\nEste realizador é um dos subscritores de uma carta enviada ao embaixador do Brasil em Portugal, assinada por dezenas de pessoas e entidades, onde expõem a preocupação em relação aos brasileiros, como ele. Muitos têm contrato de trabalho, descontam para a SS, mas, por causa de atrasos do SEF, não estão regulares e assim impedidos de receber apoios do Estado.\nNa lista, há juristas, assistentes sociais, artistas, publicitários, realizadores, psicólogos, arqueólogos, professores, empregadas de limpeza, estudantes, escritores, ajudantes de cozinha: dezenas de assinaturas, dezenas de profissões. Estão preocupados com o impacto da crise da covid-19 nesta comunidade imigrante, a maior no país. Segundo o SEF, há cerca de 151 mil brasileiros residentes, mas as contas de Carlos Vianna, membro do Conselho para as Migrações e vogal da Casa do Brasil, apontam para 250 mil, entre os que estão por regularizar e os que já têm nacionalidade portuguesa.\nNa carta, pedem apoio à embaixada e colocam mais questões: como ficarão os que, tendo autorização de residência há poucos meses, não contribuíram para a SS nos prazos mínimos; ou os que não conseguiram inscrever-se na SS, por atrasos nos serviços públicos ou por incumprimento do empregador; ou ainda os que não têm contrato de trabalho e estão na informalidade, situação que afecta muitos imigrantes em Portugal?\nA embaixada diz que irá transmitir ao Governo as preocupações e discutir alternativas, disse ao PÚBLICO Luciano Andrade, ministro conselheiro da Embaixada do Brasil. \"É uma preocupação grande da comunidade e estamos atentos a isso\", acrescentou. A Secretaria de Estado para a Integração e as Migrações disse que está a trabalhar com o Ministério do Trabalho, Solidariedade e Segurança Social para \"encontrar soluções equilibradas e justas para garantir que os migrantes residentes em Portugal conseguirão ter a estabilidade, a segurança e os apoios sociais e laborais necessários para ultrapassar este momento difícil em condições de dignidade\". Lembrou ainda que os imigrantes em situação regular, \"inscritos no sistema da segurança social, que estejam vinculados a empresas cuja remuneração tenha sido declarada à Segurança Social, são elegíveis para as medidas de protecção social\".\nCarlos Vianna lembra que um número \"muito grande de brasileiros\" trabalha em comércio, restauração, hotelaria, serviços que agora fecharam. \"Há muitas pessoas desesperadas\", sem poupanças sequer para regressar. \"E há quem prefira ficar porque aqui há Estado social, e, com a postura do presidente [do Brasil], cuidar da saúde em Portugal é muitíssimo melhor do que no Brasil.\"\n\"E o mês que vem?\"\nAo telefone por Whatsappporque a operadora já lhe cortou a conta, Francisco Pithon revela que a mulher, portuguesa, já pediu um empréstimo ao banco para os dois sobreviverem. \"O meu lado financeiro fica quase a zero, ela está grávida, ganha 65% do ordenado\" como recepcionista num clube de ténis. \"Até há 15 dias atrás, a nossa vida não era assim\", desabafa. Neste momento, escolheram pagar o arrendamento da casa, e estão a gerir as contas que escolheram pagar e as que irão deixar por liquidar. \"E o mês que vem?\", questiona-se, angustiado.\nBeatriz, nome fictício, vive há quatro anos em Portugal, e tem pago a SS; fez uma interrupção de cinco meses nos pagamentos e agora está à espera de marcação do SEF desde o segundo semestre de 2019. Conta que nem a contabilista da empresa sabe se ela terá direito a receber ordenado - e de quarentena obrigatória, nem sequer pode procurar outro trabalho. \"Para quem não tem uma base socio-económica, fica ainda mais angustiante; a gente não tem onde se abrigar. As contas têm de ser pagas. Está todo o mundo numa situação caótica.\"\nGislaine Borges tem três empregados numa empresa de apoio domiciliário a idosos. Ela própria, que tem um segundo emprego, foi dispensada. Na sua micro-empresa, conseguiu que dois dos funcionários fossem para casa em isolamento, garantindo que os clientes continuem a pagar; noutro caso, acordou com uma funcionária ficar interna para não colocar o idoso em risco. Angustia-a pensar nos próximos meses: \"Com essa crise nem sei o que vem pela frente.\""},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"PUBLO00020200328eg3s0000z"},"has_corona_label":{"0":true}}