{"headlines":{"0":"Irão está a perder a batalha contra o vírus e suplica pelo fim das sanções. \"Pressão máxima\", insistem EUA"},"author":{"0":"António Saraiva Lima"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"727 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os números que nos chegam diariamente do Irão sobre a propagação do novo coronavírus mostram um cenário catastrófico. Este domingo contavam-se 1685 mortos e mais de 21 mil infectados, a uma média de quase 1000 novas infecções por dia. O descontrolo é tal que o ministro da Saúde colocou a questão nos seguintes termos: o vírus está a matar um iraniano a cada dez minutos e a infectar 50 iranianos a cada hora.\nFruto de uma sucessão de erros de análise, da desvalorização política do perigo, da incapacidade das autoridades para imporem comportamentos restritivos à população e de uma situação económica muito frágil, entre outros factores, o Irão está a perder a batalha contra a pandemia."},"remaining_content":{"0":"Há rumores de que o número de vítimas é cinco vezes maior e foram captadas imagens aéreas que mostravam enormes valas comuns escavadas para enterrar os mortos. E no combate propriamente dito, nos hospitais, falta tudo: médicos, material e medicamentos.\nPor isso mesmo, Teerão virou-se nos últimos dias para o seu grande inimigo, os Estados Unidos, suplicando o levantamento das sanções económicas que a Administração Trump lhe vem impondo desde que o Presidente norte-americano decidiu rasgar unilateralmente o acordo nuclear de 2015 há dois anos.\nSem esse peso, acreditam os responsáveis iranianos, será possível “mobilizar todos os recursos disponíveis” para o tratamento dos doentes e para evitar que um colapso total da economia resulte no mais negro dos cenários traçados pelas simulações da Universidade de Tecnologia de Sharif: 3,5 milhões de mortos.\nMas a resposta dos EUA é sempre a mesma. “A nossa política de pressão máxima sobre o regime é para continuar”, afirmou na sexta-feira Brian Hook, representante especial do Governo norte-americano para os Assuntos Iranianos, citado pela Reuters.\nDito e feito – ou melhor, feito e dito. Na quarta-feira Washington tinha anunciado novas sanções sobre indivíduos e empresas envolvidas na “compra, aquisição, venda, transporte ou publicitação de produtos petroquímicos iranianos”.\nSegundo Hook, foi enviada recentemente uma nota diplomática para Teerão, em que se oferecia ajuda no combate à covid-19, que foi, no entanto, “rapidamente rejeitada” pelo Governo iraniano, uma vez que vinha desacompanhada da suspensão das sanções.\n“Novo nível de desumanidade”\nA República Islâmica rejeita esta versão. “Charlatães e mentirosos”, acusou este domingo, num discurso televisivo, o ayatollah Ali Khamenei, Supremo Líder do Irão.\nE numa dura mensagem partilhada no Twitter, o ministro dos Negócios Estrangeiros do Irão também apontou o dedo a Washington. “A Administração dos EUA orgulha-se alegremente de matar cidadãos iranianos no Noruz [o Ano Novo persa]”, acusou Mohammad Javad Zarif. “A Casa Branca está a elevar a sua ‘pressão máxima' a novo nível de desumanidade, com o seu total desprezo pela vida humana”.\nOs EUA parecem, ainda assim, pouco acompanhados nesta abordagem, vilificada por Zarif. Se os pedidos de China e Rússia para o fim das sanções não surpreendem – devido às ligações estreitas com o Irão –, a posição do Reino Unido mostra que há aliados próximos preocupados com a posição norte-americana.\nSegundo o Guardian, Londres tem feito esforços diplomáticos concretos para pressionar Donald Trump a tratar a ameaça da covid-19 como um problema global e, particularmente, a aliviar as sanções ao Irão.\nA posição da Casa Branca, porém, é a de que as sanções – que visam praticamente todos os sectores da economia do Irão, particularmente a importantíssima exploração petrolífera iraniana – não têm qualquer impacto no fluxo de ajuda humanitária e de bens médicos de primeira necessidade que podem entrar território iraniano.\nMas esta tese é controversa. A Human Rights Watch, recorda o Washington Post, alertou os EUA no ano passado para o impacto das sanções ao Irão, afirmando que “constrangiam drasticamente a capacidade do país de financiar a importação de bens humanitários, incluindo medicamentos” e que essa situação iria “causar dificuldades sérias ao iraniano comum e ameaçar o seu direito à saúde”.\nBrian Hook tem outra opinião. Se o Irão investisse um décimo dos “milhares de milhões que gasta em terrorismo e guerras externas” num “sistema de saúde melhor”, argumentou, “a população iraniana estaria bastante melhor”. A estratégia é para manter, pelo menos para já.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"PUBLOO0020200323eg3m00003"},"has_corona_label":{"0":true}}