{"headlines":{"0":"Deve ou não tomar-se Ibuprofeno em caso de Covid-19?"},"author":{"0":"Jornal i"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"252 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Especialistas recomendam que não se tome este anti-inflamatório e que se optepelo paracetamol para tratamento dos sintomas. O ministro da Saúde francês, médico neurologista Olivier Véran, apelou no Twitter a quem suspeitasse estar infetado com o novo coronavírus para não tomar anti-inflamatórios como o ibuprofeno, dando preferência ao paracetamol para tratamentos dos sintomas.\nO governante francês repetia assim as recomendações do Diretor-Geral da Saúde francês, Jérôme Salomon, que desaconselha a toma destes medicamentos para esta doença em específico, tendo aliás sido enviadas diretivas aos hospitais franceses nesse sentido. A cortisona é outra formulação que também deve ser evitada."},"remaining_content":{"0":"Tanto o iboprufeno como a cortisona têm efeitos na capacidade de resposta do sistema imunitário, que é a quem cabe eliminar os vírus do organismo.\nEsta recomendação não é, aliás, exclusiva para o Covid-19, mas para quase todas as doenças provocadas por vírus, veja-se o exemplo da varicela, cujos afetados nunca devem tomar iboprufeno, informação que é repetida pelos médicos no momento do diagnóstico, que estão proibidos de prescrever estas substâncias cujo efeito é baixar a febre e atenuar a dor.\nAlém destas informações, existe já um estudo, preliminar sublinhe-se, que aponta no mesmo sentido. Um trabalho publicado na conceituada revista cientifica Lancet, com base em análises feitas com doentes chineses, sugere uma ligação entre o ibuprofeno e o agravamento de sintomas, embora ressalve que se trata de casos específicos.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200315eg3f0005o"},"has_corona_label":{"0":true}}