{"headlines":{"0":"Bruxelas eleva a fasquia e permite ajudas de estado de 800 mil euros às empresas"},"author":{"0":"Ana Batalha Oliveira"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"688 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Comissão Europeia já tinha anunciado uma flexibilização das regras quanto às ajudas de Estado que os países podem dar às empresas, tendo em conta a travagem nas atividades a que a epidemia do novo coronavírus tem obrigado, mas veio agora enquadrar essas medidas, com algumas alterações. Uma das principais mudanças face ao inicialmente avançado é que o teto de ajuda a cada empresa passa dos 500 mil para os 800 mil euros.\n\"Toda a economia da UE está a atravessar uma perturbação grave\", reconhece a Comissão, num comunicado publicado esta sexta-feira, 20 de março. Isto, numa altura em que os mercados de capitais estão a afundar e se acumulam as perdas decorrentes da interrupção da atividade normal das firmas e dos hábitos de consumo."},"remaining_content":{"0":"\"Dada a dimensão limitada do orçamento da UE, a principal resposta provirá dos orçamentos nacionais dos Estados-Membros\", avisa então Bruxelas. Neste sentido, o órgão executivo da União desenhou um quadro temporário para regular os cinco tipos de auxílios previstos:\nSubvenções diretas, benefícios fiscais seletivos e adiantamentos: para que as empresas possam enfrentar as necessidades mais urgentes de liquidez, os Estados-membros poderão criar regimes de subvenções que poderão ir até 800 mil euros. Contudo, só são elegíveis empresas cujas dificuldades decorram do surto de coronavírus, e não aquelas que já sentiam o aperto em causa anteriormente ao dia 31 de dezembro do ano passado. O auxílio deverá basear-se em estimativas de orçamento e os governos têm até ao final de 2020 para o conceder. No caso do setor primário, as ajudas permitidas são mais modestas: até 120 mil euros no caso das pescas e até 100 mil euros no que toca aos negócios de bens agrícolas. Garantias estatais para empréstimos contraídos por empresas junto dos bancos: os Estados-Membros poderão fornecer garantias estatais para assegurar que os bancos continuam a conceder empréstimos aos clientes que deles necessitem. No documento, a Comissão define mínimos no que diz respeito às margens de risco (credit risk margin), diferenciando consoante as maturidades e a dimensão das empresas.  Empréstimos públicos subvencionados às empresas: os Estados-membros poderão conceder empréstimos diretos às empresas com taxas de juro bonificadas. Estes empréstimos podem ajudar as empresas a cobrir as necessidades imediatas de fundo de maneio e de investimento. Também são definidos tectos: os empréstimos cuja maturidade vá para além de 2020, não devem, por exemplo, exceder 25% das receitas apresentadas pela empresa em causa no ano de 2019. Salvaguardas para os bancos que canalizam os auxílios estatais para a economia real: alguns Estados-membros tencionam desenvolver as capacidades de concessão de crédito atuais dos bancos e utilizá-las como canal de apoio às empresas, em especial pequenas e médias empresas (PME). Dentro deste quadro, estes auxílios são considerados ajudas diretas aos clientes dos bancos e não aos próprios bancos. O quadro dá ainda orientações sobre como assegurar a menor distorção possível das regras da concorrência entre bancos. Seguro de crédito à exportação em operações garantidas a curto prazo: o quadro introduz maior flexibilidade quanto à forma de demonstrar que determinados países não são riscos negociáveis, permitindo assim que o Estado forneça um seguro de crédito à exportação a curto prazo, sempre que necessário. Até agora, de forma a responder aos impactos nas empresas da pandemia do novo coronavírus, os países da UE já avançaram com várias medidas, sobretudo linhas de crédito com garantias de Estado. A estas somam-se ainda o adiamento de impostos e apoios aos rendimentos das famílias.\nO Governo português vai avançar com um conjunto de linhas de crédito de 3 mil milhões de euros para apoiar as empresas mais penalizadas pelo forte impacto da covid-19 na economia. Este conjunto de linhas será garantido pelo Estado, mas serão disponibilizadas através do sistema bancário.\nA Comissão Europeia subiu a parada no que diz respeito à flexibilização das ajudas de Estado, aumentando em 300 mil euros o apoio direto que os Estados-membros podem atribuir às empresas cuja atividade seja comprovadamente afetada pelo surto da Covid-19."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNEON020200320eg3k0008d"},"has_corona_label":{"0":true}}