{"headlines":{"0":"Covid-19: FIA confirma adiamento dos ralis de Portugal e de Itália"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"278 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Informação avançada, esta terça-feira, por comunicado\nAs duas próximas etapas do Campeonato do Mundo de Ralis, em Portugal (21 a 24 de maio) e em Itália (04 a 07 de junho), foram adiadas devido ao novo coronavírus, anunciou esta terça-feira a Federação Internacional do Automóvel (FIA)."},"remaining_content":{"0":"\"As partes implicadas vão trabalhar para identificar as potenciais datas alternativas mais para a frente da época para serem realizados os ralis agora adiados, caso a situação relacionada com a covid-19 melhore\", informou a entidade em comunicado.\nO Automóvel Club de Portugal (ACP), organizador da prova lusa, já tinha avançado hoje que o Rali de Portugal (quinta prova do Mundial) tinha sido adiado.\nDe resto, a pandemia de covid-19 já tinha também levado à retirada de um dia na prova que se realizou em meados de março no México, e a FIA já tinha anunciado o adiamento do Rali da Argentina, previsto para decorrer de 23 a 26 de abril.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro de 2019, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 33 mortos e 2.362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 00h00 de quinta-feira e até às 23h59 de 02 de abril."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"RECOON0020200324eg3o0010f"},"has_corona_label":{"0":true}}