{"headlines":{"0":"IVO RODRIGUES Extremo do Antuérpia contou a O JOGO episódios de uma população que demorou a perceber a gravidade da Covid-19. Em Portugal preocupa-o sobretudo os pais"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"749 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"BELGAS DESVALORIZARAM O VÍRUS E AGIRAM TARDE\"\nJogador contou que viu um centro comercial cheio \"há cinco ou seis dias\" e também revelou ter ficado \"assustado\" pela falta de informação demonstrada por um amigo, que pouco sabia sobre o coronavírus"},"remaining_content":{"0":"JOÃO MAIA\nbbb Mais de 3700 casos de infetados pela Covid-19 (342 só ontem( e 88 mortos. Este é o quadro atual na Bélgica, país onde joga Ivo Rodrigues, extremo que é uma das figuras do Antuérpia, terceiro classificado da Jupiler League, campeonato que está suspenso pelo menos até 30 de abril. O ala, de 24 anos, que em Portugal passou por FC Porto, Paços de Ferreira, V. Guimarães, entre outros, está em casa \"há mais de uma semana\" e fala de uma nação que terá acordado tarde para combater o coronavírus. \"Apresentei-me com dores de cabeça no último treino antes de sermos mandados para casa. Os meus colegas começaram a dizer que eu tinha o vírus. No fundo, ninguém estava muito preocupado. Lavávamos as mãos e havia muito desinfetante à disposição, mas as pessoas achavam que isto só acontecia aos outros\", conta. Ivo Rodrigues partilha o balneário com o português Aurélio Buta e na Bélgica também jogam Diogo Queirós (Mouscron(, Orlando Sá (Standard Liège(, Jorge Teixeira (Saint-Truden( e Leonardo Rocha (Eupen(. No entanto, é com os belgas que Ivo mais conversa e a O JOGO relatou um episódio de falta de informação que o \"assustou\". \"Há cerca de cinco ou seis dias fui a uma farmácia, que se situa dentro de um centro comercial, e que ainda tinha imensa gente. Liguei para um amigo e perguntei-lhe se as pessoas não estavam assustadas. Ele nem sabia quantos cidadãos já tinham morrido, ou qual o número de infetados. Tinha uma falta de informação tão grande que me assustou\", reconhece.\nEntretanto, o governo endureceu as medidas, num país cujo primeiro caso foi detetado a 4 de fevereiro, decretou o recolher obrigatório e encerrou as fronteiras a todas as deslocações \"não essenciais\". Para Ivo, já foi tarde. \"Ao lado de minha casa há um ginásio ‘outdoor’ e vi imensa gente concentrada antes de interditarem estes espaços. Os belgas desvalorizaram a situação. As pessoas parece que não estão a conseguir olhar para Itália como tudo o que não deve acontecer. Parece que andamos a brincar e mais tarde vão dizer que devíamos ter feito isto ou aquilo mais cedo\", comentou. Ivo Rodrigues considera que o caso está mais \"caótico\" na Bélgica e escuda-se nos números para sustentar a tese. \"Portugal, pelo menos, tem havido poucos óbitos. Aqui, temos mais de 80 mortos e 3000 infetados\".\nApesar de os belgas não estarem em quarentena obrigatória, o Antuérpia proíbe as viagens. Se não fosse isso, talvez Ivo Rodrigues viesse para Baguim do Monte (Gondomar(, de onde é natural, principalmente por estar preocupado com os pais. \"Ligo todos os dias para os meus pais, que têm 61 e 62 anos, e são eles que mais me preocupam. O meu pai continua a trabalhar, pois é motorista de pesados, mas só anda pelo país\", explica. \"Noto que os idosos têm uma certa resistência à quarentena. Vi um vídeo de uma senhora a resistir a um agente da PSP que a estava mandar para casa e fiquei admirado\", completa Ivo Rodrigues.\nPrecioso: Ivo Rodrigues já marcou cinco golos\nem 28 jogos esta época pelo Antuérpia\n\"Tive dores de cabeça no último treino antes de virmos para casa e os meus colegas começaram a dizer que eu tinha o vírus. Ninguém estava muito preocupado\"\n\"As pessoas não\nestão a olhar\npara Itália como\ntudo o que não\ndeve acontecer\"\nNoite é melhor para treinar\nIvo Rodrigues prefere treinar à noite em vez de o fazer durante o dia para aproveitar o menor fluxo de pessoas na rua. \"Tenho aproveitado para dormir até mais tarde durante este período. Jogo FIFA e Uno com a minha namorada, vejo filmes e Netflix, falo com a família e à noite aproveito para ir correr, pois ainda é permitido, desde que não sejam mais que duas pessoas\", narra. O que ainda se vê mais são... bicicletas. \"As pessoas usam muito a bicicleta para ir para o trabalho, apesar de estar tudo fechado, a não ser as farmácias e supermercados, mas também vejo muita gente a correr na rua\", observa."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJOGO00020200324eg3o00002"}}