{"headlines":{"0":"Hoje nas notícias: Coronavírus, comissões bancárias e TC"},"author":{"0":"ECO"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"551 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dia após dia, o novo coronavírus continua a marcar as páginas dos jornais e, a nível nacional, já se fala mesmo no impacto que este surto começa a ter no setor turístico. E, numa altura em que aumentam os números de casos em Portugal — já são nove –, começam as corridas aos laboratórios privados para fazerem os testes de despiste, que podem chegar aos 200 euros."},"remaining_content":{"0":"Na banca, o chairman do BCP defende que impor limites às comissões bancárias vai prejudicar os bancos nacionais.\nPestana assume queda nas reservas desde janeiro devido ao coronavírus\nO Grupo Pestana, a maior cadeia hoteleira do país, já regista um abrandamento e cancelamento das reservas nos seus hotéis desde janeiro devido ao coronavírus. O Governo já tinha adiantado que o setor que mais sentiria os impactos deste surto seria o turístico, embora continuasse a ser um impacto “moderado”. No espaço de menos de uma semana, Portugal conta já cinco casos confirmados. Leia a notícia completa no Jornal Económico (acesso pago)\nClique para ver a imagem\nTeste ao coronavírus pode chegar a 200 euros nos laboratórios privados\nFazer os testes de despiste do novo coronavírus pode chegar a custar cerca 200 euros no Grupo Germano de Sousa, que detém laboratórios privados. Já nos laboratórios Dr. Joaquim Chaves, onde recebem, em média, cerca de 25 pedidos por dia para estes testes, o valor ronda os 101 euros. O custo estará ligado à importação do estrangeiro, aponta o ex-bastonário da Ordem dos Médicos, admitindo que, se a procura disparar, o preço poderá baixar para a faixa dos 100 euros. Leia a notícia completa no Público (acesso pago)\nLimites às comissões vão “favorecer” bancos estrangeiros\nO chairman do BCP defende que as medidas propostas pelos partidos para impor limites às comissões bancárias não se justificam, e que vão acabar mesmo por “favorecer” os bancos internacionais. Nuno Amado explica que o mercado é concorrencial e que, com a aprovação desses limites, os bancos sediados em território nacional ficarão a perder. Leia a notícia completa no Jornal Económico (link indisponível)\nPor que razão o Tribunal de Contas é tão incómodo?\nVários economistas explicam nesta edição do Jornal I a “guerra” às auditorias do Tribunal de Contas que é acusado pelo poder político de ultrapassar os seus limites. João Duque fala numa “reação epidérmica” do Governo “que não é compreensível”, enquanto Ferraz da Costa nota que “há muitos anos que Portugal vive contra a autoridade”. Mira Amaral afirma que “parece que o Governo não quer ser fiscalizado” e Bagão Félix refere que o atual Executivo “usa um tom” a que o país não estava habituado. Leia a notícia completa no Jornal I (link indisponível)\nClique para ver a imagem\nEDP ainda sem planos para central fechada há oito anos\nA EDP vai derrubar as chaminés da central termoelétrica de Setúbal, construída nos anos 70, mas encerrada há oito anos por ser cara e uma das mais poluentes. A destruição destas estruturas — que deverá ficar concluída no final de 2020 –, acontece numa altura em que se discutem os planos para as duas centrais a carvão que terão de fechar até 2023. Contudo, a energética ainda não tem um plano definido para este espaço. Leia a notícia completa no Jornal de Negócios (acesso pago)"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"ECOPT00020200306eg360000b"},"has_corona_label":{"0":true}}