{"headlines":{"0":"Covid-19 em Portugal. A caminho do desconhecido e a tentar atrasar o passo"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1123 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O combate ao novo coronavírus em Portugal aumentou de intensidade nos últimos dias. Agora importa reunir forças para uma luta que poderá prolongar-se no tempo, até nos momentos mais intensos previstos para maio, pela Direção-Geral da Saúde. O país tem 4268 casos e 76 mortos.\nRITA RATO NUNES"},"remaining_content":{"0":"Não é um sprint. É uma maratona. Fazer frente ao covid-19 vai levar tempo. Quanto? Não se sabe ao certo, apesar de os modelos matemáticos traçados pelos técnicos da Direção-Geral da Saúde apontarem para o mês de maio. E ao que tudo indica não será uma questão de uns quantos dias, mas sim um período de tempo, que pode chegar a ser de duas semanas, informou, nesta sexta-feira, em conferência de imprensa, a diretora-geral da Saúde. \"O pico não será um momento isolado no tempo, mas um planalto. Sabemos que esta doença dura muito tempo. É o que está a acontecer noutros países\", disse Graça Freitas, que fala numa tendência portuguesa para retardar a velocidade da curva epidemiológica deste coronavírus, prolongando, por outro lado, o tempo de resposta ao surto pandémico.\n\"Se tivermos uma curva em pico é evidente que será um momento muito específico. No limite, seria um único dia com o maior número de casos, seguido de uma descida abrupta\", começa a explicar António Diniz, pneumologista, coordenador da unidade de imunodeficiência do Centro Hospitalar Lisboa Norte e membro do grupo de emergência da Ordem dos Médicos. Por outro lado, há o cenário desejável: \"Se conseguirmos achatar a curva, o período em que há mais casos vai estender-se ao longo do tempo, mas permitirá uma resposta mais suave\" do sistema de saúde, acrescenta o conselheiro da DGS.\nPortugal tem aumentado todos os dias o número de casos confirmados em cerca de 20%. Os últimos dados disponíveis pelas autoridades de saúde, à hora de fecho desta edição, apontam para 4268 infetados, 76 mortos e 43 recuperados. O país ocupa o 15.º lugar na tabela das nações com maior número de doentes, liderada pelos Estados Unidos da América (mais de 93 mil casos e 1385 mortes(, pela Itália (86 498 infetados e 9134 mortos(, pela China (81 340 casos, 3292( - onde o surto surgiu no final do ano passado e onde ao que tudo indica já foi controlado - e pela vizinha Espanha, que tem agora mais de 64 mil infetados e 4924 mortos.\nVer a curva portuguesa a subir continuamente pode provocar algum alarme, mas António Diniz e Ricardo Mexia, o presidente da Associação de Médicos de Saúde Pública, preferem ser mais contidos na análise. E tanto um como o outro admitem que os números agora conhecidos cresçam a uma velocidade maior durante a próxima semana, acompanhado a tendência para testar mais os suspeitos de infeção pelo novo coronavírus. À meia-noite desta quinta-feira entrou em vigor uma norma que promete um aumento da realização de análises biológicas de despiste ao covid-19, que passam a abranger pessoas que apresentem apenas um dos principais sintomas associados à doença (febre, tosse, dificuldades respiratórias(, sendo dada primazia aos grupos de risco, antes estipulados, que incluem idosos, doentes imunodeprimidos, grávidas, profissionais de saúde. \"Não se pode inferir que há mais casos em Portugal. O que eu sei é que há mais casos diagnosticados. A curva apresentar uma subida mais pronunciada a mim não me diz nada\", afirma o pneumologista António Diniz.\nNesta quinta-feira (dados disponíveis mais recentes( foram realizados cerca de 2500 testes PCR (os utilizados no despiste do covid-19( em Portugal de uma capacidade de testagem avaliada em 5600 testes, segundo o secretário de Estado da Saúde, António Lacerda Sales. É a primeira abordagem ao \"testar, testar, testar\", aconselhado pela Organização Mundial da Saúde (OMS( a todos os países.\n\"Temos de olhar para estes números [infetados portugueses] com muita cautela. A perceção que temos é de que durante a fase de mitigação [terceira e última do combate ao surto, que já prevê contágio comunitário] vão ser feitos mais testes e, portanto, aumentarão os casos\", reforça Ricardo Mexia. \"E apesar de tudo não houve uma subida tão grande da mortalidade nos últimos dias. É evidente que esta aumentará mais quando o sistema estiver saturado, o que não é possível prever quando será\", acrescenta o médico de saúde pública. A taxa de letalidade portuguesa é de 1,8%, nas contas da diretora-geral da Saúde, abaixo portanto da mundial que, segundo a OMS, ronda os 3,4%.\nPara os dois especialistas ainda é cedo para que as medidas tomadas em contenção - como o encerramento das escolas ou o estado de emergência - se reflitam no diagnóstico português e, por isso, também difícil de comparar com os outros países, estabelecendo paralelos com a curva de Itália, de Espanha ou com a de França, que na mesma fase de desenvolvimento revela menos casos confirmados. Com prudência, o representante da Ordem dos Médicos arrisca: \"Apesar de tudo a curva dos casos diagnosticados [em Portugal] não é tão exponencial como podia ser, mas não me comprometo, porque ainda é cedo para visões otimistas, que eu não partilho nesta altura.\"\nAtivar todas as respostas\nA grande diferença entre as fases de contenção e a de mitigação, em que nos encontramos, \"é que agora é altura de limitar os danos, os prejuízos do surto\", refere Ricardo Mexia. A resposta torna-se mais abrangente. Em vez de hospitais de referência, todas as unidades hospitalares (à exceção dos três institutos portugueses de oncologia, em Lisboa, no Porto e em Coimbra( estarão aptas para receber doentes com covid-19, os centros de saúde ganham relevância na estratégia nacional, acompanhando em casa doentes da zona de residência e a linha SNS 24 (808 24 24 24( - que deixou de publicar dados do número de chamadas atendidas a 9 de março - mantém-se como a porta de entrada preferencial de doentes no Serviço Nacional de Saúde . \"Há uma necessidade de reorganização do sistema, que antes estava muito dependente da linha SNS 24\", continua o especialista em saúde pública.\nMas os princípios fundamentais desta luta não se alteraram. \"Cada vez mais é muito importante dizer às pessoas que fiquem em casa. As saídas são só aquelas que tiverem mesmo de ser, o indispensável, em particular para os grupos de maior vulnerabilidade, os mais idosos e os doentes crónicos. As famílias e os vizinhos devem evitar que eles tenham de sair, as próprias estruturas autárquicas e as IPSS estão a arranjar mecanismos de auxílio\", relembra Ricardo Mexia, acrescentando: \"Proteger os mais frágeis ao máximo é imperativo.\"\nHospital de campanha montado no centro de alto rendimento de badminton, nas Caldas da Rainha. Instalação preparada para receber doentes com covid-19."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"DIARNOT020200328eg3s0000l"},"has_corona_label":{"0":true}}