{"headlines":{"0":"Dois doentes do Santa Maria infetados com o Covid-19"},"author":{"0":"Negócios"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"489 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Hospital de Santa Maria diagnosticou o coronavírus Covid-19 em dois doentes que tinham sido internados há alguns dias com complicações respiratórias. Poderá haver um terceiro numa situação idêntica, mas ainda aguarda confirmação. Na sequência de análises feitas, foram identificados vários doentes, previamente internados com complicações respiratórias, que afinal tinham já contraído o vírus Covid-19, apurou o Negócios junto de fonte médica. \nEstes doentes foram acompanhados por pessoal médico e enfermeiros que não tinham as proteções necessárias porque não estavam diagnosticados como tendo o vírus. Alguns destes profissionais foram já enviados para casa em quarententa e o hospital tem estado a fazer o levantamento de outros possíveis casos nos vários serviços."},"remaining_content":{"0":"Os médicos queixam-se de dificuldades em contactar a linha central da Direção-Geral de Saúde, criada para esclarecer as dúvidas dos clínicos e que dá orientações sobre o que fazer perante os casos suspeitos ou identificados, onde ninguém atende. \nNuma  audição hoje no Parlamento, a ministra da Saúde, Marta Temido, reforçou que \"é preciso respeitar a cadeia de comando técnico\" na resposta à epidemia de Covid-19, o novo coronavírus. A governante falava na audição regimental, na Assembleia da República, perante os deputados da comissão de Saúde.A preocupação maior neste momento é proteger os doentes mais vulneráveis, pelo que em alguns serviços do Hospital de Santa Maria estão já a ser vedadas todas as visitas aos doentes. Há ainda relatos de falta de equipamentos de proteção para os profissionais.   \"Situação calma\" no Hospital de São José \nA identificação de doentes com covid-19, previamente internados por outros motivos, estará também a acontecer noutos hospitais, segundo informações recebidas no Negócios. Isso acontece porque a Direção-Geral de Saúde decidiu alargar os testes a todos os doentes com dificuldades respiratórios, mesmo que não tivessem estados em países mais expostos, como Itália e China, e mesmo que não tivessem tido contacto com pessoas já contaminadas. De acordo com um médico do São José, ouvido pelo Negócios, a situação nesse hospital está calma. Não existe para já nenhum caso, apenas algumas suspeitas que ainda estão a ser despistadas. O hospital tomou todas as medidas previstas e tem quartos em isolamento preparados para receber eventuais doentes. Mas, reforça a mesma fonte, \"para já, a situação está calma\", sem razões para alarmes. \nA Direção Geral de Saúde (DGS) confirmou que o número de pessoas infetadas com coronavírus aumentou para 59, o que representa uma subida de 18 face ao dia anterior.\nSegundo a DGS, até à meia-noite de ontem estavam mais de 3 mil contactos em vigilância e 83 pessoas aguardam resultados de análises. Dos 59 casos confirmados, 57 pessoas estão internadas.\nDois doentes previamente internados no hospital foram entretanto diagnosticados com o covid-19. Há pelo menos mais um caso suspeito. Pessoal médico colocado em quarentena e todos os serviços em alerta para despistar possível contágio."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNEON020200311eg3b000dy"},"has_corona_label":{"0":true}}