{"headlines":{"0":"Coronavírus: Coachella, um dos maiores festivais de música do mundo, adiado para Outubro"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"432 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Já se aguardava que a decisão fosse o adiamento e a promotora Goldenvoice assim o confirmou nesta terça-feira: um dos maiores e mais mediáticos festivais, o mítico Coachella, no deserto californiano e que recebe enchentes de 250 mil pessoas, vai ser adiado de Abril para o fim-de-semana de 9 e 16 de Outubro.\nO comunicado da organização, divulgado esta terça-feira, justifica que “estamos a seguir as instruções das autoridades de saúde norte-americanas e as directivas do condado de Riverside. É com tristeza que informamos que teremos de adiar o Coachella devido ao novo coronavírus”."},"remaining_content":{"0":"Há uma semana, o governador Gavi Newson já havia declarado estado de emergência no condado de Riverside depois de serem conhecidos mais seis novos casos de infecção com covid-19, quatro deles precisamente na região de Coachella Valley.\nNos Estados Unidos há já 30 estados atingidos pelo novo coronavírus, num total de 500 infecções e 22 mortes.\nA organização alerta ainda que “os ingressos já adquiridos mantêm-se válidos para as novas datas. Para aqueles a que não seja possível [Outubro], serão notificados na sexta-feira 13 de Março de como devem proceder para a devolução [do dinheiro]”. Há uma semana começou a correr uma petição, subscrita por mais de 20 mil pessoas, que apelava ao cancelamento do festival com receio da propagação do novo coronavírus. A Goldenvoice, também promotora do festival country Stagecoach, anunciou igualmente o seu adiamento para 23 a 25 de Outubro.\nO Coachella 2020 tinha como cabeças de cartaz Rage Against the Machine, Travis Scott e Frank Ocean. A organização não revelou se o mesmo alinhamento se manterá para Outubro. Fundado em 1999, esta é a segunda vez que o Coachella não acontecerá em 21 anos — em 2000 não houve edição devido a dificuldades financeiras. Por dia, mais de 100 mil pessoas são esperadas no Empire Polo Club em Indio, onde ambos os festivais acontecem — em 2017, os lucros foram de 100 milhões de euros.\nInternacionalmente, os cancelamentos têm vindo a suceder-se: a digressão Madame X de Madonna foi encurtada, a banda rock Pearl Jam, que estaria a promover o novo álbum Gigaton, adiou a digressão da América do Norte, Neil Young suspendeu a organização de uma tour e Miley Cyrus cancelou um concerto na Austrália.\nTambém o Festival South by Southwest cancelou a sua edição 2020, que arrancaria já este mês.\nDescarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus.\nhttps:\/\/www.publico.pt\/apps"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b000pc"},"has_corona_label":{"0":true}}