{"headlines":{"0":"Coronavírus: Lar da Maia onde ocorreram duas mortes e estão 20 infetados vai ser evacuado"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"461 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Informação foi revelada pelo presidente da instituição\nOs idosos que permanecem em 'O Amanhã da Criança', residência sénior da Maia onde ocorreram duas mortes devido à covid-19, vão ser retirados e levados para outros estabelecimentos do Grande Porto, indicou esta quinta-feira à Lusa o presidente da instituição."},"remaining_content":{"0":"\"O lar vai ser evacuado. Estamos agora mesmo a preparar o plano de evacuação. Os idosos irão para estabelecimentos do Grande Porto, alguns para hospitais e outros ainda estamos a ver\", disse José Manuel Correia, presidente do 'O Amanhã da Criança', instituição que acolhe uma residência sénior localizada em Pedrouços, concelho da Maia.\nEm causa está um lar que regista duas mortes, uma no domingo e outra na quarta-feira, devido à pandemia covid-19, e onde, de acordo com balanço feito cerca das 18:00, permaneciam 10 idosos e 10 funcionários infetados, três idosos tinham sido transportadas a hospitais do Porto, e 50 utentes e trabalhadores aguardavam a realização de testes de despistagem do novo coronavírus.\nDesesperado, José Manuel Correia contou esta tarde aos jornalistas que ponderava uma \"medida radical\" para que as autoridades de saúde o \"acudissem\".\n\"Já liguei para todos os lados, empurram com a barriga desta para aquela entidade. Só me falta colocar os idosos lá fora e pedir que resolvam. O que pedimos para que nos deixem higienizar o lar por completo para depois todos regressarem em segurança para cá\", disse José Manuel Correia.\nO concelho da Maia aparece em quarto lugar no relatório da Direção-Geral da Saúde (DGS) em número de infetados com 157 casos confirmados, logo atrás de Vila Nova de Gaia (163), do Porto (259) e de Lisboa (284).\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais 505 mil pessoas em todo o mundo, das quais morreram cerca de 23.000.\nDos casos de infeção, pelo menos 108.900 são considerados curados.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nEm Portugal, registaram-se 60 mortes, mais 17 do que na véspera (+39,5%), e 3.544 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que identificou 549 novos casos em relação a quarta-feira (+18,3%).\nDos infetados, 191 estão internados, 61 dos quais em unidades de cuidados intensivos, e há 43 doentes que já recuperaram.\nPortugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 2 de abril.\n     "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q0010h"},"has_corona_label":{"0":true}}