{"headlines":{"0":"Coronavírus: Carris altera horários de autocarros"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"355 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Carris anunciou esta terça-feira a alteração dos horários nas carreiras, passando a vigorar nos dias úteis os horários de sábado, na sequência da pandemia da covid-19.\nEm comunicado enviado à agência Lusa, a Carris, que presta serviço de transporte público rodoviário de passageiros em Lisboa, indica que “as alterações agora implementadas procuram garantir que a operação tem condições para se manter durante este período de estado de emergência”."},"remaining_content":{"0":"“A Carris implementou, juntamente com a sua equipa de operação, motoristas e guarda-freios, procedimentos de monitorização da lotação dos autocarros e eléctricos e vai fazer reforços pontuais sempre que se justificar”, pode ler-se no comunicado.\nSegundo a empresa, a partir de quarta-feira, nos dias úteis, as carreiras da Carris vão operar em horário de sábado, sendo de considerar as seguintes alterações face ao horário de sábado normal em algumas das seguintes carreiras: 705, 781, 799. Estas carreiras vão operar com intervalos de 29, 22 e 30 minutos, respectivamente. Aos sábados normalmente não operam.\nAs carreiras 713 e 756, vão funcionar também no período da tarde, aos sábados normalmente operam apenas de manhã. As carreiras 703, 712, 727, 754 e 764 vão funcionar no seu percurso integral. Aos sábados normalmente operam em percurso encurtado.\nPor seu turno, a carreira 28E mantém o horário de Novembro a Fevereiro, na 24E e ascensores fica suspenso o funcionamento, e a 15E fica suspenso o serviço feito com autocarros.\nA Carris adianta que ao fim de semana o serviço vai ser feito consoante os horários de sábado e domingo, respectivamente, com excepção das carreiras de bairro, dos ascensores e do elevador de Santa Justa.\nAs carreiras de bairro estão suspensas desde 21 de Março com excepção de cinco que se mantém a funcionar: 26B-Parque Nações Norte-Parque Nações Sul, 29B-Centro Comercial Olivais-Circulação Encarnação, 34B-Olaias-Circulação Bairro Madre Deus, 40B-Alto Chapeleiro-Lumiar e 41B-Galinheiras-Qta. Lavadeiras.\nA Carris pede aos seus clientes que visitem com frequência o site, para estarem informados de quaisquer actualizações aos horários e funcionamento das carreiras."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"PUBLOO0020200325eg3o000gt"},"has_corona_label":{"0":true}}