{"headlines":{"0":"Wall Street dispara com pacote de estímulos nos EUA. Bolsas sobem mais de 5%"},"author":{"0":"Joana Morais Fonseca"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"383 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com a economia norte-americana a travar a fundo devido ao surto do novo coronavírus, os estímulos fiscais do Senado salvam esta terça-feira as praças norte-americanas da maré vermelha, fazendo disparar Wall Street.\nO índice de referência S&P 500 está a somar 5,19% para 2.352,75 pontos, enquanto o tecnológico Nasdaq valoriza 5,02% para 7.205,16 pontos. O industrial Dow Jones segue pelo mesmo caminho ao avançar 5,84% para 19.678,26 pontos."},"remaining_content":{"0":"Seguindo a tendência que se verifica na Europa, os mercados norte-americanos parecem depositar esperança nos estímulos fiscais de 2,5 biliões de dólares numa tentativa de salvar as negociações no Senado após o plano inicial não ter sido aprovado esta segunda-feira. Também Reserva Federal retirou os limites para comprar dívida pública e privada do país.\n“O estímulo fiscal é absolutamente necessário porque afeta diretamente o consumidor. Os gastos do consumidor e a confiança do consumidor é o que está impulsionar a economia dos EUA”, aponta Nancy Perez, manager de carteiras da Boston Private Wealth, em Miami, citada pela Reuters (acesso livre, conteúdo em inglês).\nNa segunda-feira, o Presidente dos Estados Unidos disse que a economia norte-americana não ficará interrompida durante muito tempo, garantindo que o país não foi construído para ser bloqueado. Donald Trump afirmou ainda que os EUA não podem deixar que a cura para o coronavírus seja pior que a doença.\nAinda assim, há investidores que não concordam com a abordagem. “Os mercados reagirão mal porque aprenderam que essa abordagem não funciona”, disse Axel Merk, diretor de investimentos da Merk Investments, citado pela Reuters (acesso livre, conteúdo em inglês). “Do ponto de vista médico, precisamos de interromper o crescimento exponencial e isso faz-se com políticas de apoio”, assinala.\nEntre as empresas que registam as maiores subidas estão as companhias do setor da aviação, depois de os democratas terem apresentado uma proposta na Câmara dos Representantes por forma a conceder um apoio de cerca de 40 mil milhões de dólares para este setor. A título de exemplo, a American Airlines soma 16,25% para 11,96 dólares, já a United Airlines valoriza 19,39% para 31,34 dólares."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ECOPT00020200324eg3o00031"}}