{"headlines":{"0":"Covid-19: Economistas do ISEG estimam impacto negativo na economia já em março"},"author":{"0":"Ânia Ataíde"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNa síntese de conjuntura do ISEG, os economistas salientam que o surto de COVID-19 irá limitar o crescimento no primeiro trimestre. Impacto económico nos meses seguintes irá depender do desenvolvimento à escala mundial e internamente."},"remaining_content":{"0":"Haga clic para ver la imagen\nOs economistas do ISEG antecipam que se o desempenho da economia nos dois primeiros meses do ano não deverá ter sido afetada pela propagação do surto do COVID-19 a nível global, em março os efeitos já se deverão sentir e alertam para a \"incerteza\" sobre a dimensão do impacto no crescimento económico, mundial, europeu e nacional.\n\"Relativamente ao primeiro trimestre, se se admite que janeiro e fevereiro possam não ter sido afetados, já em março alguns impactos negativos começarão a ser sentidos, nomeadamente na atividade turística, em setores ligados ao comércio externo e até mesmo no consumo privado, o que irá limitar o crescimento do trimestre, ainda que de forma provavelmente reduzida\", explicam os economistas na síntese de conjuntura do ISEG de fevereiro, divulgada esta sexta-feira.\nOs economistas salientam que a evolução dos indicadores disponíveis para janeiro e fevereiro não foi desfavorável em Portugal e na zona euro, \"mas a irrupção europeia da epidemia do coronavírus no final de fevereiro provavelmente terá um impacto económico negativo já em março, limitando o crescimento do primeiro trimestre\".\n\"Nos meses seguintes, tudo irá depender do desenvolvimento da epidemia à escala mundial e internamente, da adaptação da atividade social e económica a essa realidade e das disrupções que possa vir a introduzir na atividade económica\", justificam, acrescentando que a \"extensão espacial e temporal\" será um fator importante para determinar \"se se trata de um desaceleração mais ou menos profunda e mais curta ou mais prolongada\".\nOs economistas atiram para depois do primeiro trimestre uma projeção quantificada para a nova conjuntura.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg360008k"},"has_corona_label":{"0":true}}