{"headlines":{"0":"Juntas de Vila Nova de Gaia levam alimentos"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"374 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a casa dos idosos\nPrograma para ajudar em tempo da Covid-19. Crianças recebem um cabaz por semana"},"remaining_content":{"0":"APOIO \"Os seniores de Gaia precisam de ti\" é o lema e uma das respostas da Câmara ao surto da Covid-19 e às dificuldades acrescidas das pessoas mais velhas. O programa passa pelo apoio ao domicílio e à entrega de bens essenciais em casa. Arrancou nesta semana e para muitos surge em boa hora.\nDário Silva, presidente da Junta de Freguesia de Oliveira do Douro, fala em \"espírito de missão\" e ressalva que é feita uma \"triagem pelos serviços sociais\" para evitar fraudes.\nQuem executa o plano são as juntas de freguesia, tendo a Câmara de Gaia reservado 200 mil euros para atenuar as dificuldades de mobilidade da população idosa, agravadas pela pandemia do novo coronavírus.\nNa prática, quem necessita deste serviço faz a encomenda, por telefone, e no dia seguinte um funcionário da Junta leva-lhe as compras até à porta de casa. \"Já temos uma rede de casos identificados, mas podem aparecer mais. Não há contacto físico. A encomenda é deixada à porta da residência e o pagamento é feito em dinheiro num envelope\", dá conta Dário Silva.\nVOLUNTÁRIOS\nComo salienta o autarca, esta iniciativa serve \"aqueles que não têm outro tipo de retaguarda familiar, assim como as pessoas com problemas de locomoção\".\nO protocolo é alargado a todas as freguesias do município e continua aberto à participação de voluntários que queiram ajudar.\nParalelamente, as famílias com crianças em idade escolar e com parcas posses, enquadradas no escalão A da Ação Social, merecem atenções especiais. A Câmara de Gaia também promove a distribuição de cabazes alimentares, uma vez por semana e que podem ser levantados na Junta ou no Agrupamento Escolar.\nEstes cabazes são compostos por leite, manteiga, queijo, arroz, massa, feijão, legumes, fruta, atum, salsichas e ovos. A organização e a entrega dos alimentos conta com a participação de voluntários, aos quais a Câmara garante um \"kit\" de proteção, constituído por gel desinfetante, máscaras, luvas e seguro de acidentes.\nEstas ações fazem parte do pacote de medidas sociais anunciado pela Autarquia.v MIGUEL AMORIM\nProjeto de apoio social já está em marcha"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JNLNEG0020200320eg3k0002f"},"has_corona_label":{"0":true}}