{"headlines":{"0":"Problemas no Saúde24. Ex-presidente culpa cortes"},"author":{"0":"Marta Leite Ferreira"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1033 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Henrique Martins, em entrevista à Rádio Observador, aponta o dedo aos cortes orçamentais e diz que fez vários avisos ao Governo. SNS24 estava comprometido mesmo sem crise de coronavírus.\nHenrique Martins, ex-presidente dos Serviços Partilhados do Ministério da Saúde (SPMS), foi afastado da entidade responsável pela Linha SNS24 dois dias depois de ter avisado o ministério da Saúde que o serviço podia colapsar com o aumento da procura motivado pela epidemia de COVID-19. O responsável culpa a redução orçamental nos últimos dois anos pelos problemas registados no serviço e diz que avisou várias vezes o Governo das consequências."},"remaining_content":{"0":"Em entrevista à Rádio Observador esta manhã, Henrique Martins explicou que na segunda-feira à tarde, quando o SNS24 registou um número de chamadas superior ao normal, o SPMS sinalizou a situação à ministra da saúde, avisando que era necessário “uma ação urgente de mais equipas de enfermagem na manhã seguinte”.Marta Temido terá respondido que a situação devia ser tratada com a secretária de Estado — um contacto que a equipa de Henrique Martins terá efectuado na madruga de segunda para terça-feira: “De madrugada contactei o secretário de Estado com um despacho sobre isso. Durante esse dia, não obtive resposta nenhuma. Na quarta-feira de manhã é que falámos sobre este assunto”, contou.Para o responsável, a raiz do problema está nos cortes orçamentais que começaram em 2018. Nesse ano, o Orçamento do Estado previu uma redução orçamental de 14 milhões de euros. E no ano seguinte, nas contas para 2020, também houve um corte de nove milhões de euros. Este ano, o valor atribuído a esta entidade é de pouco mais de 76,3 milhões de euros — no ano passado foi de cerca de 85,2 milhões e em 2018 era de 90,4 milhões de euros.\nSegundo Henrique Martins, estes valores são tão baixos que o SNS24 não conseguiria operar com normalidade até ao final do ano mesmo se não houvesse a atual crise de coronavírus: “A dotação orçamental neste momento não chega sequer para o funcionamento normal do SNS24. Para o final do ano, não teríamos capacidade de pagar o serviço, teríamos de desligá-lo”, concretizou.Comentando as notícias de que o SNS24 não tinha atendido 25% das chamadas na segunda-feira, Henrique Martins explica que “o operador cumpriu o contrato”, que prevê o atendimento de 10 mil chamadas por dia. O problema esteve na falta de enfermeiros no outro lado da linha — e foi nesse sentido que o então responsável pelo SPMS terá contactado o ministério para pedir um reforço nas equipas de atendimento.\n“Para aumentar a capacidade de um dia para o outro, que era o que se devia ter acontecido, não é possível ir buscar enfermeiros que não têm treino. Não é o numero de chamadas, são as pessoas“, acrescentou o ex-presidente: “Tinha de pegar nestes enfermeiros e enfermeiras que trabalham parcialmente, libertá-los do quadro do Serviço Nacional de Saúde nos hospitais em poucas horas para fazerem turnos no SNS24, reforçando a capacidade de resposta”.Henrique Martins considera que deixa um marco muito positivo do SPMS, mas admite que a falta de dinheiro resultou em problemas que estão por resolver: “Perdemos capacidade de trabalho. Os sistemas não estão a ter a manutenção necessária, não estão atualizados, há riscos de cibersegurança“, sinalizou. E prosseguiu: “Temos custos elevadíssimos, custos de manutenção que estão mais baixos, mas heterogéneos, sistemas que não partilham informação, dispersos”.Henrique Martins considerou que o seu afastamento do SPMS “só pode ter sido [fruto do] incómodo” pelos avisos que enviou ao Ministério de Saúde sobre as consequências que a redução de orçamento prevista para este ano teria na Linha de Saúde 24: “Há perto de uma dezena de ofícios formais, para além dos e-mails e das reiteradas discussões em reuniões, em que o SPMS explicou ao governo as consequências destes cortes orçamentos. Não é possível falar de transição digital no governo e reduzir o orçamento“, garantiu.\nDe acordo com o ex-presidente do SPMS, que soube do seu afastamento na quarta-feira à noite através de Jamila Madeira, secretária de Estado Adjunta e da Saúde, Henrique Martins tinha tido uma reunião nesse mesmo dia de manhã no Ministério da Saúde sobre a crise de coronavírus que se está a instalar em Portugal. À tarde, voltou ao local para outra reunião, desta vez sobre o registo oncológico nacional.Às 21h30, quando já tinha saído do ministério, recebeu uma chamada para regressar ao ministério para uma reunião com a secretária de Estado. Foi nesse momento que soube que seria afastado do SPMS e que não seria reconduzido, mesmo depois de ter expressado desde novembro uma disponibilidade para continuar em funções. Questionado sobre se teria alguma desconfiança do que iria acontecer, Henrique Martins reiterou que não: “Depois de um dia de reuniões que começou às 8h e terminou às 21h30, é difícil de imaginar“.À frente do SPMS ficará agora Luís Goes Pinheiro, antigo secretário de Estado Adjunto e da Modernização Administrativa (deixou funções em outubro do ano passado), ao lado de Sandra Cavaca, que era secretária-geral do Ministério da Saúde, e Domingos Pereira, que ocupava o cargo de diretor de Sistemas e Tecnologias Informação no Centro Hospitalar Vila Nova de Gaia\/Espinho.\nSobre esta equipa, Henrique Martins comentou: “Quero acreditar devem ter um plano muito melhor, certamente [que o Governo] vai escolher uma equipa mais capacitada. Não vejo como. E não e uma questão de vaidade, é uma questão de experiência no cargo. Seria necessário treinar uma transição para uma pessoa com perfil”.O ex-presidente disse também que não vê “com bons olhos” o facto de não haver um elemento clínico entre os novos responsáveis pelo SPMS liderado por Luís Goes Pinheiro. E critica a forma como a sua equipa foi afastada: “Não é só durante a guerra que não se mudam generais, as pessoas boas”, afirmou, referindo-se à expressão utilizada por António Costa aquando do pedido do afastamento de Graça Freitas. “O SNS precisa de pessoas motivadas. Agora estão tristes e devastadas por ter sido feito desta maneira e neste timing. Foi má ideia”, concluiu.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OBSEV00020200306eg3600032"},"has_corona_label":{"0":true}}