{"headlines":{"0":"Dos secadores aos animais: 16 mitos sobre o novo coronavírus que é preciso combater"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1000 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os secadores de mãos são eficazes a matar o novo coronavírus?\nNão. Para se proteger contra o novo coronavírus (SARS-CoV-2), deve desinfectar as mãos frequentemente com uma solução à base de álcool ou lavá-las com sabão e água. Desta forma, pode eliminar os vírus que podem estar nas suas mãos e evitar a infecção que poderia ocorrer se tocasse com elas nos olhos, boca e nariz. Assim que as suas mãos estiverem limpas, deve secá-las bem com papel ou um secador de mãos."},"remaining_content":{"0":"O tempo frio e a neve podem matar o novo coronavírus?\nNão há razão para acreditar nisso. A temperatura normal do corpo ronda os 36,5º\/37.º, independentemente da temperatura exterior do estado do tempo.\nTomar um banho quente previne a Covid-19, a doença por coronavírus?\nNão. A temperatura corporal ronda os 36,5º\/37.º, independentemente da temperatura do seu banho ou chuveiro. E cuidado: um banho com água pode queimá-lo.\nO novo coronavírus pode ser transmitido por picadas de mosquito?\nAté à data não houve informação ou prova científica que sugira que o novo coronavírus possa ser transmitido por mosquitos.\nUma lâmpada esterilizadora ultravioleta pode matar o novo coronavírus?\nLâmpadas UV não devem ser usadas para esterilizar mãos ou outras áreas da pele, já que a radiação ultravioleta pode causar irritação de pele.\nQuão eficazes são os scanners de temperatura a detectar pessoas infectadas com o novo coronavírus?\nOs scanners de temperatura são eficazes a detectar pessoas com febre (ou seja, que têm uma temperatura corporal acima do normal) devido a infecção com o novo coronavírus. No entanto, não conseguem detectar pessoas infectadas mas que ainda não estejam doentes com febre. Isto porque são precisos dois a dez dias para que as pessoas que são infectadas desenvolvam sintomas como a febre.\nBorrifar álcool ou cloro por todo o corpo pode matar o novo coronavírus?\nNão. Deitar álcool ou cloro não vai matar vírus que já entraram no corpo. Borrifar essas substâncias pode causar danos na roupa e nas membranas mucosas (como os olhos e a boca). Tanto o álcool como o cloro podem ser úteis para desinfectar superfícies, mas têm de ser usados de acordo com as instruções.\nÉ seguro receber uma carta ou uma encomenda da China?\nSim, é seguro. Receber encomendas da China não expõe quem as recebe ao risco de ser infectado pelo SARS-CoV-2. A partir de análises anteriores, sabe-se que os coronavírus não sobrevivem muito tempo em objectos, como cartas ou embalagens.\nOs animais de estimação podem espalhar o novo coronavírus?\nDe momento, não há indicações de que animais de companhia ou de estimação, como cães ou gatos, possam ser infectados com o SARS-CoV-2. No entanto, é sempre boa ideia lavar as mãos com água e sabão depois do contacto com animais. É uma protecção contra várias bactérias comuns, como a E.coli e a salmonella, que podem ser transmitidas entre animais e humanos.\nVacinas contra a pneumonia protegem contra o novo coronavírus?\nNão. Vacinas contra a pneumonia não oferecem protecção contra o novo coronavírus. O vírus é tão recente e distinto que precisa da sua própria vacina. Os investigadores estão a tentar desenvolver uma vacina e a Organização Mundial da Saúde (OMS) está a apoiar os seus esforços. Apesar de essas vacinas não serem eficazes contra esta infecção, a vacinação contra doenças respiratórias é altamente recomendada para protecção da saúde.\nLavar o nariz com soro fisiológico pode ajudar a prevenir infecção com o novo coronavírus?\nNão. Não há indicação de que lavar regularmente o nariz com soro fisiológico tenha protegido pessoas de serem infectadas com o novo coronavírus. Há alguma evidência limitada de que lavar o nariz com soro fisiológico pode ajudar as pessoas a recuperar mais rapidamente de uma constipação comum. No entanto, lavar regularmente o nariz não tem mostrado funcionar para prevenir infecções respiratórias.\nComer alho pode ajudar a prevenir a infecção com o novo coronavírus?\nO alho é um alimento saudável que pode ter algumas propriedades antimicrobianas. No entanto, não há indicações no surto actual de que comer alho tenha protegido as pessoas do novo coronavírus.\nEspalhar óleo de sésamo pelo corpo bloqueia a entrada do novo coronavírus?\nNão. O óleo de sésamo não mata o novo coronavírus. Há alguns desinfectantes químicos que podem matar o vírus em superfícies. Esses incluem desinfectantes à base de cloro\/lixívia. No entanto, têm pouco ou nenhum impacto no vírus se aplicados na pele ou sob o nariz. E pode até ser perigoso aplicar esses químicos na pele.\nO novo coronavírus afecta só idosos, ou os jovens também são susceptíveis?\nPessoas de todas as idades podem ser infectadas pelo SARS-CoV-2. Pessoas mais velhas e pessoas com outras doenças (como asma, diabetes e doença cardíaca) parecem ser mais vulneráveis a ficarem bastante doentes devido ao vírus. A Organização Mundial da Saúde aconselha pessoas de todas as idades a tomar medidas de protecção contra o vírus, como, por exemplo, a lavar bem as mãos e a seguir uma boa higiene respiratória.\nOs antibióticos são eficazes a prevenir e tratar o novo coronavírus?\nNão, os antibióticos não funcionam contra vírus, só bactérias. O novo coronavírus é um vírus e, portanto, antibióticos não devem ser usados como meio de prevenção ou tratamento. Contudo, se for hospitalizado devido ao SARS-CoV-2, é possível que lhe sejam dados antibióticos, pela possibilidade de co-infecção bacteriana.\nHá algum medicamento específico para prevenir e tratar o novo coronavírus?\nAté à data, não há nenhum medicamento específico recomendado para prevenir ou tratar o novo coronavírus. No entanto, os infectados com o vírus devem receber tratamento apropriado, para aliviar e tratar sintomas, e os que estejam severamente doentes devem receber suporte de vida. Alguns tratamentos específicos estão sob investigação e vão ser testados em ensaios clínicos. A OMS está a ajudar a acelerar os esforços de investigação e desenvolvimento, com uma variedade de parceiros."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"PUBLOO0020200306eg36000gt"},"has_corona_label":{"0":true}}