{"headlines":{"0":"Isabel Furtado Covid-19 \"Medidas têm de ser estratégicas e não apenas imediatas e impulsivas\""},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Dinheiro Vivo"},"word_count":{"0":"1359 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A presidente da Cotec acredita que não será fácil recuperar da crise gerada pela pandemia e está preocupada com os efeitos no emprego, por isso defende medidas certeiras para a economia. Texto: Rosália Amorim\nPragmática e preocupada. Isabel Furtado, CEO da TMG Automotive e presidente da Cotec, olha o futuro da indústria com preocupação e deixa recados ao governo."},"remaining_content":{"0":"A indústria é uma das áreas que mais sentem as consequências da pandemia. Que impacto estima no primeiro semestre? E prevê que os impactos vão sentir-se até ao final do ano?\nO impacto de uma pandemia é inevitavelmente desastroso para a economia de qualquer país, afetando todos os setores direta ou mesmo indiretamente, e tem por certo consequências devastadoras em algumas áreas - como já se verifica no turismo, no comércio e nos transportes. A indústria está a atravessar um período muito complicado, não apenas pela paralisação do fabrico que é generalizada na Europa mas também pela escassez de matéria-prima e pela grande baixa na procura de bens. Em todas as áreas industriais verifica-se o cancelamento, a suspensão ou o adiamento de entrega de encomendas devido ao encerramento das redes de distribuição de bens. Uma paragem industrial extensa é o cenário mais temido e mais provável. A recuperação será tão rápida quanto a nossa capacidade de sobreviver neste período e as medidas que forem tomadas hoje. As medidas que se venham a implementar terão necessariamente de assegurar o futuro de forma estratégica e não de atender ao imediato de forma impulsiva.\nQue impacto terá a pandemia na criação de riqueza e no emprego?\nNeste momento é mais uma questão de contenção, diria mesmo de sobrevivência e de tentar minimizar os impactos negativos a médio e longo prazo. O imediato já sabemos que é mau, mas nas próximas semanas (ou mesmo meses( só tem tendência para piorar. Ninguém consegue projetar o impacto, mas olhando para os países que nos precederam no surto da covid-19, o cenário não é nada promissor. Se é provável que, no mundo, esta pandemia vá custar 25 milhões de desempregados (segundo a previsão da International Labour Organization(, Portugal não será exceção a esta tendência - não nos iludamos. A situação das empresas neste momento é muito preocupante porque a capacidade de manter os seus trabalhadores sem escoar produtos já fabricados, sem encomendas, sem vendas de serviços, não é de todo sustentável. É altura para conter, enfrentar serenamente as dificuldades, contorná-las e sempre que possível antever soluções. O Estado e as empresas necessitam de desenvolver e rapidamente implementar ações conjuntas para assegurar a continuidade dos negócios.\nO incremento da dívida privada, em geral, parece-lhe inevitável?\nSe com esta pandemia se instalar uma recessão económica severa ou duradoura, creio que será mesmo inevitável. Olhando para todos os relatórios económicos publicados por especialistas na matéria, tudo indica que se aproxima um período muito difícil.\nA desaceleração económica já tinha começado. A covid-19 está a criar a tempestade perfeita?\nTempestades, temos tido bastantes ao longo dos anos, esta parece ser uma tempestade perfeita. A Europa vivia, desde meados de 2019, um abrandamento na economia e uma situação pouco favorável para investimentos. Agora, somos atingido pela covid-19. Nunca antes vivemos uma situação de shutdown tão massivo e abrangente, precedida de desaceleração económica. É como estarmos a cair num abismo sem nunca chegarmos ao fundo. Todos os modelos e todas previsões económicas caem por terra com uma pandemia desta dimensão - o que nos torna muito mais vulneráveis.\nO que o governo anunciou em relação a moratórias e outras exceções fiscais bastará? Ou é preciso mais?\nJá foram implementadas medidas cujos efeitos estamos a avaliar.\nNeste momento, as empresas veem-se confrontadas com uma escolha entre pagar os impostos ou pagar os salários?\nEm alturas de crise e recessão, muitas empresas tiveram de enfrentar esta questão. Sabemos que não compete às empresas a liberdade desta escolha. A escolha é sempre difícil e a obrigação fiscal tem, por lei, prioridade.\nE do lado dos trabalhadores, é preciso moratórias para pagamento dos créditos à habitação de forma generalizada?\nNão podemos apenas olhar para o que é preciso, temos de nos focar no que se pode fazer e hierarquizar as prioridades. Vamos precisar de moratórias de várias naturezas e, por isso, é importante pensar com lucidez no efeito que estas moratórias poderão ter no cômputo geral. Ideal seria carregar o botão pause em tudo, mas isso não vai ser possível.\nA suspensão do IVA da eletricidade, já antes reclamada, deve ser uma discussão recuperada? Por exemplo, as famílias que estão em confinamento gastam hoje mais luz, água, gás...\nA suspensão do IVA na eletricidade não afeta empresas, mas sim particulares. As empresas são afetadas não pelo IVA em si, mas pelos impostos relacionados com a energia, principalmente em relação às tarifas de acesso à rede e outros impostos que, somados, representam mais de 40% da fatura.\nNeste momento, as medidas de isolamento social e a maior permanência das famílias em casa, seja por via de apoio aos filhos menores de 12 anos seja por lay-off ou até por rotatividade no trabalho, provocam um aumento de consumo de eletricidade e água, em simultâneo com a redução de remunerações, tornando a vida das famílias mais difícil. Mas neste momento a situação é complicada para todos e, embora fosse importante uma isenção ou mesmo uma redução do IVA, isso pode não ser exequível. Tenho por hábito preferir soluções com perspetiva do médio e longo prazo e concertadas a decisões por impulso que podem comprometer o futuro.\nPortugal pode vir a arrecadar milhões em fundos europeus para apoiar os setores afetados pela covid-19. Que cuidados devemos ter para canalizar bem e para quem faz falta esse dinheiro?\nAcima de tudo, teremos de desburocratizar radicalmente a concessão, quer ao nível de linhas de crédito quer de fundos estruturais, nomeadamente alterando a regra de executar a despesa primeiro e receber do Estado depois. Esta abordagem já é seguida nos programas geridos a nível central pela Europa e deve ser, por maioria de razão, adotada pelo Estado nestas circunstâncias.\nNo início da pandemia, alguns analistas defenderam que não sendo esta crise provocada pelo sistema financeiro, como a anterior, seria mais fácil de ultrapassar. Depois foram-se alterando as opiniões... Concorda?\nDesta vez, temos um elemento que não sabemos controlar, um vírus, e que tem consequências nunca antes avaliadas. Não vai ser fácil recuperar depois desta pandemia e por isso é de extrema importância tomar decisões com visão e estratégia a médio e longo prazo.\nDepois de a crise passar, virá aí mais aumento de impostos?\nSeria muito especulativo opinar sobre este assunto.\nAs empresas vão ter de se reorganizar, já tiveram de aprender a lidar com o teletrabalho. O crescente uso da infraestrutura digital traz novos desafios?\nAs tecnologias reduzem a vantagem da localização física da empresa e aumentam a proximidade com o cliente. Nunca a digitalização e a comunicação via digital foram tão importantes - teletrabalho, reuniões virtuais, encontros sociais online... No entanto, esta forma de trabalhar está na ordem do dia não só pelo crescente risco de ciberataques, mas igualmente pela forma de melhor utilizar as ferramentas disponíveis. A Cotec lançou nesta sexta-feira [27 de março] o primeiro de um conjunto de webinars para apoiar empresas em ferramentas digitais, para controlo e operação remota do negócio, seja em questões como o teletrabalho ou como gerir o chão de fábrica, de modo a apoiar a reorganização de processos internos e adaptação ao novo contexto.\nO que é que a Cotec pode fazer mais para acelerar a inovação e a recuperação das empresas?\nAbertura de novos canais de relacionamento com o mercado. Capacitar as empresas para acelerarem a integração do seu modelo de negócio e processos operacionais no e-commerce B2B e B2C, como a DOTT, a Farfetch ou a Amazon. Fortalecer a colaboração intra e intersetorial em digital, reforçando a resiliência das cadeias de abastecimento, promover maior integração de empresas nacionais e criar soluções de adaptação e transformação dos modelos de negócio às condições da envolvente, restrições e riscos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"DINVIVO020200328eg3s00007"},"has_corona_label":{"0":true}}