{"headlines":{"0":"2019"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"1015 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"2020\nCOVID-19"},"remaining_content":{"0":"Momentos-\n-chave\nda nova pandemia mundial\n31 DEZEMBRO\nDescoberta nova pneumonia\nOrganização Mundial de Saúde (OMS( revela: há mais de 20 casos de uma nova pneumonia numa cidade chinesa de 11 milhões de pessoas, Wuhan. A origem é desconhecida, provavelmente animal. No dia a seguir, fecha o mercado de peixe, centro do foco. Quatro dias depois já há 44 pessoas infetadas.\nv Infetados: dezenas\nv Mortos: 0\n10 JANEIRO\nDia da primeira morte na China\nPrimeiro morto da nova pneumonia, um homem de 61 anos, que frequentava o mercado de Wuhan. Ouve-se a palavra coronavírus. Oficialmente há já 41 pessoas infetadas na China. Segundo morto: 15 de janeiro, dia em que a infeção chega ao Japão e se ouve pela primeira vez isto: 2019-nCoV.\nv Infetados: 41\nv Mortos: 1\n15 JANEIRO\nDeclaração\noficial no país\nPrimeira declaração oficial em Portugal sobre coronavírus. A diretora-geral da Saúde estima que o surto \"estará contido\" e que \"a propagação em massa não é uma hipótese a ser equacionada\". Cinco dias depois, China diz que há transmissão entre seres humanos. Registados primeiros caso nos EUA e Macau.\nv Infetados: 121\nv Mortos: 2\n22 JANEIRO\nEmergência não é decretada\nComeça isolamento de Wuhan. China cancela voos e saída de comboios.\nDispositivos de saúde pública acionados em Portugal, que põe três hospitais em alerta: São João (Porto(, Curry Cabral e Estefânia (Lisboa(. OMS reúne de urgência mas não decreta emergência de saúde pública internacional.\nv Infetados: 580\nv Mortos: 17\n24 JANEIRO\nCoronavírus chega à Europa\nConfirmados em França os primeiros dois casos na Europa, ambos importados da China. Pequim suspende as viagens organizadas na China e ao estrangeiro. Austrália anuncia primeiro caso. Hong Kong declara estado de emergência. Primeiro caso suspeito em Portugal, mas revela-se negativo.\nv Infetados: 1317\nv Mortos: 41\n27 JANEIRO\n17 portugueses em Wuhan\nCentro Europeu de Controlo de Doenças pede aos países da União Europeia que adotem \"medidas rigorosas e oportunas\" para controlo do coronavírus. Dois dias depois, 17 portugueses pedem para sair da China, quase todos em Wuhan. Finlândia confirma primeiro caso. Rússia fecha fronteira terrestre com a China.\nv Infetados: 4581\nv Mortos: 106\n30 JANEIRO\nEmergência de saúde decretada\nOMS declara surto como caso de emergência de saúde pública internacional, mas opõe-se a restrições de viagens e trocas comerciais. Estudo genético confirma que o novo coronavírus terá sido transmitido aos humanos através de um animal selvagem, ainda desconhecido, que foi infetado por morcegos.\nv Infetados: 9823\nv Mortos: 213\n2 FEVEREIRO\nPrimeira morte fora da China\nUm homem de 44 anos morre nas Filipinas após ser infetado. É a primeira morte relatada fora da China. Nesta altura, já há mais de 360 mortes na China. Austrália proíbe entradas a não residentes vindos da China. OMS anuncia colaboração com a Google para travar informações falsas sobre o novo coronavírus.\nv Infetados: 17 391\nv Mortos: 362\n21 FEVEREIRO\nPrimeira morte\nem Itália\nItália regista primeira vítima mortal, um homem de 78 anos. Três dias depois já há 150 italianos infetados. Número de mortos chineses (908( superou já as fatalidades da epidemia de SARS em 2003, que matou 774. Irão fecha escolas, universidades e centros educativos em duas cidades, mas não fecha templos religiosos e já tem 40 casos de infeção e oito mortos.\nv Infetados: 77 673\nv Mortos: 2360\n23 FEVEREIRO\nMaranhão é o primeiro\nportuguês infetado\nAdriano Maranhão, da Nazaré, é o primeiro português infetado. É canalizador no navio Diamond Princess, atracado no Japão. Há grande atenção mediática e chega a pedir a Marcelo que não o deixe morrer. Já está curado e já voltou a Portugal. China admite que o surto é a mais grave emergência de saúde desde 1949.\nv Infetados: 79 205\nv Mortos: 2618\n4 MARÇO\nEscolas italianas estão encerradas\nItália fecha todas as escolas e universidades. Tinha então 3089 infetados e 107 mortos. Número de infetados em Portugal sobre para seis. Quem entrar em quarentena receberá os 14 dias por inteiro, diz o Governo, que anuncia linha de crédito de 100 milhões de euro . FMI: 2020 vai ser pior que 2019\nv Infetados: 95 314\nv Mortos: 3285\n8 MARÇO\nMarcelo entra em quarentena Presidente da República, Marcelo Rebelo de Sousa, decide entrar em quarentena de 14 dias após receber em Belém uma turma de Felgueiras. Portugal tem 25 infetados. Registado primeiro morto em África (Egito(. Governo suspende visitas a lares, prisões e hospitais. Universidades do Porto e Minho fecham.\nv Infetados: 109 991\nv Mortos: 3827\n10 MARÇO\nToda a Itália está de quarentena\nPrimeiro-ministro italiano,Conte, estende quarentena a toda a Itália, com restrições de viagens e a proibição de reuniões públicas. Número de infetados sobe para 10 149, número de mortos é já 631. Em Portugal há 41 infetados. No dia anterior, Alemanha registou as duas primeiras mortes.\nv Infetados: 118 948\nv Mortos: 4296\n12 MARÇO\nPortugal decreta fecho de escolas\nNo dia anterior, a Organização Mundial de Saúde disse que o Covid-19 deixou de ser epidemia para ser pandemia, isto é um surto de doença com distribuição geográfica internacional muito alargada e simultânea. O Governo PS de Portugal anuncia fecho de todas as escolas até final das férias da Páscoa.\nv Infetados: 134 576\nv Mortos: 4981\n13 MARÇO\nEpicentro muda para a Europa\nJá não é a China o epicentro do coronavírus, diz OMS, é a Europa: 1201 mortos (1016 em Itália(. EUA proíbe voos da Europa. 11 países proíbem voos de Portugal: Arábia Saudita, Argentina, El Salvador, EUA, Guatemala, Itália, Jordânia, Kuwait, Nepal, República Checa e Venezuela. Há 61 países sem aulas.\nv Infetados: 145 483 v Mortos: 5429\n14 MARÇO\n57 infetados em Portugal em 24h Com 5617 mortos no Mundo e mais de 150 mil infetados, Portugal regista em 24 horas o maior número de novos casos, 57, mas ainda zero mortes. Países com mais mortos: China (3189(, Itália (1266(, Irão (611(, Espanha (191(, França (79(, Coreia do Sul (72(, EUA (519 e Japão (22(.\nv Infetados: 150 054 v Mortos: 5617"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JNLNEG0020200315eg3f0003b"},"has_corona_label":{"0":true}}