{"headlines":{"0":"Covid-19: Governo de Cabo Verde anuncia que vai repatriar cidadãos retidos no exterior"},"author":{"0":"ECV com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"566 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDesde quinta-feira, dia 19 de março, que Cabo Verde está fechado a voos internacionais, bem como à acostagem de navios, medidas preventivas face à pandemia de covid-19 e numa altura em que o país já tem um caso confirmado da doença, provocada por um novo coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nO primeiro-ministro de Cabo Verde, Ulisses e Correia e Silva, anunciou hoje que os cabo-verdianos retidos no Brasil, Estados Unidos e Portugal, devido às restrições impostas face à pandemia de covid-19, serão repatriados em breve.\n“Cabo-verdianos retidos no exterior serão repatriados, mas deverão ficar em quarentena”, anunciou ao final do dia de hoje o primeiro-ministro, numa altura em que se multiplicam apelos de cabo-verdianos no exterior, que aguardam voos de regresso ao arquipélago.\nContudo, desde quinta-feira que Cabo Verde está fechado a voos internacionais, bem como à acostagem de navios, medidas preventivas face à pandemia de covid-19 e numa altura em que o país já tem um caso confirmado da doença, provocada por um novo coronavírus.\n“Estamos a viver em todo o mundo momentos difíceis, que tocam as nossas vidas. Temos cabo-verdianos retidos nos aeroportos de Recife, Fortaleza, Boston e Lisboa à espera de regressarem a Cabo Verde, à semelhança do que acontece com milhares de cidadãos de outras nacionalidades que nos vários aeroportos do mundo esperam regressar aos seus países”, reconheceu Ulisses Correia e Silva.\nAcrescentou que o Governo “está a envidar esforços para voos de repatriamento através da Cabo Verde Airlines”, o que “deverá acontecer brevemente”.\nAlém disso, afirmou que voos de repatriamento – que são permitidos expressamente para esse fim, sem desembarque -, de cidadãos estrangeiros, na sua grande maioria turistas, “têm estado a ser assegurados e realizados na sua grande parte pelas companhias aéreas que transportam turistas para Cabo Verde”.\nA embaixada portuguesa em Cabo Verde anunciou na quinta-feira que está para “breve” uma solução para repatriar as centenas de turistas portugueses que permanecem no arquipélago, afetados pela interdição de voos. De acordo com vários relatos de turistas feitos à Lusa, esta situação afeta sobretudo os portugueses que estavam de férias na ilha do Sal, hospedados em hotéis e com viagens canceladas essencialmente pela companhia aérea portuguesa, TAP.\n“Após desenvolvidas várias diligências pelos governos português e cabo-verdiano, deverá ser em breve encontrada uma solução com vista a permitir o regresso a Portugal dos passageiros que adquiriam títulos de transporte antes da entrada em vigor da interdição de voos”, lê-se no comunicado.\nFonte diplomática portuguesa explicou anteriormente à Lusa que há entre 200 a 300 portugueses em várias ilhas de Cabo Verde, sobretudo no Sal e em Santiago (Praia), a aguardar viagem de regresso a casa.\nContactados hoje pela Lusa, alguns destes turistas afirmam ter recebido garantias das autoridades portuguesas para voos de regresso até à próxima segunda-feira.\nPor decisão do Governo cabo-verdiano, e pelo menos até 09 de abril, estão proibidas as ligações aéreas oriundas de 26 países, incluindo Portugal e Brasil.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 265 mil pessoas em todo o mundo, das quais mais de 11.100 morreram.\nDas pessoas infetadas, mais de 90.500 recuperaram da doença.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000mj"},"has_corona_label":{"0":true}}