{"headlines":{"0":"PREVISÃO Graça Freitas, diretora da Direção-Geral de Saúde, explica que a evolução da Covid-19 em Portugal vai atrasar o pico do surto, mas alerta que a curva não vai cair de um dia para o outro"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"516 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"PLANALTO\" SÓ EM MAIO\nRegistam-se 4268 infetados, num aumento de 20,4% em relação a quinta-feira, enquanto mais 16 pessoas perderam a vida. Casos em lares continuam a crescer e a ONU pede mais proteção aos idosos em todo o mundo"},"remaining_content":{"0":"ANA LUÍSA MAGALHÃES\nMÓNICA SANTOS\nbbb As previsões projetavam o pico do surto para 14 de abril, mas a evolução da Covid-19 em Portugal está a ser mais lenta do que isso, explicou Graça Freitas, diretora-geral da saúde. \"Pelos boletins, podemos ver que há uma tendência em retardar um pouco a velocidade da doença e com que a curva está a subir. Se a retardarmos a curva, o pico será mais adiante. Com os dados que temos, nunca deverá ser antes de maio, mas isto são previsões\", afirmou Graça Freitas, que também desmistificou o conceito de \"pico\": \"Se calhar temos de começar a falar em planalto: quando chegarmos ao máximo dos casos da curva, andaremos ali alguns dias ou semanas, até porque sabemos que esta doença dura muito tempo.\"\nA duração da luta contra o vírus também justifica, afirma a líder da DGS, a evolução lenta do número de recuperados: manteve-se nos 43, enquanto se registaram mais 16 mortes em relação ao dia anterior - são 76 no total. Por outro lado, os casos confirmados subiram 20,4% para 4268, mas 89% dos pacientes estão a ser tratados em casa. A nível geográfico, o Porto é agora o concelho com mais casos: tem 317 dos 2443 registados na região norte. Seguem-se Lisboa (284( e Gaia (262(.\nIdosos exigem\nresposta da sociedade\nFamalicão, Vila Real, Maia, Albergaria, Pombal, Santo Tirso - o mapa dos casos de lares de idosos em que se verificaram casos de Covid-19 está a crescer, sem que ser conhecido o número de mortes. Graça Freitas assegurou que \"será publicado oportunamente\" e que os óbitos \"não são ainda em número significativo\". Os surtos nas unidades que acolhem a população mais exposta \"começaram há pouco tempo\" e \"entre a data do início de sintomas e o desfecho fatal há um período que é relativamente longo\", explicou, ressalvando que há \"situações que evoluem de forma muito rápida e dramática\". Essencial, apelou, é tomar \"medidas preventivas\", pois estes espaços são potenciais focos de surtos, por agregarem \"a população mais vulnerável entre as vulneráveis\". Em Portugal, 300 mil idosos vivem em instituições, há 2500 lares licenciados e estima-se outros tantos em situação ilegal.\nOntem, meia centena de peritos da ONU (Organização das Nações Unidas( subscreveram um comunicado em que classificam de \"alarmante e inaceitável\" o abandono de idosos. \"A sociedade tem o dever de mostrar solidariedade e de proteger melhor os idosos, que estão a sofrer a pior parte da pandemia\", denunciaram.\nOITENTA E NOVE POR CENTO DOS DOENTES ESTÃO A RECUPERAR EM CASA. HÁ 354 PESSOAS INTERNADAS E 71 EM UCI"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"OJOGO00020200328eg3s0000l"},"has_corona_label":{"0":true}}