{"headlines":{"0":"FILOMENA NAVES"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"828 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há já perto de um milhar de artigos científicos publicados online e em tempo real sobre os mais variados aspetos do novo coronavírus e a epidemia que ele está a propagar através do globo, e decorrer discussões em direto entre cientistas de todo o mundo em plataformas digitais próprias - a investigação científica acertou o passo pelo dos acontecimentos, como nunca antes se viu.\n\"Assistiu-se a este fenómeno durante outros surtos virais, como foi o caso da SARS ou da MERS [a primeira em 2002 e 2003, e a segunda uma década depois, ambas causadas também por coronavírus], ou do ébola e do Zika, mas agora é tudo mais rápido\", diz o virologista e investigador do Instituto de Medicina Molecular - João Lobo Antunes, da Universidade de Lisboa, Pedro Simas, sublinhando que \"a comunicação científica também evoluiu muito. Hoje todos os investigadores estão conectados entre si através da internet\"."},"remaining_content":{"0":"A rapidez de todo o processo, a par da velocidade da própria epidemia, é desde logo evidente na celeridade com que, apenas dez dias depois de as autoridades chinesas terem anunciado o surto de uma nova doença (a 31 de dezembro( um grupo de cientistas do país partilhou com a OMS e a comunidade científica uma versão preliminar do genoma do novo vírus SARS-cov-2. E o que se seguiu, na corrida ao seu estudo e à nova doença, por parte de grupos de investigação de todo o mundo, confirma isso mesmo.\n\"Fiz essa verificação há dias e encontrei mais de 700 artigos científicos [aproximam-se agora de um milhar] sobre este novo coronavírus\", adianta Diana Lousa, que há cerca de uma década estuda no ITQB Nova, o Instituto de Tecnologia Química e Biológica António Xavier, da Universidade Nova de Lisboa, as proteínas que os vírus utilizam para entrar nas células humanas, para as infetarem (ver texto na página seguinte(.\nPara a investigadora portuguesa, o novo vírus é por isso uma nova oportunidade de estudo que, aliás, já iniciou, utilizando simulações computacionais.\nO seu objetivo é desvendar a forma como funciona a proteína que neste novo vírus faz de chave para abrir caminho para o interior das células, com os olhos postos em futuros alvos terapêuticos.\nA estrutura dessa proteína já é, aliás, conhecida, o que atesta uma vez mais a velocidade a que a ciência está a avançar no conhecimento sobre o novo coronavírus.\n\"A estrutura tridimensional da proteína foi publicada apenas dois meses depois do início do surto, o que é extraordinário, e só é possível porque a tecnologia evoluiu imenso na microscopia eletrónica, que, por seu turno, foi muito acelerada por novos métodos computacionais\", explica Diana Lousa.\nA ciência, de resto, também \"está cada vez mais aberta\", considera a investigadora do ITQB. \"Os cientistas estão a publicar os resultados sobre o novo coronavírus assim que têm os dados, e isso é novo\", afirma, sublinhando que \"há um movimento de ciência aberta e existem servidores e sites que permitem a publicação aberta. Tem sido interessante verificar como isso está a catalisar todo este de senvolvimento na investigação sobre o SARS-cov-2\".\nFoi este processo novo que permitiu, afinal, ficar a saber em tempo recorde uma série de informações essenciais para combater a doença, entretanto designada covid-19 OMS.\nGraças a este esforço inédito, sabe-se agora que a maioria das infeções (cerca de 80%( são ligeiras, sem necessidade de cuidados médicos especiais, e que os grupos de risco são os idosos e as pessoas com doenças crónicas (diabetes, problemas cardiovasculares e problemas respiratórios essencialmente(, e que a taxa de mortalidade é de 3,4%, embora este valor ainda possa ser revisto em baixa, já que muitos casos passarão despercebidos porque a maioria da população não é testada laboratorialmente.\nPerguntas ainda sem resposta\nNuma altura em que a epidemia continua a progredir velozmente, agora fora da China, com a Itália a liderar o número de novos casos e vítimas mortais, há muitas perguntas ainda sem resposta.\nNão se sabe, por exemplo, se a chegada do tempo quente no hemisfério norte ajudará a travar a epidemia, como costuma acontecer com a gripe, desconhece-se também como a epidemia poderá progredir em África, onde os sistemas de saúde tendem a ser mais vulneráveis, e também não se sabe se o vírus poderá sofrer mutações que o tornem mais agressivo.\nEstas e muitas outras questões estão nesta altura na mira dos cientistas, e os estudos prosseguem a bom ritmo. Ainda há dias, cientistas do Centro de Investigação em Genómica de Taipé anunciaram a síntese de um anticorpo que se liga especificamente com uma proteína do novo vírus e que espera com isso desenvolver um teste de diagnóstico mais rápido para o SARS-cov-2, podendo acelerar o diagnóstico da doença no terreno.\nMas o que se espera, acima de tudo, é que toda esta investigação em curso venha a resultar em breve em medicamentos eficazes contra o covid-19 e, o mais depressa possível, também numa vacina."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"DIARNOT020200314eg3e0000a"},"has_corona_label":{"0":true}}