{"headlines":{"0":"Comunicação Já ouviu o seu influenciador favorito, ficou em casa e lavou as mãos?"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Dinheiro Vivo"},"word_count":{"0":"545 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Influenciadores puseram o poder das suas plataformas digitais ao serviço das mensagens de prevenção para combater a propagação da covid-19, seguindo as indicações da Direção-Geral da Saúde.\n-ANA MARCELA ana.marcela@dinheirovivo.pt"},"remaining_content":{"0":"Médicos, enfermeiros e forças de segurança, com máscaras, seguram cartazes que exibem, um a um, para uma câmara. A fila indiana termina com uma mensagem muito direta: \"Cumpram as medidas de prevenção.\" O vídeo partilhado por Cristina Ferreira na página do Instagram do Daily Cristina já tem mais de 229 mil visualizações. A apresentadora não foi a única a colocar a plataforma, onde tem 1,2 milhões de seguidores, ao serviço de mensagens de prevenção para conter a propagação da covid-19. Com concertos e espetáculos cancelados por causa da pandemia, e o país de quarentena em casa, 78 artistas usaram os concertos gratuitos que realizaram, no Festival Eu Fico em Casa, para milhares de fãs para passar as mensagens de ordem por estes dias: fique em casa e lave as mãos. O festival foi acompanhado por 2,3 milhões de pessoas.\nO mesmo fizeram influenciadores como Ana Garcia Martins (Pipoca mais Doce(, Marisa Cruz, Rita Ferro Rodrigues ou Ágata Roquette, que transmitiram aos seus seguidores mensagens da Direção-Geral da Saúde (DGS(. Alexandre Antunes explica como estes últimos se juntaram à corrente. \"Foi uma iniciativa proativamente, desenvolvida em parceria com a agência de publicidade Addmore, no sentido de melhor esclarecer a população sobre a covid-19 e, posteriormente, apresentada à DGS, que face aos tempos desafiantes que vivemos desde logo abraçou a ideia\", conta o diretor de comunicação digital da consultora Guess What.\nUma ideia made in Portugal. \"Foi uma ação inédita, desenvolvida a nível nacional, tendo por base a criatividade e a estratégia portuguesa\", diz. Começou \"pequena\", mas rapidamente ganhou dimensão. \"Tínhamos uma previsão de entre 12 e 15 confirmações. Mas felizmente foi um movimento que alastrou rapidamente e começámos a ver figuras públicas, bloggers, de todos os espectros e por iniciativa própria, a associarem-se também eles à campanha, fazendo referência às diretrizes da DGS e partilhando recomendações de uma forma proativa.\"\nAs mensagens usadas obedeciam a diretrizes predefinidas, tendo sido desenvolvidas, \"com o apoio médico-científico da DGS, seis simples e objetivas mensagens, distribuídas por dois anúncios de rádio\" e depois pelos \"diferentes influenciadores nacionais\", que as adaptaram ao seu público. \"Cada perfil tem especificidades, targets e um tom de comunicação específico, deixamos à criatividade do influenciador\", justifica Alexandre Antunes. \"A ideia é que fosse o mais natural possível e, nesse sentido, cada um adaptou ao tom de comunicação que normalmente usa e que facilmente impacta os seus seguidores.\"\nO balanço foi positivo. \"O índice de partilhas da informação cresceu de forma exponencial e acreditamos que uma grande parte dos portugueses praticam estas práticas preventivas de forma diária\", diz. \"Pelo menos até ao início de abril\" a campanha vai continuar. Mas, \"caso haja necessidade, estamos a avaliar a possibilidade de avançar com uma fase dois da campanha\".\nCristina Ferreira partilhou com os seus milhares de seguidores os cuidados a ter. FOTO: PAULO SPRANGER\/GI\nCada influenciador deu o seu toque pessoal para alertar\nos seguidores para a importância\nda prevenção."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"DINVIVO020200328eg3s0000t"},"has_corona_label":{"0":true}}