{"headlines":{"0":"É no seu gabinete no Instituto Gulbenkian de Ciência (IGC( que Maria João Amorim nos recebe. Em várias áreas, suportes de desinfetantes, porque a prevenção parece ser até agora a única arma para combater a SARS-CoV-2. Diz-nos que no IGC não há grupos especializados a investigarem o coronavírus per se, mas que há uma mobilização global dos cientistas na partilha de informação para se perceber o tipo de vírus com que se está a lidar. O IGC está a encontrar formas de entrar nesta mobilização e de contribuir para ajudar em diagnósticos. O objetivo é compreender melhor o vírus. Ao DN conta que já se sabe algumas coisas interessantes, mas que ainda há muito por saber."},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"2270 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O que faz este coronavírus tão assustador?\nO que o faz um vírus preocupante é o facto de ser um vírus novo, do qual não sabemos muitas coisas e para o qual não existem antivirais e vacinas. Isto significa que não temos medidas para eliminar diretamente o vírus."},"remaining_content":{"0":"Mas o que se está a fazer tem por base já o que se sabe deste coronavírus. O que se sabe já?\nO que se sabe é que este vírus específico é um coronavírus, que tem algumas semelhanças com a SARS-CoV-1, menos com a MERS, que provocaram epidemias neste século, e com os coronavírus que nos infetam todos os anos e que circulam na população. Isto é importante porque nos permite fazer alguns paralelismos. Sabe-se também que é um vírus emergente. Ou seja, apareceu num animal, que se pensa ter sido em morcegos, e que terá tido uma adaptação. Ao mesmo tempo, já se sabe algumas coisas muito interessantes, como, por exemplo, quais são os recetores que o vírus utiliza para entrar nas células - e passo a explicar o que isto é: um vírus é absolutamente inócuo a um organismo se não conseguir ligar-se às células e entrar nas mesmas para passar a utilizar os recursos desse corpo e, para este vírus em específico, sabe-se que utiliza uns recetores que são para aceder ao conteúdo celular.\nE sobre o genoma?\nIsso é outra coisa interessante, já se sabe qual é o genoma deste vírus. Há vários genomas genotipados, há informação genética sobre este vírus que permite aos cientistas tentarem começar a construir proteínas que depois poderão servir como vacinas. Ou seja, o vírus tem à sua superfície uma proteína específica chamada spike, proteína essa que é aquela que o nosso sistema imune vê. Conhecendo esta proteína pode começar -se a tentar criar vacinas, recombinantes, não utilizando o vírus inteiro, mas só a parte do vírus que o sistema imune conhece. Portanto, isto já é tudo muito importante. Mas ainda há muitas coisas que não se sabem.\nTais como?\nNão se sabe qual é a eficiência da transmissão. Não se sabe o ciclo de vida em termos de antivirais específicos que possamos utilizar, não se sabe bem a resposta imune do hospedeiro. Portanto, estamos bastante limitados em termos do que podemos fazer para diminuir os efeitos adversos da infeção. Por exemplo, quando temos uma gripe e vamos a um hospital os médicos têm antivirais específicos para tratar o vírus e sabem exatamente que medicamentos nos hão de dar para conseguirmos diminuir os efeitos desta gripe. Neste caso ainda não se sabe bem.\nHá quem defenda que o surto da SARS- CoV-2 começou muito antes, dada a velocidade a que o vírus se transmite. É um fator de risco ?\nO vírus transmite-se de uma forma bastante rápida. Para ter uma ideia, no caso da gripe sazonal cada pessoa infetada poderá infetar uma outra - neste momento já sabemos o número de casos de gripe que acontecem anualmente. Neste ano, segundo o que está declarado nos Centers for Desease Control  [CDC ] dos Estados Unidos, houve 15 milhões de infetados com gripe. Neste caso estamos a tratar de um vírus que ainda não se sabe exatamente qual é a janela de transmissão, mas que poderá estar em cerca de 1,3 até três pessoas por cada pessoa infetada.\nE isso é altamente preocupante?\nÉ preocupante, não altamente preocupante, num contexto em que não temos antivirais e métodos de combater eficientemente o vírus e de tratar eficientemente os doentes. Daí aconselhar-se que haja alguma contenção e distanciamento social, exatamente para evitar este contacto e o contágio. É muito importante até para que os hospitais possam dar resposta às pessoas que efetivamente estão a precisar de cuidados.\nOlhando para o que está a acontecer em Itália, há quem defenda que se trata de uma nova estirpe do vírus e mais forte. Como virologista pensa que é assim?\nEstabelecer mutações que possam ser, mais ou menos, virulentas é algo extremamente complexo. O vírus é um vírus cujo genoma é de RNA e adquire algumas mutações. De momento não está nada provado e não há evidência de que haja estirpes diferentes. Todos os vírus parecem ser iguais - o mesmo vírus em termos funcionais. O que os dados parecem indicar é que não há maior virulência ou maior patogenicidade associada . Isto é muito importante esclarecer.\nO que estamos a viver agora pode ser comparável a outras situações, como à descoberta do vírus da sida ou do ébola?\nEssa é uma questão difícil de responder. Há alguns paralelismos, mas quer o vírus da sida quer o do ébola são transmitidos de formas muitíssimo diferentes. O vírus do ébola provoca uma grande mortalidade nas pessoas, ou seja, não consegue andar sem a pessoa infetada ser imediatamente identificada. Neste caso, o paralelismo existente seria só o de ser uma doença emergente, uma doença nova, uma doença que os cientistas ainda não sabem bem o que é e sobre a qual ainda têm imensas questões.\nQuais?\nPor exemplo, como é que se produz vacina eficiente, qual é a resposta imune às pessoas, que tipo de tratamentos há. Portanto, em relação ao ébola, há o paralelismo de ser uma doença emergente ou de ser uma zoonose - uma doença que é transmitida de um animal para um humano também, mas em tudo o resto é difícil estabelecer paralelismos. Acho que o paralelismo que se pode estabelecer é com os vírus que são semelhantes e neste caso será a SARS-CoV-1, mas também têm algumas diferenças. É importante perceber que cada vírus emergente é um vírus emergente que tem de ser compreendido nesse contexto e diferente de outros. Há paralelismos com vírus semelhantes, mas o resto tem mesmo de ser analisado e estudado em cada situação.\nE quais são para já as diferenças?\nOs métodos de transmissão são diferentes, a forma como o vírus se mantém no ambiente é diferente, se infeta outros animais ou não é diferente. A questão das crianças, se é transmitido por crianças se não é, também é diferente. Mas tudo isto tem de ser analisado.\nTambém se diz que uma diferença em relação à SARS-CoV-1 é o facto de a SARS-CoV-2 se transmitir sem sintomas. Isto está correto?\nAqui também temos de estabelecer alguns pontos. A SARS era principalmente transmitida quando as pessoas já tinham bastantes sintomas e já estavam bastante doentes. Aí havia um pico maior de transmissão. Na SARS-2 não se sabe efetivamente se as pessoas assintomáticas conseguem transmitir o vírus. O que se sabe é que as pessoas que apresentam sintomas moderados podem transmitir o vírus. Mas aqui também temos de ter em atenção o número de partículas que as pessoas estão a enviar. E se aí poderão infetar uma pessoa a duas pessoas. São questões importantes de estabelecer.\nDaí a necessidade do isolamento social.\nExatamente.\nAté agora, o vírus tem poupado as crianças. Algumas são assintomáticas e outras têm sintomas muito ligeiros mas podem infetar outros. Isto é preocupante ?\nHá aqui várias questões. Acho que começa a ser claro que as crianças são suscetíveis à infeção e que conseguem ser infetadas pelos vírus mas tendo uma manifestação da doença bastante moderada, até ligeira. Mas, se conseguem transmitir o vírus e como eficientemente o conseguem é algo que nós, cientistas, ainda não temos a absoluta certeza. Portanto, isto é importante estabelecer, obviamente, porque estabelecendo todas estas questões conseguimos compreender o papel que as escolas têm e que as crianças têm em transmitir a doença. Estabelecendo um paralelismo sabemos que, no caso da gripe, as crianças são efetivamente um veículo muito importante de transmissão. Aqui, efetivamente, ainda não o sabemos.\nEnquanto não se sabe, qual é a atitude mais correta do ponto de vista científico e até da responsabilidade social? O que pensa um virologista sobre isto?\nUm virologista pensa que há pessoas extremamente inteligentes na Direção-Geral de Saúde e pensa que há pessoas extremamente inteligentes que estão a aconselhar este organismo e que são pessoas que têm de ser ouvidas. São pessoas que têm muita experiência, que têm estado em campo e que sabem exatamente as medidas que devem ser tomadas. Acho muito importante ouvir o que elas têm para nos dizer. Como virologista acho que é muito importante a prevenção para se tentar conter o vírus.\nUm estudo da Lancet referia que a sépsis, a idade e o sangue eram fatores de risco. O sangue volta ser uma preocupação?\nEm termos de transmissão o que se sabe até agora é que a transmissão do vírus é maioritariamente feita por gotículas que expelimos quando espirramos, quando tossimos, quando falamos e por aerossóis e que o vírus consegue subsistir durante algum tempo nas superfícies. Sendo questionável ainda se as superfícies constituem um método de transmissão eficiente ou não. Relativamente ao sangue e a este vírus, não sei que tipo de precauções é que há a tomar. Não sei que quantidade de vírus há no sangue. Não sei que capacidade é que este vírus - que é das vias respiratórias - teria de ter para haver infeção, teria de haver sempre contacto com o nariz ou com a boca.\nQuais são as formas de contágio já provadas?\nAs gotículas, quando falamos, espirramos ou tossimos. Sabemos que até passadas duas semanas depois de os sintomas terem desaparecido que se conseguem encontrar vírus em lágrimas, no suor, nas fezes. Mas isto não quer dizer que os vírus estejam infeciosos. Só quer dizer que o RNA do vírus está lá. Se o vírus é competente ou não para infetar, não se sabe. À partida não me parece que seja muito competente para transmitir infeção numa situação destas, mas devo salientar que não se sabe.\nHá doenças crónicas mais suscetíveis ao vírus. Estes doentes precisam de ter mais cuidados?\nAs pessoas que são mais suscetíveis a uma infeção severa devem ter, na minha opinião, mas novamente seguindo as orientações da Direção-Geral da Saúde, algum tipo de cuidados, como: evitar ter contacto social e aumentar o distanciamento para cerca de um metro, evitar estar em locais com muita gente, evitar mexer na boca ou no nariz, lavar as mãos frequentemente e os grupos mais suscetíveis ainda devem precaver-se mais.\nO saber pouco sobre o vírus acelera a ciência no sentido de se dar resposta ao mundo?\nAcho que é absolutamente fantástico a quantidade de dados que são disponibilizados neste momento, instantaneamente, em sistema de open access, ou seja, acessíveis a toda a gente, ou que toda a gente possa ler, ver e identificar, dentro da comunidade científica para que se possa pensar em conjunto. É das coisas que têm funcionado bem.\nHá partilha de informação entre EUA e China?\nDe todo o mundo. O site do Johns Hopkins disponibiliza informação relativa às estatísticas, ao número de pessoas infetadas, ao tipo de doença, ao tipo de sintomatologia, ao tempo. Há outros locais que têm o genoma de todos os vírus e que já foram sequenciados. Estes são dados bastante importantes. E depois a comunidade científica que está, efetivamente, a conversar e a disponibilizar os dados para que toda a gente os consiga perceber e entender, saber com o que se está a lidar para encontrar respostas.\nHá uma mobilização global da ciência e da virologia para se chegar a descobertas...\nSim, uma mobilização total. E não é só da virologia, da epidemiologia e da genética das populações também. Há uma mobilização da ciência a nível global. A epidemiologia, por exemplo, é extremamente importante. Faz o rastreio e tenta encontrar os trajetos que o vírus seguiu. Acaba por ser bastante importante para se conseguir estabelecer, não só o número que uma pessoa é capaz de infetar, como também tenta perceber o próprio dinamismo da transmissão.\nPara onde nos leva o que foi já descoberto?\nFoi decretada uma pandemia, portanto, leva-nos para ter cuidados adicionais. Leva-nos a que as pessoas tenham consciência de que o mais importante agora é tentar parar a transmissão. Leva-nos a pensar que não são só as instituições ligadas à saúde que têm de cuidar, que os virologistas e todos os cientistas têm de continuar a tentar encontrar soluções para este vírus, mas que as pessoas, cada pessoa, têm um papel muito importante na contenção do vírus. Têm de compreender que isto é absolutamente essencial.\nÉ possível estabelecer timings na ciência? Para quando uma vacina?\nAcredito no que vejo e no que me dizem. O CDC estimou que uma vacina poderia demorar até um ano a ano e meio. O que é um tempo bastante longo. Há vários antivirais que estão a ser testados, que provaram ser eficientes na SARS-1. Se vão ser eficientes aqui também ainda não sabemos. Mas acredito que à medida que as coisas vão sendo testadas vamos conseguindo perceber quais são as melhores soluções para conseguir limitar e diminuir a própria transmissão do vírus."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"DIARNOT020200314eg3e0001i"},"has_corona_label":{"0":true}}