{"headlines":{"0":"Harry Styles adia o seu concerto em Lisboa para 2021"},"author":{"0":"Jornal i"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"299 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ex-One Direction Harry Styles adiou para 2021 a próxima digressão europeia, Love on Tour, incluindo o concerto que tinha marcado para 20 de maio, em Lisboa, já esgotado. O músico britânico revelou, nas redes sociais, que reagendou para 2021 a série de concertos prevista para começar em abril no Reino Unido e noutros países europeus, incluindo Portugal, por razões de segurança e de proteção dos músicos, técnicos e fãs, em relação à pandemia da doença Covid-19.\nCom esta decisão, o concerto do músico a 20 de maio na Altice Arena, em Lisboa, já esgotado, será reagendado para fevereiro de 2021, em data ainda a confirmar, como disse na quarta feira, dia 25 de março,à agência Lusa fonte da promotora Everything is New."},"remaining_content":{"0":"De acordo com o calendário de reagendamento divulgado hoje, Harry Styles atuará a 15 de fevereiro em Madrid, depois em Lisboa, seguindo-se o concerto a 19 de fevereiro em Viena.\nO concerto em Lisboa faz parte de uma extensa digressão mundial a propósito do seu aclamadosegundo álbum, Fine Line, editado em dezembro passado, que lhe valeram elogios na crítica, a revista Rolling Stones chamou-o de \"um Deus do Rock e um cavalheiro\", e comparações a David Bowie.\nEstaserá a estreia do músico em Portugalem nome próprio, depois de já ter atuado para o público português com os One Direction.\nDezenas de concertos têm sido adiados e reagendados por causa das medidas de contenção da pandemia da doença Covid-19. A Inspeção-Geral das Atividades Culturais (IGAC) divulgou esta semana \"regras excecionais\" sobre realização de espetáculos, definindo que o reagendamento ou cancelamento definitivo e qualquer decisão de devolução de bilhetes ficam em suspenso durante o estado de emergência.\nHarry Styles"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNPT0020200325eg3p000gq"}}