{"headlines":{"0":"Selloff em Wall Street põe juro da dívida dos EUA em mínimos históricos"},"author":{"0":"Leonor Mateus Ferreira"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"367 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O coronavírus contagiou Wall Street pela segunda semana consecutiva. O selloff nas bolsas norte-americanas, liderado pelos setores da aviação e da banca levou os investidores a procurarem refúgio na dívida. Em consequência, a yield das Treasuries a dez anos — o benchmark mundial — negoceia pela primeira vez abaixo de 0,7%.\nO índice industrial Dow Jones caiu 0,98% para 25.865,05 pontos, enquanto o tecnológico Nasdaq afundou 1,87% para 8.575,62 pontos. O financeiro S&P 500, que registou uma forte volatilidade ao longo da semana, acabou por perder 1,70% para 2.972,40 pontos."},"remaining_content":{"0":"O surto de coronavírus, que já infetou mais de 100 mil pessoas em todo o mundo, ameaça as perspetivas de crescimento económico global em 2020, levando vários economistas a reverem em baixa as projeções. Também as empresas têm feito profit warnings, sendo que a mais recente foi a Starbucks. A marca alertou para a quebra no número de clientes na China e perde 3,65%, para 73,41 dólares por ação.\n“As quedas de hoje [sexta-feira] estão relacionadas com os esforços em conter a disseminação do vírus”, explicou Emily Roland,co-chief investment strategist da JohnHancock Investment Management, à Reuters. “As medidas que estão a ser tomadas poderão penalizar o comércio e o consumo pelo que os mercados estão a reagir a isso“.\nCom cidades fechadas e as viagens limitadas, as companhias aéreas têm liderado as perdas devido ao potencial impacto da epidemia nos lucros. American Airlines, United Airlines, Spirit Airlines e JetBlue Airways Corp, que estiveram a cair mais de 5% cada, acabaram por recuperar no fim da sessão e fecharam na linha de água.\nJá a banca tem sido penalizada pela quebra nas yields, que respondeu também ao corte de taxa de juro pela Reserva Federal norte-americana. Em consequência, o Bank of America, o Citigroup, o JPMorgan, o Goldman Sachs e o Wells Fargo perderam entre 3% e 5%. O S&P Banks perdeu 5,9% na sessão e quase 9% na semana. O índice de medo, o VIX, disparou para máximos de agosto de 2015."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"ECOPT00020200307eg3600009"},"has_corona_label":{"0":true}}