{"headlines":{"0":"\"O meu pai precisava de um ventilador para não morrer e eles negaram-no. O médico chamou-me em lágrimas\""},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"309 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Óscaro Haro, diretor desportivo da equipa de Moto GP LCR Honda, é uma das pessoas que viu um familiar próximo morrer devido à pandemia.\nEspanha é um dos países que neste momento trava uma das batalhas mais difíceis contra a covid-19. O país é o quarto no mundo com mais infetados, com mais de 39.600 casos confirmados, e o terceiro com mais mortes devido ao novo coronavírus, depois da Itália e da China, com 2.696 vítimas mortais."},"remaining_content":{"0":"Óscaro Haro, diretor desportivo da equipa de Moto GP LCR Honda, é uma das pessoas que viu um familiar próximo morrer devido à pandemia. Nas redes sociais, Haro revelou que o pai morreu por falta de ventiladores.\n\"Ninguém deveria morrer sozinho. O meu pai começou a trabalhar aos 14 e só parou aos 65. Nunca pediu nada”, começou por desabafar.\n“Na quarta-feira ele precisava de um ventilador para não morrer e eles negaram-no. O médico chamou-me em lágrimas para me pedir permissão para o deixar morrer. Esta é a Espanha que temos. Estamos a deixar morrer estas pessoas”, acrescentou.\n“A minha mãe segue fechada em casa, sem eu poder abraçá-la, beijá-la, consolá-la, testou positivo e não quer voltar ao hospital, porque teme também que a deixem morrer”, contou, num vídeo onde surge emocionado, e onde pede ainda a todos para lutar.\n“Não entendo por que é que meu pai não pode mais levar a neta para ver os tomates da horta. Não entendo muitas coisas, antes de tudo, não entendo o egoísmo do ser humano”, afirmou. “É hora de lutar juntos e levar o país à tona. E quem quiser afundar, nós gentilmente o convidamos a sair”, rematou.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o0008l"}}