{"headlines":{"0":"Covid-19: Câmara de Loulé aprova isenção de taxas e transportes gratuitos"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"470 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Câmara Municipal de Loulé, Vitor Aleixo, aprovou hoje a isenção de taxas municipais e a gratuitidade nos transportes urbanos, no quadro do estado de emergência que o país vive devido à crise do Covid-19.\nA iniciativa visa apoiar para já, neste momento difícil, os cidadãos e a atividade económica do concelho, a qual começa a ser afetada pela pandemia do novo coronavírus."},"remaining_content":{"0":"“O setor do turismo é, à partida, um dos que mais sofre”, destacou a autarquia louletana, em comunicado. É o caso dos cinco campos de golfe explorados pelo Grupo Dom Pedro em Vilamoura, que já fecharam portas.\n“As medidas pretendem enviar um sinal positivo da autarquia aos agentes económicos do concelho”, afirmou Vitor Aleixo, manifestando a sua preocupação com a situação atual.\nO edil louletano decidiu, assim, isentar os estabelecimentos comerciais do pagamento de taxas municipais referentes à ocupação do espaço público, com esplanada aberta e seus componentes, bem como com esplanada fechada. Feirantes e vendedores ambulantes cuja atividade foi entretanto suspensa ficarão igualmente isentos do pagamento de taxas ao município pela ocupação de espaço de venda.\nEste pacote de apoio ao setor económico inclui também a isenção de pagamento de parquímetros (taxas de estacionamento de duração limitada do município de Loulé), nomeadamente nas cidades de Loulé e de Quarteira, e em Vilamoura, Vale do Lobo e Quinta do Lago.\nO presidente da Câmara Municipal de Loulé decidiu ainda prorrogar a data de validade dos processos de residentes das zonas de estacionamento de duração limitada, que normalmente têm direito a um dístico para livre estacionamento. Assim, os dísticos cuja validade expire a 30\/05\/2020, passarão a ser válidos até 30\/06\/2020.\nAinda na área do estacionamento, o piso 1 do Parque Municipal de Loulé terá acesso gratuito, livre e por tempo ilimitado, enquanto o piso 0 irá funcionar com acesso restrito a utilizadores com avença.\nTambém em matéria de mobilidade, a utilização dos transportes urbanos do município (Loulé, Quarteira, Vilamoura e Almancil) passará a ser gratuita, sem necessidade de qualquer validação de bilhete ou cartão.\nO presidente da Câmara Municipal de Loulé mostra-se ainda disponível para tomar outras medidas que, de futuro, se revelem necessárias.\n“Queremos mitigar o impacto desta pandemia no dia-a-dia dos nossos concidadãos e dizer que a autarquia está à disposição para redobrar os esforços e ajudar, através destas e de outras medidas, a atenuar estes tempos difíceis na vida de todos”, concluiu.\nA pandemia Covid-19 já infetou cerca de 255 mil pessoas em mais de 180 países e regiões, provocando mais de 10.400 mortos.\nEm Portugal, a Direção-Geral da Saúde registava, até às 23:59 horas de quinta-feira, 19, 1.020 casos de infeção, 29 deles no Algarve."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200321eg3k00007"},"has_corona_label":{"0":true}}