{"headlines":{"0":"#FiqueEmCasa: Como as marcas estão a ‘combater’ o coronavírus nas redes sociais"},"author":{"0":"Tiago Lopes"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"353 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não são só as autoridades e o Governo a ‘mandarem’ os portugueses para casa durante a pandemia do novo coronavírus. A maioria das marcas redirecionou todas as suas estratégias de comunicação nas redes sociais e, com mais ou menos originalidade, seguiram uma linha comum: apelar a todos os portugueses que fiquem em casa. Deixamos alguns exemplos:\nNo setor alimentar, as marcas reinventam-se e promovem novas formas de consumo, criam hashtags de apelo ao isolamento social, elogiam os seus colaboradores que ainda trabalham para poder alimentar os portugueses e apostam no entretenimento de quem está em casa. É o caso do Continente, que além das comunicações de agradecimento aos funcionários e de novas regras de higiene nas lojas, sob a hashtag #RotinadeImproviso organiza todos os atividades, aulas e workshops com convidados especiais ao vivo."},"remaining_content":{"0":"O LIDL tem optado por tranquilizar os clientes, mostrando os seus entrepostos cheios e prontos a abastecer as lojas, mas também vai deixando sugestões de atividades para os miúdos e conselhos de higiene aos graúdos.\nA Delta cafés recordou aos seus clientes que podem encomendar os seus produtos online e criou a hashtag #fazatuaparte em mais um apelo para que todos se mantenham em casa.\nA Sumol, no seu habitual registo mais irreverente pede aos seguidores que mostrem os seus mooves nas suas pistas de dança… a sala lá de casa, claro!\nClique aqui para aceder ao link\nNo setor das telecomunicações, a MEO diz aos seus clientes que o tempo é para estar em casa e de amar, mas o MEO está lá também, dentro do lar de cada um a manter todos conectados.\nClique aqui para aceder ao link\nUm brinde ‘aos amigos à distância’ é a sugestão da Super Bock, enquanto a Sagres, na mesma linha de comunicação, sugere um brinde ‘afastados mas juntos’.\nNuma comunicação cheia de humor e que em nove horas contava já com mais de 29 mil gostos no Instagram, a marca de preservativos Control deixa um aviso ao próprio coronavírus…\nClique aqui para aceder ao link"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"ECOPT00020200322eg3m00003"},"has_corona_label":{"0":true}}