{"headlines":{"0":"Tem um PPR? Pode contar com ele para este período de pandemia"},"author":{"0":"Carlos Caldeira"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"485 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA concessão de empréstimos ou adiantamentos sobre a respectiva apólice não é admitida. Mas há excepções. Às quais pode, se precisar, recorrer durante esta pandemia do Covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\nOs já antigos Planos de Poupança Reforma (PPR) foram perdendo benefícios fiscais ao longo dos anos. Mas, estes seguros do Ramo Vida continuam a ser uma possibilidade de complemento de pensão por velhice.\nA concessão de empréstimos ou adiantamentos sobre a respectiva apólice não é admitida. Mas há excepções. Às quais pode, se precisar, recorrer durante esta pandemia do Covid-19.\nDecorrido o prazo de cinco anos após a data da primeira entrega, o participante pode exigir o reembolso da totalidade do valor do PPR (ver as condições abaixo), se o montante das entregas efetuadas na primeira metade da vigência do contrato representar, pelo menos, 35% da totalidade das entregas.\nComo o próprio nome deste produto indica, trata-se de um aforro para a idade de reforma. Assim, os participantes só podem exigir o reembolso do valor do PPR aquando da reforma por velhice do participante, ou a partir dos 60 anos de idade, assim como em caso de desemprego de longa duração do participante ou de qualquer dos membros do seu agregado familiar (situação que pode vir a acontecer enquanto a economia portuguesa luta contra a actual pandemia.\nIncapacidade permanente para o trabalho\nPor outro lado, o segurado pode também pedir uma antecipação do capital acumulado se se deparar com uma incapacidade permanente para o trabalho ou de qualquer dos membros do seu agregado familiar, qualquer que seja a sua causa; em caso de doença grave do participante ou de qualquer dos membros do seu agregado familiar; e para fazer face a despesas com a frequência ou ingresso do participante ou de qualquer dos membros do seu agregado familiar em curso do ensino profissional ou do ensino superior, quando geradores de despesas no ano respetivo.\nPagamento do crédito à habitação\nOutra das possibilidades é a utilização para pagamento de prestações de contratos de crédito garantidos por hipoteca sobre imóvel destinado a habitação própria e permanente do participante. No entanto, este deverá ser um caso não necessários nesta altura, em que o Governo, dentro das medidas para redução do impacto da pandemia por Covid-19, se prepara para obrigar todos os bancos a suspenderem temporariamente o pagamento das prestações.\nAinda assim, e não se conhecendo ainda as condições em que serão oferecidos estes períodos de carência dos empréstimos à habitação, se optar por continuar a pagar normalmente as suas prestações, pode recorrer ao seu dinheiro acumulado no PPR, em vez de optar por um alargamento do período do empréstimo.\nPode consultar a legislação sobre os Planos de Poupança Reforma aqui.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o00039"}}