{"headlines":{"0":"Covid-19: A GNR no combate ao vírus"},"author":{"0":"PM - diariOnline"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"635 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em comunicado, acompanhado por um vídeo que pode ver aqui, a Guarda Nacional Republicana (GNR), informa que, tal como todas as instituições e todos os portugueses, militares e civis, sentiram-se nas últimas semanas, na obrigação de ajustar o seu funcionamento e as suas rotinas, a fim de manter uma capacidade de resposta condicente com as necessidades do País, neste período de pandemia como o que vivemos."},"remaining_content":{"0":"Mais do que o habitual policiamento de proximidade, os militares da GNR têm procurado potenciar as suas capacidades distintivas, caraterísticas de uma força de segurança de natureza militar, no que diz respeito à segurança e vigilância do Território Nacional, monitorizando movimentos e controlando fronteiras, através de afetação diária de mais de 500 militares. Assim, tem sido implementado um reforço das cadeias logísticas em prol da autossuficiência do dispositivo operacional, bem como canalizadas todas as valências policiais no apoio à população, nomeadamente no suporte à primeira linha da saúde, na proteção de áreas e no apoio à população idosa, sobretudo a que vive sozinha e isolada.\nDestaca-se o apoio diferenciado que a Saúde Militar da Guarda, em concreto, o seu Centro Clínico, tem prestado aos militares no desempenho das suas tarefas policiais, designadamente no esclarecimento dos procedimentos a adotar no contacto com pessoas suspeitas de estarem infetadas com COVID-19; na distribuição de mais de 28 mil kits de Equipamento de Proteção Individual (EPI), e na criação de uma sala de situação que monitoriza e apoia, 24 horas por dia, os militares com sintomas de doença (COVID-19 ou outras), com o objetivo de garantir, a todo o tempo, uma maximização do nível de operacionalidade do efetivo da Guarda.\nNa vertente operacional, para além da resolução das mais diversificadas ocorrências do dia-a-dia pelas patrulhas do dispositivo territorial numa presença permanente sob quaisquer condições meteorológicas, os militares da Guarda têm desenvolvido uma série de ações, através das diferentes valências policiais e especialidades, no sentido de contribuir para a resolução dos problemas que o país e a sua população enfrentam, destacando-se a realização diária de mais de 1.800 patrulhas, nas quais têm sido percorridos uma média diária superior a 120.000 Km.\nFace ao que antecede, e no uso do largo espetro de competências atribuídas à GNR, a Unidade de Controlo Costeiro tem garantido a vigilância de portos e de todos os pontos de entrada no país por via marítima, tanto no continente, como nas ilhas. A Unidade de Ação Fiscal tem reforçado o controlo da fronteira terrestre, através de meios diferenciados, no que diz respeito a passagens não autorizadas. A Unidade de Emergência de Proteção e Socorro tem apoiado o dispositivo territorial e de trânsito, na monitorização de movimentos e no controlo de fronteiras, bem como participado na garantia de cerca sanitária. Além disso, mantém preparada a sua especialidade NRBQ (Nuclear, Radiológico, Biológico e Químico), de modo a proceder à descontaminação de materiais e espaços, sempre que lhe seja solicitado. Como último reduto, a Unidade de Intervenção, tem preposicionado os seus meios, no sentido de dar uma resposta à necessidade de uma imediata projeção e intervenção em qualquer ponto do país, seja para garantia da ordem pública, para efetuar escoltas de segurança ou proteção de pontos críticos.\nOs militares da Guarda, com tranquilidade e serenidade, procurarão manter ininterruptamente a sua capacidade operacional, adaptando-se à nova realidade, e procurando ir ao encontro daa necessidades dos Portugueses. Infelizmente, e porque o vírus não escolhe profissões, idades ou géneros, contamos neste momento com dois militares infetados, três com suspeita de infeção, 57 em quarentena e 77 em avaliação.\nTodos somos importantes para vencer este momento. Juntos vamos conseguir. Os Portugueses, a quem apelamos que fiquem em casa, podem continuar a contar com a sua Guarda!"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0005t"},"has_corona_label":{"0":true}}