{"headlines":{"0":"Botín corta salário a metade e suspende dividendo do Santander para enfrentar o \"desafio mais importante nas nossas vidas\""},"author":{"0":"Negócios"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"394 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Santander anunciou no final do dia de ontem que os executivos de topo do banco serão alvo de um corte dos salários para financiar um novo fundo criado para ajudar na luta contra o coronavírus.\n "},"remaining_content":{"0":"O banco espanhol, segundo a agência Dow Jones, anunciou ainda uma série de medidas para ganhar flexibilidade durante a pandemia, sendo que entre elas está a suspensão do pagamento de dividendos este ano. O fundo deverá ter um valor de pelo menos 25 milhões de euros e vai fornecer materiais e equipamentos essenciais, disse o banco espanhol.\n  A presidente do Santander, Ana Botín, e o CEO, José Antonio Álvarez, decidiram aplicar um corte de 50% da sua remuneração total, incluindo salários e prémios, em 2020. Os administradores não executivos vão ser alvo de um corte de 20%.\n  Para não comprometer recursos que sejam necessários para apoiar no combate ao coronavírus \"e apoiar as empresas e famílias que necessite\", o banco decidiu que este ano não paga o dividendo. A remuneração aos acionistas será paga de uma só vez em 2021 e decidida na assembleia geral desse ano. Estava previsto o Santander pagar um dividendo em novembro.\n  O Santander disse que continua a atingir os requisitos de capital para manter a política de dividendo atual de entregar aos acionistas entre 40% a 50% dos lucros.\n  \"A política de [pagamento de] bónus vai ser revista para assegurar que temos o máximo de recursos disponíveis para ajudar os nossos clientes\", disse o banco em comunicado.\n  Ana Botín, no mesmo comunicado, explica os motivos da decisão adotada:\n  \"Para muitos de nós, a pandemia do coronavírus é o desafio mais importante que enfrentamos nas nossas vidas. A magnitude da tarefa que temos pela frente exige um enorme esforço coletivo, em que os governos, os bancos centrais e outras autoridades, o setor privado, as organizações de apoio social e as pessoas têm de trabalhar em conjunto para limitar a propagação e proporcionar atenção aos afetados, seja direta ou indiretamente. Temos meses complicados pela frente, mas confio na nossa capacidade como sociedade para superar e o banco estará à sua altura\".\n  A presidente do Santander, Ana Botín, e o CEO, José Antonio Álvarez, decidiram aplicar um corte de 50% da sua remuneração total."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNEON020200324eg3o0008d"}}