{"headlines":{"0":"Ministro da Saúde holandês desmaia no parlamento"},"author":{"0":"Manuel Pestana Machado"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"228 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bruno Bruins, o ministro da Saúde dos Países Baixos, foi substituído por Martin van Rijn, depois de ter caído no parlamento e abandonado o cargo devido a exaustão.\nBruno Bruins, o ministro da Saúde dos Países Baixos (Holanda), colapsou de exaustão esta quinta-feira no parlamento durante uma sessão sobre o coronavírus. O governante, levantou-se rapidamente com a ajuda de outros colegas, e continuou a sessão. Contudo, esta sexta-feira, o Governo do país anunciou que Bruins foi substituído por Martin van Rijn, antigo secretário de estado, avança o Politico."},"remaining_content":{"0":"O momento em que Bruins desmaiou no Parlamento está a ser partilhado nas redes sociais como no Twitter. Atualmente, há 2.994 casos confirmados de coronavírus no país, tendo havido 106 mortos.\nBREAKING: Dutch Minister of medical care collapses during #coronavirus debate.\nGet well soon, @bruno_bruins ???? pic.twitter.com\/Mh9NqcNBFa\n— SARS-CoV-2\/COVID-19 watcher (@2019nCoVwatcher) March 18, 2020O primeiro-ministro holandês, Mark Rutte, ao anunciar o nome de Martin van Rijn, que é do partido de oposição, afirmou: Acho que a Holanda só quer uma coisa … que combatamos o coronavírus”. De acordo com Rutte, van Rijn vai ficar três meses responsável por esta pasta e é um “perito confiável” que mostrou “disponibilidade imediata para ocupar o cargo”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k000bh"},"has_corona_label":{"0":true}}