{"headlines":{"0":"Covid-19: Rede de apoio «Alcoutim Sempre Solidário» ajuda cidadãos isolados e vulneráveis"},"author":{"0":"EP - diariOnline"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"254 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A criação da rede de apoio «Alcoutim Sempre Solidário», para ajudar os cidadãos mais isolados e vulneráveis, integra o conjunto de medidas que o município algarvio está a implementar, no âmbito do combate à pandemia Covid-19.\nA iniciativa conta com a parceria de várias entidades, nomeadamente juntas de freguesia, Instituto da Segurança Social, Centro Humanitário de Tavira da Cruz Vermelha Portuguesa, Associação Humanitária dos Bombeiros Voluntários de Alcoutim e centros paroquiais de Vaqueiros e Martim Longo."},"remaining_content":{"0":"“Fazer chegar, em segurança e em tempo útil, bens de primeira necessidade (alimentos e medicamentos), àqueles que mais precisam”, é o objetivo da autarquia.\nO público-alvo corresponde à população com mais de 65 anos, doentes crónicos, com mobilidade reduzida, que não estejam institucionalizados ou não tenham suporte familiar,\nO serviço deve ser requisitado através do número 281540546, nos dias úteis das 8:30 às 15:00 horas. Em alternativa, podem contactar os números 962736411 ou 281540450.\n“Na Câmara Municipal de Alcoutim, tudo faremos para minimizar a propagação do Covid-19, mas todos temos responsabilidades nesta batalha. Enquanto cidadãos somos os primeiros agentes da proteção civil”, garantiu o autarca alcoutenejo, Osvaldo Gonçalves.\nA pandemia Covid-19 já infetou cerca de 245 mil pessoas em mais de 170 países e regiões, provocando mais de 10.000 mortos.\nEm Portugal, a Direção-Geral da Saúde registava, até às 23:59 horas de quarta-feira, 18, 785 casos de infeção, 25 deles no Algarve."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0002y"},"has_corona_label":{"0":true}}