{"headlines":{"0":"Como se explica que morram menos pessoas na Alemanha por causa do coronavírus?"},"author":{"0":"Maria João Guimarães"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"978 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma série de acasos e diferenças na organização da sociedade poderá ter feito a diferença na taxa de letalidade pelo covid-19 na Alemanha. Mas os especialistas estão alarmados e dizem que, se o aumento do número de casos não abrandar rapidamente, a percentagem de mortos vai começar a aproximar-se da dos outros países, e o Governo de Angela Merkel decidiu aplicar mais restrições a nível nacional, proibindo durante pelo menos duas semanas encontros de mais de duas pessoas que não sejam da mesma família ou vivam juntas.\nA excepção alemã em relação ao número de mortos foi sendo notada dia após dia, quando a pandemia atingiu em força a Europa, e especialistas repetiam que não há uma explicação provada, ou simples, mas notavam factores que podem contribuir para uma explicação para a percentagem de mortes em relação a infectados (registados) ser menor na Alemanha do que noutros países."},"remaining_content":{"0":"Este domingo a Alemanha registava 23.974 casos de infecção e 92 mortos (segundo a universidade norte-americana Johns Hopkins). Em comparação, Itália registava 59.138 casos e 5476 mortes, Espanha 28.603 casos e 1756 mortes e França apenas 14.485 infecções registadas mas 562 mortes.\nUm dos primeiros factores apontados para o menor número de mortos foi a grande vantagem da Alemanha em relação a camas disponíveis nos cuidados intensivos – 28 mil, ou seja, 30 por cem mil habitantes, o maior rácio de toda a União Europeia. Ainda assim, a capacidade é considerada insuficiente e as autoridades de Saúde estão a tentar aumentá-la rapidamente.\nMas este é apenas um entre vários factores. Outro tem que ver com o número de testes: quanto mais se fazem, mais infecções se detectam.\nApesar de se ouvirem queixas de pessoas com sintomas que não foram testadas, a Alemanha começou a testar cedo e em grande quantidade, mesmo quem não tinha sintomas graves.\nLothar Wieler, o presidente do Robert Koch Institut (a autoridade de saúde que está a gerir a pandemia), diz que a Alemanha está a fazer cerca de 160 mil testes por semana – o mesmo número, acrescenta o Financial Times, que alguns países fizeram ao todo desde o início da crise. A Coreia do Sul, que faz 15 mil testes por dia e tem sido apontada como exemplo a seguir em relação aos testes, parece estar a testar menos do que a Alemanha, diz o diário financeiro britânico.\nSe há mais testes, especialmente na primeira fase em que há muitos infectados que não desenvolveram a doença, haverá também mais registos de infecções, e por isso, a relação de mortos por infectados será menor.\nApesar do grande número de testes, especialistas em virologia estimam que o número de infectados seja superior ao registado mesmo na Alemanha, e, à medida que o tempo passa, esta diferença em relação aos países que fizeram menos testes vai-se esbater. Numa entrevista ao semanário Die Zeit, o virologista que se transformou numa das vozes mais ouvidas em relação à pandemia, Christian Drosten, do Hospital Charité, em Berlim, diz que nos próximos tempos a capacidade de testar da Alemanha vai diminuir. “Vai parecer que o vírus se tornou mais perigoso, mas isso vai ser um efeito estatístico, uma distorção [que ocorrerá porque] vai simplesmente reflectir o que está a acontecer: estamos a ‘perder' cada vez mais infecções.”\nMenos contacto intergeracional\nDaí ser importante aumentar as medidas de distanciamento social e isolamento, que na Alemanha estão a ter excepções visíveis, com muitas pessoas a continuarem a juntar-se em parques ou esplanadas, e relatos de “festas de corona” em apartamentos.\nOutro factor que parece ter contribuído para uma menor letalidade do vírus na Alemanha terá sido que os primeiros casos de infecção foram jovens adultos e os seus círculos – a imprensa mencionava os jovens saudáveis que tinham vindo de viagens de ski do Norte de Itália (e Áustria). Os dados dos infectados na Alemanha mostram um quadro muito mais jovem do que em Itália (o que também reforça a teoria de Itália ter muito mais casos de pessoas que simplesmente não fizeram testes).\nNo final da semana passada, Wieler explicava também que a Alemanha está na fase inicial da pandemia. “Se imaginarem a epidemia como uma curva, nós estamos na parte de baixo, à esquerda, e há outros países que estão simplesmente mais à frente.” Por isso, o número de mortes na Alemanha deverá continuar a aumentar, tal como nos outros países.\nA percentagem de população idosa tem sido apontada, por outro lado, como explicação parcial para o maior número de mortes em Itália, que é o segundo país mais envelhecido do mundo (a seguir ao Japão). Mas é seguida muito de perto pela Alemanha (e por Portugal).\nAqui, a Alemanha distinguir-se-á por causa da cultura e políticas públicas de apoio à maternidade (a licença pode ir até a três anos): os avós participam muito menos na vida diária dos netos, não substituindo ou ajudando os pais de modo regular, ao contrário de países como Itália, em que os avós colaboram a cuidar dos netos, e em que há mais contacto intergeracional (muito menos adultos vivem com os pais mais velhos na Alemanha, por exemplo).\nO contacto frequente entre netos e avós pode fazer muita diferença quando se estima que parte significativa das infecções ocorrem por portadores com poucos sintomas ou mesmo assintomáticos, como tendem a ser as crianças, e quando a doença é mais letal para pessoas mais velhas (ou com doenças prévias).\nMas os especialistas repetem que todos estes factores podem ser só uma parte da explicação. As medidas adoptadas este domingo mostram que o país não espera que a baixa letalidade do vírus se mantenha.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"PUBLOO0020200323eg3m00002"},"has_corona_label":{"0":true}}