{"headlines":{"0":"Coronavírus: Jogos da 'Champions' e Taça Challenge de râguebi suspensos"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"304 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Encontros estavam previstos para os meses de abril e maio\nA Associação Europeia de clubes de râguebi (EPRC) suspendeu os jogos da Liga dos Campeões e da Taça Challenge de clubes, que deveriam decorrer entre abril e maio, desde os quartos de final até à final."},"remaining_content":{"0":"A decisão, adotada em reunião do organismo na segunda-feira, surge à luz da crise sanitária vivida com a pandemia da Covid-19, e após já terem sido adiados anteriormente os jogos dos quartos de final de ambas as competições.\n\"A EPCR está a trabalhar com as Ligas e sindicatos para reestruturar a conclusão desta época, com uma recalendarização mais ampla do que falta jogar na Europa, tendo em conta os requisitos de proteção da saúde e bem-estar dos jogadores, funcionários dos clubes, árbitros, adeptos e toda a comunidade do râguebi\", refere o organismo em comunicado.\nA Associação de clubes do râguebi europeu diz ainda estar comprometida em concluir a época 2019\/2020, mas que a mesma está sujeita a vários calendários e às recomendações dos governos e autoridades locais.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 345 mil pessoas em todo o mundo, das quais mais de 15.100 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 23 mortes e 2.060 infeções confirmadas, segundo o balanço feito segunda-feira pela Direção-Geral da Saúde. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 02 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000pe"}}