{"headlines":{"0":"Desapareceram nomes de dois infetados onde Bolsonaro foi testado"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"393 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A suspeita é que os nomes sejam os do Presidente brasileiro e da sua mulher, Michelle. O Presidente disse que os seus testes deram negativo, mas 23 membros da sua comitiva deram positivo.\nO Hospital das Forças Armadas brasileiro, onde o Presidente Jair Bolsonaro foi testado ao covid-19 após um dos seus assessores dar positivo, escondeu os nomes de duas pessoas com coronavírus, avançou a Folha de S. Paulo - a suspeita é que se trate de Bolsonaro e da sua mulher, Michelle, cujos nomes não aparecem em nenhuma lista do hospital. Entretanto, 23 pessoas que acompanharam o Presidente na sua visita aos Estados Unidos, onde foi recebido por Donald Trump, já deram positivo ao vírus. Publicamente, o chefe de Estado brasileiro declarou ter dado negativo."},"remaining_content":{"0":"Ainda no sábado, o diretor logístico do Hospital das Forças Armadas garantiu que todos os dados dos pacientes com coronavírus foram entregues às autoridades de saúde, apesar de ter sido intimada a pela justiça a entregar os dois nomes que faltam - a juíza Raquel Soares Chiarelli impôs uma multa de 50 mil reais (cerca de 9 mil euros) por cada nome desaparecido.\n“Já é notório que a devida identificação dos casos com sorologia positiva para a covid-19 é fundamental para a definição de políticas públicas para o enfrentamento urgente e inadiável da pandemia, a fim de garantir a preservação do sistema de saúde e o atendimento da população”, escreveu a juíza.\nOs cuidados de Bolsonaro, para evitar expor outros a contágio têm sido intermitentes. Por um lado, antes dos seus testes, mas depois de saber que o seu assessor foi infetado, Bolsonaro juntou-se a uma multidão de apoiantes, à frente do Palácio do Planalto, abraçando-os e cumprimentando-os, contra as recomendações dos profissionais de saúde. Contudo, na terça-feira passada, depois de declarar que os testes tinham sido negativos, algo que agora é disputado, o Presidente apareceu de máscara numa conferência de imprensa – depois surgiu sem máscara em entrevistas com repórteres da TV Record, SBT e CNN, nos dias seguintes.\nVários media brasileiros já apelaram à comunicação da presidência para que divulgue o resultado das análises de Bolsonaro, até agora sem sucesso. Entretanto, o Presidente dispôs-se a fazer outro teste, notando que estava diariamente em contacto com muitas pessoas.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o000dz"}}