{"headlines":{"0":"A estirpe de António Costa"},"author":{"0":"Rodrigo Saraiva"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"808 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quando em Portugal, como no mundo, todos devemos estar unidos no combate ao Covid-19 o primeiro-ministro faz aproveitamento político da grave crise de saúde pública para combate ideológico.\nNo dia 4 de Março, no plenário da Assembleia da República, falou-se pela primeira vez da situação única, completamente excepcional, que o mundo enfrenta: o combate ao Covid-19."},"remaining_content":{"0":"Nessa data, quando perante dados já existentes e com situações preocupantes em outros países, muitos por cá ainda relativizavam este grave problema e o governo teimava em adiar as respostas necessárias, o deputado da Iniciativa Liberal, João Cotrim Figueiredo, afirmou que “o combate ao coronavírus é algo que nos deve unir a todos e não dividir”, reforçando que caso a situação se desenvolvesse para um cenário mais pessimista o governo “podia contar com a ajuda empenhada e criativa da Iniciativa Liberal”. Salientou ainda que no futuro haveria tempo para se voltar aos embates entre liberalismo e socialismo.Nesse mesmo plenário, o deputado liberal indicou que no combate à possível crise económica seria preferível o Estado cumprir pagamentos a fornecedores ao invés de lançar linhas de crédito com verbas reduzidas, defendeu que o apoio aos rendimentos dos portugueses não deveria discriminar tipologias de trabalhadores e sugeriu que a DGS integrasse as unidades privadas no combate à emergência sanitária.No dia 12 de Março, uma quinta-feira, o primeiro-ministro decidiu reunir com os partidos, representados no parlamento, antecipando enfim um conjunto de medidas, nomeadamente o fecho de escolas na segunda-feira seguinte. Nessa reunião o deputado e presidente do Iniciativa Liberal entregou ao Governo um documento com um conjunto de propostas urgentes, quer no combate ao nível do sistema de saúde, quer no apoio aos rendimentos das pessoas e às empresas.\nNo dia seguinte, perante a insistência do Governo em não actuar com medidas mais fortes no combate ao Covid-19, João Cotrim Figueiredo afirmou: “Espero estar errado e receio estar certo.” E apresentou análises e cálculos, demonstrando a preocupação perante uma possível ruptura no sistema de saúde e a falta de actuação do Governo em antecipar o problema e equipar os hospitais e profissionais desta área. Exigiu coragem ao Governo para tomar mais medidas e apelou ao isolamento social dos portugueses.Em resumo: num primeiro momento mostrou disponibilidade, num segundo apresentou contributos e num terceiro deixou alertas.\nNo dia 18 de Março, quando o parlamento aprovou o estado de emergência, o deputado liberal criticou “os permanentes e escandalosos aproveitamentos políticos de alguns partidos perante este caso de calamidade pública” e recordou o alerta para a insuficiência das medidas apresentadas na semana anterior. Na véspera, tinha já enviado ao Governo contributos para a proposta de lei com “medidas excepcionais e temporárias de resposta à situação epidemiológica provocada pelo novo Coronavírus SARS-Cov2 e da doença COVID-19”.A situação excepcional que o mundo vive ganhou dimensão em Portugal. No entanto, para além do estado de emergência decretado e um cordão sanitário em Ovar, o Governo tardou em dar respostas rápidas, concretas e objectivas para apoiar pessoas e empresas. Reagindo sempre com manifesta lentidão e anunciando medidas claramente insuficientes para as circunstâncias dramáticas que o País enfrenta.No dia 20 de Março a Iniciativa Liberal lançou cartazes com a mensagem “Nação Valente | Pela Vida, Pela Liberdade | Venceremos”, uma mensagem de ânimo, confiança e resistência.A 23 de Março, a Iniciativa Liberal apresentou o “programa Nação Valente”, um conjunto de 12 medidas para evitar uma catástrofe económica e proteger a actividade das empresas e salvaguardar os rendimentos dos portugueses, nomeadamente propondo a isenção de impostos, a simplificação de procedimentos, a aceleração de pagamentos e a protecção dos salários.\nTerça-feira, dia 24 de Março, o parlamento voltou a reunir para debate quinzenal com a presença do primeiro-ministro. Obviamente o tema era a situação do Covid-19. Reagindo a uma intervenção onde João Cotrim Figueiredo questionou o Governo sobre duas prioridades (na saúde, o número de testes existentes e efectuados; na economia, a complexidade das propostas apresentadas), eis que António Costa: a) decide esquecer o momento único e excepcional que todos enfrentamos; b) ignora os seus próprios apelos para união entre todos; c) omite toda a disponibilidade e colaboração (em especial na reunião de 12 de Março) que João Cotrim Figueiredo mostrou e reiterou; d) coloca na gaveta qualquer sentido de Estado; e) dirige ao deputado liberal um ataque rasteiro e trauliteiro, descendo ao nível de uma caixa de comentários nas redes sociais ou de uma taberna rasca.Quando em Portugal, como no mundo, todos devemos estar unidos no combate ao Covid-19 o primeiro-ministro faz aproveitamento político da grave crise de saúde pública para combate ideológico.Há ainda muitas incertezas sobre o vírus que o mundo combate, mas não restam dúvidas sobre a estirpe de António Costa.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"OBSEV00020200328eg3s00006"},"has_corona_label":{"0":true}}