{"headlines":{"0":"No último ano antes do coronavírus, chegou o primeiro excedente desde 1973"},"author":{"0":"Sérgio Aníbal"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"640 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Estado português registou, durante o ano passado, o primeiro excedente nas suas contas desde 1973. O saldo orçamental registado, anunciou o Instituto Nacional de Estatística (INE), foi de 0,2% do PIB, um resultado que supera aquilo que eram as estimativas iniciais do Governo. Poupança adicionais com o investimento público e com os juros ajudaram.\nQuando apresentou, no passado mês de Dezembro, a sua proposta de Orçamento do Estado (OE) para 2020, o Executivo planeava atingir um excedente orçamental apenas este ano. Para 2019 era ainda estimado um défice de 0,1% do PIB, uma pequena melhoria face ao défice de 0,2% previsto no orçamento inicial. A execução orçamental acabou, contudo, por apontar para um resultado mais favorável, à semelhança do que aconteceu também em anos anteriores."},"remaining_content":{"0":"Para 2020, contudo, deverá acontecer precisamente o inverso. No OE, o Governo previa um excedente de 0,2%, mas na sequência da crise trazida pelo novo coronavírus, já foi assumido tanto pelo primeiro-ministro como pelo ministro das Finanças que um saldo positivo não será afinal possível.\nInvestimento (outra vez) abaixo do previsto\nRelativamente a 2019, os dados oficiais agora apresentados pelo INE – e enviados para as autoridades estatísticas europeias –, as contas públicas beneficiaram de uma combinação de crescimento da receita a um ritmo superior ao da economia com uma contenção do crescimento das despesas.\nEnquanto a receita total das Administrações Públicas aumentou 3,8% em 2019, o crescimento da despesa total cifrou-se em apenas 2,3%. Em conjunto, estes são resultados mais favoráveis do que aquele que o Governo estava a antecipar há apenas três meses.\nComparando os dados oficiais do INE agora publicados com as estimativas do Governo para as contas de 2019 apresentadas no relatório do OE 2020, é possível verificar que, embora a receita tenha ficado 205 milhões de euros abaixo do estimado, a despesa executada foi menor em 783 milhões de euros. Uma diferença de 578 milhões de euros que justifica que agora se tenha alcançado um excedente orçamental de 0,2% (404 milhões) em vez do défice previsto de 0,1% (174 milhões de euros).\nA execução abaixo do previsto na despesa pública torna-se ainda mais impressionante, se se levar em conta que o INE acabou por contabilizar em 2019 uma despesa extraordinária de 219 milhões de euros decorrente do facto de o Estado ter sido condenado a compensar a concessionária AEDL - Autoestradas do Douro Litoral. Esta despesa não estava prevista no OE.\nUm dos indicadores que, mais uma vez, acabou por contribuir mais do que o previsto para a contenção da despesa foi o investimento público.\nDe acordo, com o INE, a Formação Bruta de Capital Fixo atingiu em 2019 um montante de 3980 milhões de euros. Apesar de este valor significar que houve um reforço do investimento público de 4,9% face a 2018, a subida registada fica não só muito abaixo da antecipada inicialmente no OE 2019, como não atinge sequer o valor corrigido que já tinha sido apresentado pelo Governo em Dezembro quando divulgou o OE 2020. Nesse documento, a estimativa do Governo era de 4168 milhões de euros, mais 188 milhões do que o valor final revelado pelo INE.\nOutra poupança adicional foi conseguida no pagamento de juros. Em relação ao previsto em Dezembro, o Estado acabou por gastar com esta rubrica um valor inferior em 147 milhões de euros.\nEm contrapartida, com as despesas com pessoal, os gastos subiram 98 milhões de euros.\nNo que diz respeito à receita, a cobrança de impostos ficou 104 milhões acima do previsto em Dezembro, enquanto as contribuições sociais foram 86 milhões de euros mais altas. O valor final das receitas foi prejudicado por resultados piores nas receitas não fiscais e contributivas."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p000p1"}}