{"headlines":{"0":"DGS faz apelo a hospitais privados e militares. Quer saber quantos ventiladores têm"},"author":{"0":"Alexandra Campos"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"882 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O apelo, veemente, chegou via carta enviada por três médicos italianos à Sociedade Europeia de Medicina Intensiva quando Itália já contava milhares de casos de doença (covid-19) provocada pelo novo coronavírus e centenas de mortes. ”Estamos a ser confrontados com uma elevada percentagem de casos que necessitaram de ser internados em unidades de cuidados intensivos, cerca de 10% de todos os pacientes cujos testes deram positivo. Queremos transmitir uma mensagem contundente: preparem-se”, avisavam na missiva publicada pelo jornal britânico The Independent."},"remaining_content":{"0":"Estará Portugal preparado para enfrentar um pico de hospitalizações, concentrado num curto espaço de tempo, de doentes em estado crítico, a precisar de cuidados intensivos? Haverá camas de cuidados intensivos e ventiladores suficientes? Sem adiantar dados concretos, a directora-geral da Saúde, Graça Freitas, não respondeu directamente a esta pergunta, mas admitiu que já foi feito “um apelo quer ao sector privado, quer ao social, quer ao militar para saber a quantidade de equipamentos que têm”.\nAssegurando que há salas “para colocar novos equipamentos”, Graças Freitas explicou, porém, na conferência desta sexta-feira, que não basta ter equipamentos. “São precisos profissionais que trabalhem com eles. São equipamentos muito especializados. Estamos, e ainda hoje aconteceu, a fazer um levantamento muito pormenorizado do parque de equipamentos instalados\" E está a ser ponderada a possibilidade de usar ventiladores dos blocos operatórios que podem ser usados se as cirurgias não urgentes forem adiadas.\nOs dados sobre os ventiladores disponíveis que têm sido divulgados são desencontrados. O pneumologista Filipe Froes, coordenador do gabinete de crise da Ordem dos Médicos para a covid-19, adiantou que existirão entre 500 a 600 ventiladores no país, em entrevista à RTP. Bem menos do que fariam supor os números divulgados esta semana pelo secretário de Estado da Saúde, António Sales - que revelou que Portugal tem actualmente no total, e para todo o tipo de doentes, 968 lugares em unidades de cuidados intensivos (dos quais 145 são neonatais e 85 pediátricos) e 593 camas em cuidados intermédios.\nContas por alto, o deputado do PSD e médico Ricardo Baptista Leite avançou no Parlamento um número global de cerca de “1400 camas com ventiladores”, partindo do princípio de que quase todos os doentes em cuidados intensivos e intermédios necessitam de equipamentos deste tipo. “O nosso rácio de camas em cuidados intensivos por 100 mil habitantes oscila entre oito a nove, inferior ao de Itália, que é de 12”, especificou. Invocando os relatos dramáticos de médicos italianos, que chegaram a publicar recomendações sobre “quem vive e quem morre” por falta de acesso a cuidados intensivos, Ricardo Baptista Leite enfatizou: “Portugal não pode ser outra Itália”.\nMas estas contas não serão assim tão lineares, segundo o médico João Carlos Winck, coordenador do grupo de ventilação não invasiva da Sociedade Europeia Respiratória, que andou à procura destes dados no plano de contingência para a covid-19, esta semana divulgado, para chegar ao fim desapontado. “O plano é muito vago, não se fica com a ideia de que exista uma reserva estratégica de ventiladores. Parece que há informações que são classificadas”, ironiza o professor da Faculdade de Medicina da Universidade do Porto. Mas lembra que há lugares em cuidados intermédios em que os doentes não necessitam de ventiladores e que nem todos aqui necessitam de ventiladores invasivos, com entubação, como acontece nos cuidados intensivos.\nEm contacto permanente com colegas italianos que lhe vão transmitindo relatos “absolutamente preocupantes”, João Carlos Winck avisa: “O SNS não pode entrar em colapso, como está a acontecer na Lombardia. Tenho amigos (médicos) que estão há três semanas sem ir a casa e a ventilar doentes em ambiente de quase guerra, já sem conseguir usar o state of the art”. Em Itália a ruptura é absoluta. “A Lombardia tem 900 camas de cuidados intensivos mas os doentes crítico ascendem 1200”, ilustra. Por isso estão já a ser usados ventiladores de blocos operatórios que podem ser activados e reconvertidos para este efeito, e doentes com outras patologias (como vítimas de enfartes ou de acidentes vasculares cerebrais) começaram entretanto a ser transferidos para hospitais “fora do olho do furacão”.\nEm Portugal ainda não havia nesta semana doentes com covid-19 internados em cuidados intensivos. “Mas, se não fizermos nada, podemos de um momento para o outro, nas próximas semanas, começar a comportar-nos como uma pequena Wuhan, uma pequena Lombardia”.\nOs hospitais privados dispõem de unidades de cuidados intensivos, que podem funcionar como apoio de rectaguarda que poderá ser muito útil na altura do pico da procura, corrobora João Carlos Winck. E há outra circunstância que deixa o médico mais sossegado: há muitos enfermeiros, fisioterapeutas e técnicos habilitados a tratar em casa doentes menos graves, sem insuficiência respiratória. Os hospitais já estão a encomendar mais equipamentos que podem ser colocados noutros espaços, eventualmente em enfermarias, como aconteceu em Itália, mas o processo pode ser demorado, porque o mercado está saturado de pedidos e a lista de espera é grande. De resto, comprar também não basta: é necessário ter pessoal habilitado para os operar, diz. “Se os hospitais de primeira linha já começaram com esse treino, a lentidão com que temos visto [as autoridades de saúde] reagir deixa-nos um bocado inquietos”. com Ana Maia"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e0008f"},"has_corona_label":{"0":true}}