{"headlines":{"0":"Há concelhos com o dobro dos casos da DGS. Porquê?"},"author":{"0":"Maria Martinho"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"2702 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há concelhos com infetados que não surgem na lista da distribuição geográfica feita pela DGS. Não há dúvidas sobre o número total no país nem casos apagados, mas alguns dados não estão a chegar à DGS.\nHá vários concelhos portugueses com casos de Covid-19 confirmados, quer pelas autarquias quer pelas autoridades de saúde locais, que continuam sem surgir nas estatísticas da Direção-Geral da Saúde (DGS) onde é feita a discriminação geográfica dos números totais. Essa é a conclusão de um levantamento feito pelo Observador junto de autarcas e através da consulta de relatórios epidemiológicos da Administração Regional de Saúde (ARS) do Algarve. É o caso de municípios como Esposende, Loulé, Tavira, Marinha Grande, Leiria e Vila Real de Santo António."},"remaining_content":{"0":"Em muitos outros municípios que surgem nas tabelas de discriminação geográfica, os números confirmados pelas autarquias locais ou pelas ARS são significativamente superiores aos que surgem nos boletins diários da DGS. Além do caso de Ovar, concelho onde foi decretado o estado de calamidade pública e onde o presidente Salvador Malheiro garante existirem 101 casos, e não os 55 reportados pela DGS, outros concelhos — como Braga, Faro, Guimarães e Portimão — têm um número de casos superior, muitas vezes o dobro ou mais, aos referidos nas tabelas do boletim da DGS.O que está em causa não é o número total de casos no país — em relação a isso não há qualquer discrepância e o boletim nacional da DGS está correto. As dúvidas surgem apenas quando se atribui determinado número de infetados a concelhos concretos.Tanto a DGS como o Governo admitem que as discrepâncias entre os números reportados a nível local e o relatório nacional se devem ao facto de os dados incluídos no boletim da DGS resultarem da agregação das informações introduzidas pelos profissionais de saúde numa plataforma criada para o efeito — e o facto de ainda haver médicos e enfermeiros a não introduzir os dados completos relativos a cada paciente.\nNo relatório nacional divulgado esta quarta-feira, a DGS confirma a existência de perto de 3 mil casos de Covid-19 — e nenhuma instituição coloca em dúvida esse número. Porém, os dados mais específicos sobre a distribuição geográfica dos pacientes continuam escassos, representando apenas 54% do universo de doentes no país. É por causa desta diferença que há muitos municípios e autoridades de saúde locais a reportar números diferentes dos que vêm incluídos no relatório nacional. A diretora-geral da Saúde, Graça Freitas, já admitiu que o modelo de recolha destes dados de menor escala ainda precisa de ser aperfeiçoado.Autarquias falam em “desfasamento” nos relatórios nacionaisNo caso do município de Esposende, um emigrante foi o primeiro caso de Covid-19, confirmado no passado domingo, dia 22 de março. Esta terça-feira, a autarquia já tinha contabilizado cinco casos no total, distribuídos nas freguesias de Esposende, Fão, Gemeses e Marinhas. Mas o concelho não aparece discriminado no boletim da DGS — os casos surgem no total nacional, mas não são atribuídos a Esposende.\nEm declarações ao Observador, fonte da Câmara Municipal de Esposende explica que os números chegam à presidência confirmados pelo Agrupamento de Centros de Saúde do Cávado Barcelos\/Esposende. “Uma vez que os relatórios nacionais revelam algum desfasamento, lembramos que a informação divulgada pela Câmara Municipal de Esposende é oficiosa, mas confirmada pela Unidade de Saúde Pública”, lê-se na publicação da autarquia na sua página no Facebook, onde os dados são atualizados diariamente.\n▲ O hospital de São João, no Porto, tem sido desde o início do surto um dos principais centros de despistagem e internamento de doentes de Covid-19\nESTELA SILVA\/LUSA\nEm Braga, o relatório da DGS dá conta de 25 casos confirmados até ao momento. No entanto, o presidente da Câmara Municipal, Ricardo Rio, tem conhecimento de existirem 61 pessoas infetadas no concelho com o novo coronavírus. Uma informação que obteve por parte da Unidade de Saúde Pública da cidade. “Tivemos 21 casos no sábado, mas neste momento esse número já aumentou”, garante ao Observador.No caso de Guimarães, a situação é semelhante. O Observador sabe que a autarquia é informada todas as manhãs pelo Comando da Proteção Civil do número de casos confirmados com a Covid-19 e dos casos sob vigilância ativa. Esta terça-feira contabilizavam-se 26 casos confirmados e 538 pessoas sob vigilância das autoridades de saúde, embora o boletim da DGS conte até esta quarta-feira apenas 17 casos em Guimarães. Mais uma vez: esses valores surgem no número total nacional mas, simplesmente, não aparecem na tabela que faz a discriminação por concelho.Esta quarta-feira, o município de Melgaço anunciou que a freguesia de Parada do Monte “está a ser submetida a uma cerca comunitária”, depois de ter detetado três casos confirmados desde segunda-feira, “estando mais pessoas com sintomas a realizarem testes de despiste e diagnóstico do novo coronavírus”. No boletim da DGS desta quarta-feira, o concelho não faz sequer parte da lista.\n\"O número atualizado de infetados confirmados neste momento no Município de Ovar é 101. O que é bem diferente dos 55 que hoje foram anunciados...\"\nSalvador Malheiro, presidente da CM de Ovar\nOvar é até agora a única cidade do país em estado de calamidade pública. A decisão foi tomada a 17 de março, depois de a cidade sido classificada como local de transmissão comunitária ativa do novo coronavírus, tendo 35 dos 51 casos na região Centro sido registados naquela data.Salvador Malheiro, presidente da câmara municipal de Ovar, desmentiu os números avançados pela DGS. “O número atualizado de infetados confirmados neste momento no município de Ovar é 101. O que é bem diferente dos 55 que hoje foram anunciados…“, escreveu numa publicação no Facebook esta terça-feira à noite. Horas mais tarde, o autarca disse à TVI que o número tinha aumentado para 110, contrariando assim os 58 comunicados pela DGS esta quarta-feira. “58 tínhamos há quatro ou cinco dias”, referiu, acrescentando que “Portugal precisa de saber a verdade”.Desde o dia 13 de março que Salvador Malheiro tem partilhado quase diariamente o número de óbitos e de infetados em Ovar nas suas redes sociais, afirmando estar no terreno e em contacto com as autoridades de saúde locais e garantindo ter conhecimento de “todos os testes que têm sido feitos no concelho”.Outros exemplos chegam da região Centro, onde autarquias locais e autoridades de saúde já confirmaram a existência de casos em pelo menos dois concelhos — Leiria e Marinha Grande — que continuam excluídos da lista da DGS.No caso da Marinha Grande, foi a própria delegada de saúde pública do ACES Pinhal Litoral, Odete Mendes, quem confirmou ao jornal Região de Leiria, na quarta-feira da semana passada, que uma pessoa com cerca de 60 anos, regressada de França, tinha testado positivo para a Covid-19.Já em Leiria, existem casos relatados em duas freguesias. Na segunda-feira, foi a junta de freguesia da Bajouca que confirmou um caso positivo; dois dias antes, tinha sido o presidente da junta de freguesia de Parceiros e Azoia, também no concelho de Leiria, a confirmar a infeção de um dos residentes da localidade.Nenhum destes dois municípios, onde as confirmações foram dadas pelas autoridades locais há já vários dias, consta da lista divulgada pela DGS com os municípios afetados pela pandemia em Portugal — apesar de os casos constarem dos valores totais do boletimARS do Algarve publica relatórios paralelos com números diferentes\nA sul, no Algarve, as discrepâncias no número de casos confirmados não surgem de informações contraditórias apresentadas pelas autarquias, mas sim do desentendimento entre a própria Administração Regional de Saúde (ARS) do Algarve e a DGS.Desde a última sexta-feira, 20 de março, a ARS do Algarve tem divulgado os seus próprios boletins diários, paralelamente aos publicados centralmente pela DGS. E, embora o número total de casos no Algarve tenha sempre vindo a corresponder ao número apresentado no relatório nacional, o mesmo não pode ser dito relativamente à distribuição geográfica das pessoas infetadas por concelho — indicador que a DGS incluiu no relatório nacional pela primeira vez nesta terça-feira.Segundo os relatórios da ARS do Algarve, há pelo menos três concelhos (Loulé, Tavira e Vila Real de Santo António) com casos confirmados há vários dias e que até esta terça-feira não apareciam no boletim da Direção-Geral da Saúde. Noutros concelhos, os números de uma e de outra autoridade de saúde não batem certo — como é o caso de Albufeira, Faro, Lagoa e Portimão. O único concelho relativamente ao qual os dois organismos são consensuais é Silves, onde existem três casos confirmados.\n▲ No Algarve, a Covid-19 já atingiu mais de 60 pessoas. Portimão foi um dos focos de contágio mais ativos no início do surto em Portugal\nFilipe da Palma\/CMP\nOlhemos o exemplo de Loulé. No relatório de 20 de março, a ARS do Algarve confirmava a existência de dois casos. O mesmo nos dias 21 e 22 de março. No dia 23 de março, o número de casos subiu para três — e esta quarta-feira para sete. Contudo, no boletim da Direção-Geral da Saúde publicado esta quarta-feira, Loulé continuava sem aparecer na lista de concelhos com casos confirmados.Uma situação semelhante tem ocorrido em Tavira, onde desde o dia 20 de março existe um caso confirmado pela Administração Regional de Saúde, mas que continuava nesta quarta-feira sem figurar na lista de concelhos afetados. Em Vila Real de Santo António, o primeiro caso foi confirmado pela ARS no último domingo, dia 22 de março, e atualmente já são três os doentes confirmados, mas o concelho também continuava na quarta-feira sem surgir na lista da DGS.O município algarvio onde se regista a maior discrepância é Faro. No relatório da DGS publicado na quarta-feira, surge a indicação de que o concelho tem nove casos confirmados. Contudo, os relatórios da ARS mostram que já desde a semana passada o número de casos é superior. No dia 20 de março já havia 10 casos confirmados pela ARS naquele concelho. Atualmente são 17, quase o dobro do número divulgado pela DGS.\nJá se encontra disponível o Relatório de situação de hoje, 25 de março.Mais informações em https:\/\/t.co\/OamHTqT23d#DGS #UmconselhodaDGS #SejaUmAgenteDaSaudePublica #estamoson pic.twitter.com\/UM4To5Ukdl\n— DGS (@DGSaude) March 25, 2020No concelho de Portimão, os números dos dois organismos também não batem certo — e neste caso há ainda outro número por explicar. No relatório de terça-feira da DGS, surgiam oito casos; no relatório de quarta-feira, porém, este número desceu para sete. Tendo em conta que estes são números cumulativos, o número nunca poderia descer. E, além disso, tanto sete como oito estão distantes do número real reportado pela ARS local: neste momento, há 11 casos confirmados em Portimão.Contactada pelo Observador, fonte oficial da Direção-Geral da Saúde afirmou que o organismo nacional está em contacto e articulação com a ARS do Algarve, mas admitiu que o sistema de registos não é uniforme, motivo que estará por trás das incoerências registadas entre os relatórios.Já o presidente da ARS do Algarve, Paulo Morgado, não atendeu os repetidos telefonemas feitos pelo Observador durante a manhã e no início da tarde desta quarta-feira.Costa justifica discrepância de números. DGS garante não estar a mentir\nO primeiro-ministro, António Costa, procurou na manhã desta quarta-feira justificar as discrepâncias entre os números centralizados pela DGS e as informações contraditórias divulgadas por algumas autarquias, sublinhando que “a DGS não produz os números, agrega os números que lhe são transmitidos por todos e publica-os”.Em declarações aos jornalistas no hospital Curry Cabral, em Lisboa, que visitou durante a manhã, Costa explicou como é feita a contabilização dos casos de Covid-19 a nível nacional. “Cada médico faz a inscrição numa plataforma comum dos casos que identifica. Essa é a origem. É o que se faz aqui, é o que se faz em todos os sítios. Os números da Direção-Geral da Saúde são simplesmente a agregação dessa informação descentralizada”, disse Costa.Admitindo que se algum médico “não inscrever esses números, não aparecem”, Costa reiterou que “todos os números que inscrever aparecem mesmo lá”. “Portanto, os números da Direção-Geral da Saúde são os números que são fornecidos pelos profissionais de saúde e é com base nessa informação que nós temos trabalhado, são os números credíveis, com que podemos trabalhar”, afirmou.\n\"Cada médico faz a inscrição numa plataforma comum dos casos que identifica. Os números da Direção-Geral da Saúde são simplesmente a agregação dessa informação descentralizada\"\nAntónio Costa, primeiro-ministro\nFonte da DGS confirmou ao Observador que os profissionais de saúde estão a registar os dados numa plataforma nova, associada a cada hospital, mas que “nem tudo está a ser notificado com detalhe”, nomeadamente locais de residência e de óbitos. O excesso de trabalho destes profissionais pode explicar a falta de tempo para completar os formulários. “Estamos a trabalhar com as Administrações Regionais de Saúde para incentivar a que esse registo seja feito de uma forma mais pormenorizada.”A mesma fonte admite que o sistema de registos “não é uniforme” e que “existe uma desatualização e um atraso” na divulgação de dados, que se agrava quando o boletim é fechado à meia-noite e divulgado no dia seguinte, como é o caso. “Não temos interesse nenhum em ocultar os dados, nós é que ficamos mal no figurino.”Ainda que reconheça que localmente seja mais fácil preencher essa informação, a DGS considera “muito desagradável” o facto de os municípios divulgarem números diferentes. “Ainda ontem tive que ligar para jornais regionais a explicar que nós não apagamos dados, simplesmente essa informação não existe.”No boletim divulgado esta terça-feira, fez-se pela primeira vez uma caracterização demográfica dos dados confirmados, mas a contabilização diz respeito apenas a 54% dos casos. “Estes são os dados consolidados e fidedignos, o restante estamos ainda a apurar”, explica, acrescentando que se trata de “um procedimento novo”. Apesar das críticas, a DGS acredita que “dia após dia o sistema irá melhorar”. “Por isso é que no início defendemos que os casos deveriam estar todos centralizados em nós, para evitar estas situações.”Na conferência de imprensa desta quarta-feira, António Sales, secretário de Estado da Saúde, começou a sua intervenção a falar de confiança, “da confiança que todos precisamos de ter neste processo difícil”. “Como sabemos, os dados divulgados pela DGS reportam à meia-noite do dia anterior e, mediante a notificação dos médicos no SINAVE (Sistema Nacional de Vigilância Epidemiológica). É por isso natural que, quando são apresentados, a realidade possa ter mudado e que quem está no terreno possa ter uma perceção diferente do boletim epidemiológico da DGS”, explica.\n▲ A diretora-geral da Saúde, Graça Freitas, e o secretário de Estado da Saúde, António Lacerda Sales, esta quarta-feira na conferência de imprensa sobre a Covid-19 em Portugal\nJOSÉ SENA GOULÃO\/LUSA\nO secretário de Estado sublinha a importância de a notificação dos casos “ser uma prática observada por todos”, sendo igualmente um gesto dos profissionais de saúde que “facilitará a transparência do processo”. “Temos todos responsabilidades e o Ministério da Saúde está aqui diariamente a assumir as suas, com toda a clareza que esta situação exige.”Na mesma mesa, a Diretora Geral de Saúde garante que há dados que “estão absolutamente certos”. “O número de mortes é inquestionável, entram à meia-noite numa plataforma eletrónica”, revela. No entanto, Graça Freitas reconhece que existem “dados mais finos”, como a localização por concelho, que podem não vir preenchidos no formulário de reporte. “Só conseguimos recolher informação dos casos que vêm preenchidos no formulário”, adiantou, acrescentando que o processo está ainda a ser afinado. “Estamos a trabalhar no afinamento dessas ferramentas para captarmos o nível mais fino da informação.”A diretora-geral de Saúde admite ainda existirem “pequenos desencontros” entre os números apresentados, mas deixa claro que o objetivo não é “enganar, mentir ou omitir”. “É impossível mentir numa situação destas”, diz, pedindo aos portugueses que “confiem”. “Se o dado não coincide com o da freguesia é porque ainda não chegou até nós”, acrescenta, sublinhando que não há “nenhum intuito de faltar à transparência”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p000b6"}}