{"headlines":{"0":"Coronavírus: Madeira não está em fase exponencial, assegura Governo Regional"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"439 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Madeira tem 12 casos positivos de coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo Regional disse que a Madeira não está em fase exponencial no que diz respeito ao coronavírus Covid-19 como acontece em Portugal, disse hoje o secretário regional da Saúde e da Proteção Civil, Pedro Ramos.\n\"É preciso ver que a fase em que o país se encontra é uma fase totalmente diferente, é uma fase exponencial. Nós ainda não estamos nessa fase exponencial, assim o demonstra o gráfico e o número de casos que tem vindo a surgir dia-a-dia, um dia um, outro dia dois, outro um, outro três. Nós não estamos com nenhuma curva exponencial\", esclareceu o governante, numa videoconferência sobre o relatório da situação epidemiológica na Madeira.\nPedro Ramos considera, por isso, crucial a presente semana, porque \"até agora todos os casos são importados, vieram de fora da região\", faltando agora saber se desencadearão uma transmissão comunitária em cadeia.\nO secretário regional conclui que esta será \"uma semana de redobrada atenção\", quer na evolução dos casos, quer na sua expansão territorial, admitindo que o pico não se dará ainda daqui a duas semanas como está previsto a nível nacional.\nPedro Ramos adiantou também que nenhum dos doentes com a covid-19 “precisou de recorrer à ventilação\", havendo já cinco casos que prosseguem o tratamento em casa.\nA Região Autónoma da Madeira tem 12 casos positivos confirmados para a covid-19 e zero casos suspeitos em estudo.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 345 mil pessoas em todo o mundo, das quais mais de 15.100 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, com a Itália a ser o país do mundo com maior número de vítimas mortais, com 6.077 mortos em 63.927 casos. Segundo as autoridades italianas, 7.024 dos infetados já estão curados.\nEm Portugal, há 23 mortes e 2.060 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde.\nDos infetados, 201 estão internados, 47 dos quais em unidades de cuidados intensivos.\nPortugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 02 de abril.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o00061"}}