{"headlines":{"0":"Romarias canceladas a partir de hoje para prevenir riscos de saúde"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"724 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As romarias estão a partir de hoje canceladas em São Miguel, devido à ameaça da Covid-19 e para prevenir riscos para a saúde, uma vez que os romeiros andam de freguesia em freguesia, em contacto com as pessoas e a pernoitar em várias casas\nAs tradicionais romarias de São Miguel estão canceladas a partir de hoje, depois da Autoridade de Saúde ter desaconselhado a sua continuação em resposta a uma questão colocada pelo grupo coordenador do Movimento de Romeiros de São Miguel, face atual cenário de pandemia da Covid-19, a doença provocada pelo novo coronavírus que pode causar infeções respiratórias graves, como a pneumonia."},"remaining_content":{"0":"Hoje, regressam às suas freguesias de origem os últimos ranchos que ainda se encontravam na estrada, pelo que a partir de amanhã já não deverão haver mais romeiros em peregrinação.\nEsta é a primeira vez nos últimos 100 anos em que as romarias quaresmais de São Miguel são canceladas. A última vez que tal aconteceu foi em 1920, devido à pandemia da chamada ‘Gripe Espanhola’, uma gripe pneumónica com uma gravidade semelhante à da Covid-19, mas que na altura matou milhões de pessoas em todo o mundo, devido aos efeitos devastadores da I Guerra Mundial que se faziam ainda sentir na Europa, quando a pandemia surgiu e também devido aos cuidados de saúde de muito menor qualidade que existiam há 100 anos, por comparação com os cuidados que existem agora.\nA medida de cancelar as romarias foi bem aceite, no geral, pelos mestres dos vários ranchos de romeiros que já confirmaram que não irão sair em romaria este ano, sendo que nalguns casos o cancelamento das romarias até foi recebido com ‘alívio’ para os romeiros, que perante a sucessão de notícias dos últimos dias, já não se sentiam à vontade e com a ‘paz de espírito’ necessária para fazer a romaria. Até porque os romeiros sujeitam-se durante uma semana às condições climatéricas, andam de freguesia em freguesia, em contacto com as pessoas e pernoitam em casas e salões diferentes durante a semana em que andam em romaria.\nOs romeiros estão, por isso, particularmente vulneráveis a a contrair doenças infecciosas e a transmiti-las, pelo que o risco de continuarem na estrada era, neste momento, elevado.\n\"As pessoas conscientes ficam naturalmente preocupadas com a possível propagação da doença e temos todo o dever de contribuir para estancá-la\", afirmou em declarações ao Açoriano Oriental João Carlos Leite, presidente do grupo coordenador do Movimento de Romeiros de São Miguel.\nA recomendação da Autoridade de Saúde foi enviada pelo Movimento de Romeiros de São Miguel a todos os responsáveis dos ranchos de romeiros que ainda estavam para sair em peregrinação a partir de hoje. Nessa recomendação, o Movimento de Romeiros desaconselha as saídas em romaria, apelando ao \"bom senso em nome da saúde pública\".\nE, de facto, nenhum dos 10 ranchos de romeiros que deveriam sair hoje, na terceira semana da Quaresma, sairá, numa informação que já está confirmada pelo presidente do grupo coordenador.\nEsses ranchos que já não vão sair são os da Covoada, Ponta Garça, Fajã de Baixo, Maia, Porto Formoso, Remédios (Lagoa(, São José, Santo António (Ponta Delgada(, Vila da Povoação e Fazenda.\nRecorde-se que a situação mudou muito rapidamente desde quarta-feira, quando foi decretado o Estado de Alerta nos Açores para tentar conter o risco de infeção dos açorianos com a Covid-19. E desde então, novas medidas e recomendações têm-se seguido a um ritmo diário. E embora o Movimento de Romeiros de São Miguel não tivesse na sexta-feira ainda a confirmação verbal ou escrita da não saída de todos os ranchos que o deveriam fazer nas últimas três semanas e meia da Quaresma, João Carlos Leite afirma esperar que rapidamente se confirme a suspensão de todas as romarias de 2020 em São Miguel.\nRecorde-se que as romarias quaresmais deveriam percorrer este ano a ilha de São Miguel com 55 ranchos e cerca de 2500 romeiros na estrada. Desde a década de 1960 que as romarias estão regulamentadas e são organizadas por um grupo coordenador, obedecendo a um mapa de pernoitas, que escala as saídas e recolhas dos vários ranchos. ♦\nA medida de cancelar as romarias foi bem aceite, no geral, pelos mestres dos vários ranchos de romeiros"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"ACORES0020200314eg3e00009"},"has_corona_label":{"0":true}}