{"headlines":{"0":"Covid-19: Metade dos hotéis devem estar fechados na próxima semana, receitas caem 30% em 2020"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"647 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO presidente da Associação da Hotelaria de Portugal (AHP) estimou esta sexta-feira que metade dos hotéis estejam encerrados na próxima semana e que, devido ao impacto da covid-19, a quebra na faturação atinja os 30% no final do ano."},"remaining_content":{"0":"Haga clic para ver la imagen\n“Entre abril e junho, a faturação será cerca de 20% da habitual, o que, no final do ano, [vai representar] uma quebra de 30%”, uma realidade agravada pela redução do tráfego aéreo, afirmou Raul Martins, em declarações à Lusa.\nDe acordo com este responsável, as unidades hoteleiras vão ficar “no limite da viabilidade”, com uma difícil situação de equilíbrio, devido à redução do volume de negócios e da ocupação.\nConforme explicou Raul Martins, nos últimos tempos, a situação “agravou-se substancialmente”, com vários hotéis a encerrarem e os que permanecem abertos a registarem uma taxa de ocupação abaixo dos 15%.\n“É uma situação que prevemos que se mantenha até ao final da pandemia, o que, se compararmos com a China, durará três meses. Só no final de maio poderemos começar a registar a inversão desta tendência e antes de julho não estaremos a reabrir hotéis”, notou.\nApesar de ainda não ter os dados fechados, a estimativa da AHP aponta para que, até ao final da próxima semana, 50% dos hotéis estejam encerrados, com principal destaque para os distritos de Lisboa e do Porto.\nAs unidades que permanecem abertas já adotaram, há, pelo menos, duas semanas, medidas excecionais, como o reforço da limpeza, redução do horário e capacidade dos restaurantes e bares e controle da temperatura dos empregados e, pontualmente, dos clientes, referiu.\nCaso seja detetado um caso de infeção, segundo as orientações da Direção-Geral da Saúde (DGSI, o cliente tem que ser confinado ao seu quarto até à chegada da ambulância.\nAté ao momento, apenas foi detetado um caso num hotel, na Madeira.\nJá sobre as medidas adotadas pelo Governo para travar a propagação e o impacto do novo coronavírus, Raul Martins disse que estas “possibilitarão a manutenção da viabilidade das empresas”.\nPara o presidente da AHP, todos os apoios que o executivo e a banca puderem avançar, em termos de tesouraria, serão “muito importantes”.\nEste responsável vincou também que o setor já está habituado a enfrentar crises, como a financeira, que decorreu entre 2008 e 2012, acrescentando que espera que esta, apesar de “mais forte e penalizante”, possa correr num menor período temporal.\n“Sendo num período mais curto, podemos voltar à normalidade, manter a viabilidade e impedir a falência de empresas de hotelaria, concluiu.\nNa quarta-feira, o Governo anunciou medidas de apoio às empresas que garantem aumento de liquidez próximo dos 9.200 milhões de euros, dos quais 5.200 na área fiscal, 3.000 na de garantias e 1.000 na contributiva.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 250 mil pessoas em todo o mundo, das quais mais de 10.400 morreram.\nDas pessoas infetadas, mais de 89.000 recuperaram da doença.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos confirmados de infeção para 1.020, mais 235 do que na quinta-feira.\nO número de mortos no país subiu para seis.\nDos casos confirmados, 894 estão a recuperar em casa e 126 estão internados, 26 dos quais em Unidades de Cuidados Intensivos (UCI).\nPortugal encontra-se em estado de emergência desde as 00:00 de quinta-feira, depois de a Assembleia da República ter aprovado na quarta-feira o decreto que lhe foi submetido pelo Presidente da República, com o objetivo de combater a pandemia de Covid-19, após a proposta ter recebido pareceres favoráveis do Conselho de Estado e do Governo.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000h7"},"has_corona_label":{"0":true}}