{"headlines":{"0":"Só 3 em cada 5 pessoas têm acesso a água e sabão"},"author":{"0":"Tânia Pereirinha"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"689 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Três mil milhões de pessoas — 40% da população mundial — não tem condições em casa para lavar as mãos com água e sabão, a medida mais básica de combate ao novo coronavírus, alerta a UNICEF.\nÉ a medida mais elementar de proteção na luta contra a pandemia em curso, têm repetido todas as autoridades internacionais até à exaustão: lavar as mãos, com água corrente e sabão, várias vezes ao dia, de forma minuciosa e demorada — o tempo de cantar duas vezes o “Happy Birthday”, já exemplificou o primeiro-ministro britânico, Boris Johnson; basta uma vez, se for a versão em português."},"remaining_content":{"0":"O problema, alerta a UNICEF em vésperas do Dia Mundial da Água, é que, apesar de tão básica, esta não é uma medida à disposição de todos, em todo o mundo, o que coloca em especial risco as populações mais desfavorecidas dos países subdesenvolvidos — que, à partida, por viverem em grandes aglomerados urbanos, sujeitos a níveis elevados de poluição e em condições de insalubridade, já eram por si só alvos mais vulneráveis, tanto ao novo coronavírus, que já infetou quase 256 mil pessoas em todo o mundo e provocou a morte a quase 10.500, como a outro tipo de infeções, nomeadamente respiratórias.Ao todo, serão cerca de três mil milhões de pessoas sem acesso a condições para lavar as mãos em casa — o equivalente a 40% de toda a população mundial —, sendo que nos países subdesenvolvidos, estima a UNICEF, quase três quartos da população não tem acesso doméstico a água e sabão. E quem diz em casa, diz na escola, no trabalho ou em qualquer outro sítio: largos milhões de pessoas não conseguem fazer uma coisa tão simples como lavar as mãos. Ponto.Lavar as mãos com sabão é uma das coisas mais baratas e eficazes que alguém pode fazer para se proteger, a si e aos outros, do coronavírus, tal como de muitas outras doenças infecciosas. No entanto, para biliões de pessoas, até esta medida tão básica é simplesmente inacessível”, alertou Sanjay Wijesekera, diretor do programa da Unicef dedicado à Água, Saneamento e Higiene.\n“Está longe de ser uma solução milagrosa, mas é importante garantir que as pessoas sabem que passos têm de dar para se protegerem e para manterem as respetivas famílias a salvo, mesmo que continuemos a envidar os nossos esforços de longa data para fazer com que a higiene e o saneamento básicos estejam à disposição de todos”, concluiu.Os números, reunidos pelo Fundo das Nações Unidas para a Infância e agora revelados, são perturbadores:\n47% das escolas não têm lavatórios com água e sabão para que as crianças e professores possam fazer a sua higiene mais básica, o que afeta 900 milhões de alunos em todo o mundo;\nMais de um terço das escolas em todo o mundo e quase metade das escolas dos países subdesenvolvidos não têm sequer um sítio onde as crianças possam lavar as mãos;\n16% das instalações de saúde — uma em cada seis, portanto — não têm casas de banho ou lavatórios para os pacientes.\nZâmbia, janeiro de 2020 (UNICEF)Sem surpresas, os continentes africano e asiático são os que mais preocupam os responsáveis da UNICEF:\n258 milhões de pessoas nos centros urbanos da África subsariana, o equivalente a 63% de toda a população, não têm qualquer forma de lavar as mãos;\n47% dos sul-africanos a viver em cidades — 18 milhões de pessoas no total — não têm instalações básicas de lavagem de mãos em casa;\nNas regiões centro e sul da Ásia, 153 milhões de pessoas (cerca de 22% da população urbana) não tem acesso ao simples ato de lavar as mãos;\n29 milhões de pessoas no Bangladesh, quase metade dos que vivem em cidades, não têm lavatórios ou água corrente em casa;\nNa Índia são 91 os milhões de pessoas sem instalações sanitárias em casa — o equivalente a 20% dos que vivem em cidades;\nNa Indonésia são 41 milhões de pessoas nas mesmas condições (28% dos habitantes urbanos); nas Filipinas são 7 milhões (15% dos que vivem em cidades).\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k000bb"},"has_corona_label":{"0":true}}