{"headlines":{"0":"Empresa italiana vendeu meio milhão de testes do coronavírus aos EUA"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"804 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma empresa privada italiana vendeu meio milhão de testes para o covid-19 aos Estados Unidos quando a Itália precisa de meios para identificar infecções, diz o La Repubblica. A encomenda já chegou aos Estados Unidos, num avião militar, e responsáveis americanos celebraram a venda dizendo que é “mais um grande exemplo de como as nações trabalham em conjunto”. Mas o Estado italiano não foi informado da venda, enquanto a empresa de Brescia argumenta que foi tudo feito de forma transparente.\nOs testes foram transportados na segunda-feira num avião C-17 Globemaster da Força Aérea dos Estados Unidos e a chegada foi anunciada no Instagram, embora tenha sido depois apagada, diz o La Repubblica. Mas o transporte foi mais tarde confirmado por um porta-voz do Pentágono, Jonathan Hoffman, dizendo que o material adquirido foram os cotonetes e o líquido necessário para colocar as amostras de material biológico dos pacientes."},"remaining_content":{"0":"A empresa que produziu os testes chama-se Copan Diagnostics, tem sede na cidade de Brescia, na Lombardia, no Norte de Itália, um dos centros mais afectados pela covid-19, e tinha-os em armazém, garante o jornal italiano, quando a Itália se debate com falta de testes para rastrear as infecções. Desde o início da pandemia no país europeu mais atingido, e o segundo em todo o mundo, só foram produzidos 100 mil testes em Itália, diz o jornal. Os testes vendidos seriam suficientes para suprir todas as necessidades no Norte de Itália, sublinha o La Repubblica.\nA Lombardia é a região italiana mais afectada pela pandemia que já infectou 41.035 pessoas em todo o país, das quais 4440 já estão curadas, e matou 3405 pessoas, mais do que na China. E os serviços de saúde públicos estão sobrecarregados, principalmente os cuidados intensivos.\nJá os Estados Unidos identificaram o primeiro caso de covid-19 a 21 de Janeiro e, dois meses depois, têm 14.250 (e 205 mortes), sem que haja testes suficientes para todos os casos suspeitos de infecção. A Administração Trump tem sido duramente criticada pela gestão da crise e houve até testes com defeitos de fabrico a serem distribuídos a estados e departamentos de saúde locais pelo Centro de Controlo e Prevenção de Doenças americano (CDC), diz o Washington Post.\nA Organização Mundial de Saúde (OMS) sugere a todos os países que testem o máximo de pessoas possíveis, por ser a única forma de se conhecer a dimensão real da pandemia em cada país e assim se poderem destacar os meios de saúde necessários para a combater e isolar os infectados. “Não se consegue combater um incêndio de olhos fechados”, disse o director-geral da Organização Mundial de Saúde, Tedros Adhanom Ghebreyesus, citado pelo New York Times. “E não conseguiremos travar esta pandemia se não soubermos quem está infectado”.\nDaí os Estados Unidos estarem a procurar, mesmo no estrangeiro, quem lhes venda os tão necessários testes. “Estamos muito satisfeitos por a empresa italiana Copan Diagnostics continuar a produzir testes para covid-19 em quantidades suficientes para satisfazer os pedidos em Itália e vendas no estrangeiro. “Os Estados Unidos vão continuar a comprar estes kits a empresas italianas de acordo com as suas necessidades. Os Estados Unidos e a Itália continuam a trabalhar em conjunto em estreita colaboração”, disse ao La Repubblica o embaixador americano em Itália, Lewis Eisenberg.\nMas o Estado italiano não foi informado da venda dos testes, como os responsáveis da empresa privada admitiram ao La Repubblica. “Tudo aconteceu às claras. Não temos que informar as autoridades italianas, são produtos para venda livre. E estamos a liderar uma empresa que exporta para o mundo inteiro. Não há falta de cotonetes: nas últimas semanas vendemos em Itália mais de um milhão deles e conseguimos satisfazer todos os pedidos”, argumentaram. “O stock não foi comprado pelo Governo americano, mas por empresas privadas e distribuidores americanos. Transportaram-no num avião militar por não haver aviões comerciais disponíveis”.\nEsta situação junta-se a uma outra que levantou um coro de críticas na Europa. O Presidente americano, Donald Trump, tentou ter o exclusivo de uma potencial vacina para o covid-19 desenvolvida por um laboratório alemão, noticiou o semanário alemão Welt am Sonntag. Para isso, aliciou com elevados incentivos económicos a farmacêutica alemã CureVac, sem informar o Governo alemão.\nO Governo alemão tomou conhecimento da tentativa de aliciamento e fez todos os possíveis para a travar, aliando-se à própria empresa. O ministro da Saúde alemão, Jens Spahn, confirmou à ZDF o aliciamento e confirmou que foi impedido: “A CureVac vai desenvolver a vacina e, se for possível, será para o mundo inteiro, e não apenas para um país”.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001h3"},"has_corona_label":{"0":true}}