{"headlines":{"0":"Quiosques continuam abertos"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"224 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"bbb Os quiosques integram o lote de estabelecimentos comerciais que irão continuar abertos durante o estado de emergência. O primeiro-ministro, António Costa, anunciou ontem as medidas restritivas que o país terá de seguir, mas lembrou que os quiosques são essenciais para \"garantir o direito à informação\", numa altura em que foram impostos condicionalismos de circulação aos cidadãos devido à pandemia do Covid-19. Desta forma, os leitores de O JOGO poderão continuar a adquirir os jornais nos sítios habituais.\nÀ margem da apresentação das medidas de emergência que irão pautar a vida dos portugueses nos próximos tempos, a Plataforma de Media Privados vai pedir um plano de resgate para os média em Portugal, para mitigar o impacto do coronavírus no sector."},"remaining_content":{"0":"Segundo a publicação \"Dinheiro Vivo\", a proposta deverá ser apresentada em breve ao Governo e terá como prioridade solicitar apoios diretos à manutenção dos postos de trabalho, períodos de carência de pagamentos de impostos ao Estado e pagamento a curto prazo de dívidas do Estado aos média.\nA plataforma, da qual fazem parte os grupos Global Media, Cofina, Impresa, Media Capital, Público e Renascença, define como \"quadro de emergência\" o momento atual, com quebras de mais de metade das suas fontes de receita, e sugere \"um conjunto de medidas que salvaguardem a sobrevivência dos principais meios de comunicação\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJOGO00020200320eg3k0003k"},"has_corona_label":{"0":true}}