{"headlines":{"0":"Técnicos aeroportuários dizem-se esquecidos"},"author":{"0":"Por Leonete Botelho"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"576 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Técnicos de tráfego e escala do Aeroporto Humberto Delgado temem pela sua segurança. Estão proibidos de usar luvas e máscaras. ANA já implementou medição de temperatura às chegadas a Lisboa e Porto\nEstão proibidos de usar luvas e máscaras, queixam-se da falta de gel desinfectante e de outras medidas de segurança sanitária. Os técnicos de tráfego de assistência em escala do Aeroporto Humberto Delgado, em Lisboa, que estão em contacto directo com os passageiros em trânsito, temem pela sua saúde e pela propagação do novo coronavírus na única fronteira do país que continua aberta: a aérea."},"remaining_content":{"0":"\"Os portos estão fechados, as fronteiras terrestres controladas, mas parece que alguém se esqueceu dos aeroportos e de nós\", desabafa uma técnica de tráfego de assistência em escala em declarações ao PÚBLICO. \"Vamos os supermercados e está tudo devidamente organizado em termos de medidas de segurança, mas no Aeroporto Humberto Delgado isso não acontece\", afirma.\nOs técnicos de tráfego em escala são responsáveis por um sem-número de operações de assistência a passageiros nos aeroportos, dos balcões de check-in ao embarque e desembarque de pessoas e bagagem, passando pelo atendimento de reclamações e informações. \"Estamos muito expostos, no balcão de serviço ao cliente, por onde passam todos os problemas dos passageiros, as pessoas ficam em cima umas das outras\", aponta.\nNo Aeroporto Humberto Delgado, no domingo, viam-se os trabalhadores de limpeza com máscaras e luvas, os funcionários do Serviço de Estrangeiros e Fronteiras a usar luvas, mas todo o restante pessoal visível trabalhava sem qualquer tipo de equipamento. Desinfectantes de mãos para o público são raros. \"A ANA e a Groundforce proibiram o uso de luvas, há quem traga de casa, por sua iniciativa\", mas contra as regras, diz outra técnica de assistência ao PÚBLICO, sem querer identificar-se.\n\"Temos de manusear os passaportes e outros documentos dos passageiros, aquilo que fazemos é pedir-lhes que nos mostrem, sem lhes pegar. Mas estamos em contacto directo com as pessoas. Ainda ontem a representante de um grupo de passageiros estava a tocar-me no ombro?\", suspira.\nNa sexta-feira, a Groundforce dava conta ao pessoal das medidas de segurança adoptadas e confirmava: \"Continuamos a seguir criteriosamente as recomendações das autoridades de saúde e mantemos a proibição do uso de máscaras e luvas, pois o uso de máscara só é aconselhado para os portadores (suspeitos ou confirmados) do coronavírus e não para todos os outros casos, tal como o uso de luvas se revela contraproducente e um foco de disseminação do vírus\".\nAs \"medidas adicionais\" que a empresa anunciava eram quase todas de regras de distanciamento físico: \"Solicitação junto da ANA e das autoridades (polícia) da gestão da distância social obrigatória\"; concentração dos voos em manga e em portas com capacidade de pré-embarque, para dar \"mais espaço de distância para os passageiros\" e encerramento de serviços como o lounge. Aos técnicos de assistência em escala era apenas recomendado que não tocassem nos documentos dos passageiros, mas que lhes solicitassem \"amavelmente\" que os manuseassem para verificação.\nAo PÚBLICO, fonte da ANA sublinhou outras medidas que estão a ser tomadas: há avisos sonoros sobre a distância de segurança, desinfecção foi reforçada e na sexta-feira começou a ser implementada, em Lisboa e Porto, a medição de temperatura dos passageiros à chegada, através de um pórtico com sensor. Equipamentos desse género vão ser instalados também nos aeroportos de Faro, Funchal e Ponta Delgada."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLO00020200324eg3o00015"}}