{"headlines":{"0":"DBRS mantém rating. Alerta que economia portuguesa vai desacelerar com o vírus"},"author":{"0":"Catarina Melo"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"379 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em plena crise pandémica do novo coronavírus, a DBRS não fez qualquer alteração ao rating soberano nacional. A agência canadiana mantém assim a classificação de “BBB (high)”, com uma perspetiva “estável” –, três níveis acima de “lixo” financeiro, mas deixa o alerta para o “enfraquecimento” da economia por causa do Covid-19.\n“A economia portuguesa vai desacelerar este ano à medida que a pandemia enfraquece a procura global”, alerta a agência de notação financeira canadiana."},"remaining_content":{"0":"“A natureza pequena e aberta da economia portuguesa torna-a vulnerável à turbulência financeira e económica provocada pela atual crise global da saúde“, começa por explicar a DBRS, prevendo por isso que “haja uma disrupção económica considerável em 2020 devido à rápida disseminação do coronavírus (Covid-19)”.\nNeste sentido, a agência antecipa que “no mínimo”, a economia portuguesa desacelerará nos primeiros trimestres do ano, perante o declínio dos fluxos turísticos, da confiança do consumidor e do enfraquecimento do sentimento industrial. Alerta ainda que a gravidade da desaceleração económica “dependerá da profundidade e duração do choque”.\nApesar da turbulência imposta pela crise do coronavírus, a agência diz que a manutenção do outlook estável para o rating nacional “reflete a avaliação do DBRS Morningstar em torno de vários dos principais indicadores de classificação de Portugal”, destacando alguns elementos positivos que tornam a economia portuguesa melhor preparada para enfrentar o atual cenário.\n“A economia portuguesa — tendo-se diversificado nos últimos anos para ter exportações de maior qualidade e aumento do investimento do setor privado — está numa posição mais forte do que na crise anterior e mais capaz de apoiar um crescimento equilibrado”, especifica.\nNeste âmbito, destaca o resultado orçamental que ficou praticamente equilibrado no ano passado e a relação dívida\/PIB que está “a cair a um ritmo saudável”. “Isso permite algum espaço orçamental para amortecer o choque”, acrescenta. Apesar de dizer que “grandes reformas económicas parecem improváveis” em Portugal, a agência destaca o “claro compromisso entre os partidos políticos para uma boa gestão orçamental e redução da dívida pública”.\nContudo, volta também a lembrar o elevado nível de endividamento público. “Os legados da crise da área do euro continuam a apresentar vulnerabilidades, incluindo a dívida pública elevada”, diz.\n(Notícia atualizada às 21h41)"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"ECOPT00020200321eg3k00009"},"has_corona_label":{"0":true}}