{"headlines":{"0":"Covid-19: Câmara de Loulé lança linha de apoio e abre refeitório social em Quarteira"},"author":{"0":"FP - diariOnline"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"480 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Linha de Apoio Loulé Solidário, lançada no âmbito do combate ao surto de Covid-19, está operacional desde esta terça-feira e funcionará todos os dias entre as 09h00 e as 20h00. Amanhã, em Quarteira, na Escola São Pedro do Mar, abrirá portas um refeitório social destinado a suprir dificuldades sentidas a nível da alimentação pelos cidadãos mais carenciados. Todos os dias serão servidos almoços e será possível obter kits de alimentação para o jantar. Ambas as medidas fazem parte da resposta do Município de Loulé à crise, procurando ajudar a comunidade num momento difícil como é o da propagação do novo coronavírus, o qual tem obrigado a um recolhimento social generalizado."},"remaining_content":{"0":"“O apoio social às famílias tem constituído, ao longo dos últimos anos, uma das linhas prioritárias de intervenção da autarquia. Neste momento de crise sanitária, esse objetivo acentua-se e, nesse sentido, estamos a criar instrumentos que permitam reforçar o auxílio àqueles que, pelas mais diversas razões, se encontrem numa situação de maior fragilidade”, afirma o presidente da Câmara Municipal de Loulé, Vitor Aleixo, considerando que “a Linha de Apoio Loulé Solidário e o refeitório são, sem dúvida, excelentes exemplos desses mecanismos que contribuem para atenuar as consequências imediatas destes tempos difíceis”.\nO serviço da Linha de Apoio Loulé Solidário é inteiramente gratuito e pode ser accionado através do número de telefone 800 289 600 ou via correio eletrónico loulesolidariom-loule.pt. Destinado a pessoas idosas, dependentes ou impossibilitadas de sair de casa e sem suporte familiar, este serviço pode ser contactado por iniciativa do próprio, da família, de outros elementos da comunidade e\/ou entidades externas.\nO objetivo é garantir o apoio psicossocial a indivíduos e famílias em situação de vulnerabilidade social ou noutras situações de dificuldade pontual, minimizando, deste modo, o impacto negativo do atual problema de saúde pública na vida quotidiana da população.\nPsicólogos, assistentes sociais e técnicos de ação social estarão a trabalhar neste serviço. Num primeiro momento farão um trabalho de acolhimento social, prestando informação básica e orientando quem quer que contacte o serviço e, num segundo momento, farão um acompanhamento social do cidadão com as respostas mais adequadas a problemáticas específicas.\nOs cidadãos que precisarem de recorrer a este serviço encontrarão aí apoio social para enfrentar dificuldades com que possam estar a deparar-se neste momento e também apoio psicológico. Os técnicos especializados ajudarão a desenvolver estratégias ativas de adaptação em situações de crise, a minimizar o impacto negativo da pandemia, a restaurar o nível funcional e a prevenir uma exacerbação de sintomatologia psicológica.\nAlém dos serviços de ação social da Câmara Municipal de Loulé, a criação e funcionamento da Linha de Apoio Loulé Solidário conta igualmente com a cooperação das entidades da Rede Social de Loulé e do Banco Local de Voluntariado."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"DIASUL0020200325eg3p0005l"}}