{"headlines":{"0":"Covid-19: Novo voo parte hoje para o Brasil com passageiros do cruzeiro MCS Fantasy"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"512 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nUm novo voo para repatriar os passageiros do navio de cruzeiro “MCS Fantasia”, atracado no Porto de Lisboa, realiza-se esta quarta-feira, pelas 22:15, com destino a São Paulo, Brasil, com 278 pessoas, informou o Ministério da Administração Interna (MAI)."},"remaining_content":{"0":"Haga clic para ver la imagen\nNo âmbito da operação conjunta das autoridades portuguesas para o repatriamento dos cidadãos que se encontram a bordo do navio de cruzeiro, para evitar propagações do novo coronavírus, “tal como nos voos anteriores, os passageiros sairão do navio e serão escoltados até ao aeroporto Humberto Delgado, em Lisboa, para o voo de regresso”, informa o MAI, em comunicado.\nNo voo de hoje à noite vão ser transportados 39 passageiros e 239 tripulantes do navio.\nO Ministério recorda que se encontravam no navio, que acostou no Porto de Lisboa no passado domingo, 1.338 passageiros, maioritariamente da União Europeia, Reino Unido, Brasil e Austrália.\nDestes, 27 cidadãos (20 portugueses e sete titulares de Autorização de Residência em Portugal) desembarcaram na segunda-feira. Na terça-feira desembarcaram 1.015 cidadãos estrangeiros, que regressaram aos seus países em quatro voos. Hoje à tarde, realizou-se outro voo com destino a Marselha, que transportou 141 pessoas (61 das quais tripulantes do navio).\nEsta operação, que decorre em articulação com diversas embaixadas dos vários países, envolve a Direção-Geral dos Assuntos Consulares e das Comunidades Portuguesas, o Serviço de Estrangeiros e Fronteiras, a Polícia de Segurança Pública, a Autoridade Nacional da Aviação Civil, a Direção -Geral da Saúde, a Polícia Marítima, a Autoridade Tributária e Aduaneira e a ANA – Aeroportos de Portugal.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 450 mil pessoas em todo o mundo, das quais morreram mais de 20.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu, com cerca de 240.000 infetados, é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 7.503 mortos em 74.386 casos registados até hoje.\nEm Portugal, há 43 mortes, mais 10 do que na véspera (+30,3%), e 2.995 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que regista 633 novos casos em relação a terça-feira (+26,8%).\nDos infetados, 276 estão internados, 61 dos quais em unidades de cuidados intensivos, e há 22 doentes que já recuperaram.\nPortugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 02 de abril.\nAlém disso, o Governo declarou no dia 17 o estado de calamidade pública para o concelho de Ovar.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000jh"}}