{"headlines":{"0":"Regina Duarte divide opiniões após mostrar que é contra a quarentena"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"543 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Secretária da Cultura brasileira deixou clara a sua opinião numa publicação partilhada nas redes sociais.\nRegina Duarte, a atual secretária da Cultura brasileira, tinha recentemente saído em defesa de Jair Bolsonaro, após as declarações polémicas do Presidente do Brasil sobre a pandemia de covid-19, e voltou às redes sociais, esta quarta-feira, para mostrar que é contra a quarentena. A também atriz defende que o isolamento social deve ser levado a cabo apenas por pessoas que façam parte de grupos de risco."},"remaining_content":{"0":"\"QUER FICAR EM CASA? Você quer ficar em casa? Está ok, mas você exige um frentista e posto de combustível aberto para sair com seu carro em qualquer emergência... Você quer ficar em casa? Mas você exige o mercado aberto com funcionários, senão sem alimentos você surta! Quer ficar em casa? Mas quer que o porteiro do seu prédio e o zelador estejam a trabalhar! Quer ficar em casa? Mas precisa de dinheiro e quer o bancário de plantão no banco para resolver os seu problema! Quer ficar em casa? Mas há motoristas e cobradores de transportes públicos a trabalhar para transportar quem precisa de transporte. Quer ficar em casa? Mas o farmacêutico e balconista tem que estar lá pra te servir, né!?\nQuer comprar pão? Padaria aberta !!!”, começou por escrever numa publicação partilhada no Instagram.\n“A vida dos outros vale menos que a sua? Por quê? Porquê é que eles são obrigados a trabalhar para o seu conforto mesmo num momento de crise desses e você não?\", questiona.\n\"Isolamento social sim, mas para grupos de riscos, claro! Preocupação, sim! Cuidados conscientes, sim. De todos para todos\", rematou.\nNa caixa de comentários instalou-se a polémica e as opiniões dividiram-se. Se uns criticaram a opinião da brasileira, outros concordaram e elogiaram a sua “sensatez”.\nView this post on Instagram\nQUER FICAR EM CASA ? Você quer ficar em casa? TáOk! Mas vc exige um frentista e posto de combustível aberto pra vc sair com seu carro em qquer emergência ... Você quer ficar em casa? Mas vc. exige o Mercado aberto com atendentes, senão sem alimentos você surta! Quer ficar em casa? Mas quer que o porteiro do seu prédio e o zelador estejam trabalhando! Quer ficar em casa? Mas precisa de dinheiro e quer o bancário de plantão no banco pra resolver seu problema! Quer ficar em casa? Mas tem motoristas e cobradores de ônibus trabalhando pra transportar quem precisa de transporte! Quer ficar em casa? Mas o farmacêutico e balconista tem que estar lá pra te servir, né!? Quer comprar pão? Padaria aberta !!! Quer ficar em casa? Claro, mas Deus o livre se o caminhoneiro parar! Em casa sim, mas com a coleta de lixo em dia pelos garis! Quer ficar em casa? A vida dos outros vale menos que a sua? Por quê ? Porquê eles são obrigados a trabalhar pro seu conforto mesmo num momento de crise desse, e vc não? Isolamento social sim, mas pra grupos de risco, claro! *PRECAUÇÃO , SIM ! CUIDADOS conscientes , SIM , de TODOS PARA TODOS ! Brasil acima de tudo , Deus acima de todos !\nA post shared by Regina (@reginaduarte) on Mar 25, 2020 at 2:20pm PDT\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200326eg3p00005"}}