{"headlines":{"0":"Covid-19 e Liga Portugal teremos um"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"629 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"campeão de verão\"?"},"remaining_content":{"0":"Oinício de 2020 trouxe à nossa sociedade um inimigo invisível de todos (invisível a olho nu, porque, no seu aspeto microscópico, parece ser uma coroa de rainha - daí o seu batismo como coronavírus, Covid-19(, que não escolhe raça, nacionalidade, religião ou estrato social e que exige agora de todos nós sentimentos de união e respeito máximo pelas decisões das nossas autoridades políticas, administrativas e de segurança pública. A principal decisão para combater esse inimigo comum, tomada voluntariamente pela nossa sociedade ainda antes de as referidas autoridades políticas a decretarem, foi a de nos isolarmos uns dos outros fisicamente, num fenómeno que apresenta características próprias da filosofia do direito: o comportamento maciço da sociedade, antes de ser obrigatório, legitima o legislador a torná-lo norma jurídica, com carácter de obrigatoriedade geral e abstrata (esperemos que em devido tempo(. Excluem-se, naturalmente, desse isolamento todos aqueles que combatem este inimigo comum, bem como aqueles de que depende o funcionamento mínimo da nossa sociedade. O desporto e, em especial, a indústria do futebol profissional foram também afetados, desde logo porque o futebol, enquanto espetáculo, só faz sentido quando vivido por todos os seus adeptos, embora sempre com a salvaguarda da integridade física e psicológica de todos os agentes envolvidos na competição. Logo que surgiram os primeiros casos de infetados pelo vírus no nosso território, verificou-se não estar garantido este pressuposto e, por isso, a decisão de suspender todas as competições oficiais foi acolhida por todos como uma medida necessária e sensata. E agora? A UEFA, associação que congrega todas as federações de futebol da Europa, acaba de decidir adiar o campeonato europeu de seleções, que estava previsto realizar-se no verão deste ano, para o ano de 2021. Com esta decisão da UEFA, permite-se às associações e ligas nacionais ajustarem os seus calendários, de modo a concluírem as suas competições internas, agora suspensas, durante os meses de junho e julho de 2020. Se a possibilidade efetiva de reatar as competições futebolísticas em junho e julho se verificar verdadeiramente - o que será, antes de mais, um feliz sinal de que a nossa sociedade derrotou o inimigo comum que está a enfrentar -, os decisores da indústria do futebol serão chamados a tomar decisões. No que diz respeito ao futebol profissional, o n.º 2 do art.º 4.º do Regulamento de Competições prevê a possibilidade de a Liga, em caso de força maior e em circunstâncias excecionais, devidamente justificadas, prorrogar o termo da época desportiva, ou seja, de a Liga decidir que a época desportiva pode terminar após o dia 30 de junho, data do seu termo regulamentar. Caberá assim à Liga Portugal, caso tal seja possível por razões de saúde pública, prorrogar o termo da época desportiva para além de 30 de junho de 2020.\nQuestão imediata que se coloca é a de saber a que órgão da Liga compete esta tomada de decisão. Caberá à Direção, caso essa competência não esteja atribuída a outro órgão, nos termos da alínea a( do n.º 2 do art.º 48.º dos Estatutos da Liga. No nosso entender, parece-nos que, atendendo à disposição da norma acima citada do Regulamento de Competições, a Direção da Liga poderá, ela mesma, decidir pela prorrogação da época desportiva. Daqui resulta que, salvo melhor entendimento, não será necessário que tal decisão passe pelo crivo do voto unânime dos clubes associados da Liga, que se revelaria necessário, atendendo ao disposto no art.º 4.º do Regulamento Geral da Liga, se a competência para a tomada de decisão pertencesse à assembleia geral. Esta é só uma das muitas questões jurídicas suscitadas pelos desafios resultantes da pandemia que atravessamos e pelos caminhos que vierem a ser trilhados pelas instâncias desportivas em resposta.\nOpinião"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJOGO00020200320eg3k0002y"},"has_corona_label":{"0":true}}