{"headlines":{"0":"Covid-19. CGTP exige medidas de combate à “ilegalidade e violação dos direitos” por parte das empresas"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"364 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA líder da CGTP afirmou, à saída da reunião extraordinária do Governo com os parceiros da concertação social, que o pacote de medidas até agora anunciadas pelo Executivo socialista são \"muitíssimo insuficientes\" e não asseguram devidamente o emprego dos trabalhadores."},"remaining_content":{"0":"Haga clic para ver la imagen\nA secretária-geral da Confederação Geral dos Trabalhadores Portugueses (CGTP), Isabel Camarinha, exigiu esta quarta-feira ao Governo medidas de combate à \"ilegalidade e violação dos direitos\" por parte das empresas durante a crise do novo coronavírus (Covid-19). A líder da CGTP considera que o pacote de medidas até agora anunciadas pelo Executivo socialista são \"muitíssimo insuficientes\" e não asseguram devidamente o emprego dos trabalhadores.\n\"As medidas que foram tomadas são importantes, mas são muitíssimo insuficientes naquilo que as trabalhadores se refere. Consideramos que as medidas de apoio às empresas (linhas de crédito e lay-offs) não são suficientes para  manter os postos de trabalho\", referiu Isabel Camarinha, em conferência de imprensa, após a reunião extraordinária do Governo com os parceiros da concertação social para preparar o Conselho Europeu e fazer o ponto de situação da Covid-19.\nA líder da CGTP considera que a prioridade do Governo deve ser garantir que os trabalhadores não perdem o posto de trabalho e devem manter o rendimento. \"Nenhum trabalhador pode ser despedido neste momento que atravessamos. Os trabalhadores devem ter o seu rendimento total garantido, até para manter a economia a funcionar e para podermos depois recuperar desta situação que vai ser muito difícil para a recuperação\", disse.\nIsabel Camarinha dá conta de que, nas últimas semanas, tem havido um desrespeito pelos direitos dos trabalhadores, tendo em conta que \"muitas empresas estão a despedir trabalhadores sem justa causa, sem fundamento ou a mandar os trabalhadores de férias não respeitando o direito a férias dos trabalhadores\".\n\"O momento que vivemos não pode ser justificação para reduzir rendimentos aos trabalhadores e retirar-lhes direitos. Vamos continuar a nossa batalha para que haja mais medidas e medidas absolutamente excecionais\", sublinhou Isabel Camarinha.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/25"},"query_date_to":{"0":"2020\/03\/25"},"doc_id":{"0":"OJE0000020200325eg3p000jq"},"has_corona_label":{"0":true}}