{"headlines":{"0":"Porto com mais 58 infetados num dia. Pico chega em maio"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"609 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cidade Invicta passou a liderar a tabela de infetados, com aumento de 22% em 24 horas.\nDGS prevê que pico do surto de Covid-19 resvale para maio, Marcelo apela a manter esforço"},"remaining_content":{"0":"Milene Marques\nmilene.marques@jn.pt\nBOLETIM O número de casos positivos de Covid-19 no Porto aumentou substancialmente, ultrapassando já Lisboa e passando a ser o concelho do país com mais doentes com o novo coronavírus. De acordo com o boletim da Direção-Geral da Saúde (DGS( de ontem, havia 317 pessoas infetadas no Porto, mais 58 do que no dia anterior. O aumento diário de casos no país foi de 20% (31% no Norte(, com o pico de Covid-19 a diluir-se para maio, segundo prevê a DGS.\nAo ser retardada a velocidade da curva de novos casos da doença, \"tudo indica que o pico será diferido para mais tarde, nunca antes do mês de maio\", disse a diretora-geral da Saúde, ontem, na conferência de imprensa diária. A anterior previsão apontava para 14 de abril.\nO pico de Covid-19 no país também não se extinguirá no dia seguinte. Será antes \"um planalto\", avisa Graça Freitas, explicando que, à semelhança do que acontece noutros países, \"andaremos alguns dias, provavelmente, algumas semanas, porque sabemos que esta doença dura muito tempo\".\n\"SACRIFICAR\" A PÁSCOA\n\"Isto é uma prova de resistência e não se pode facilitar, porque o vírus ganha espaço\", disse, ontem, o presidente da República, Marcelo Rebelo de Sousa, apelando aos portugueses para que mantenham o \"esforço que está a ser feito para achatar a curva\" e que \"sacrifiquem\" os reencontros da Páscoa.\nO número de infetados em Portugal subiu para 4268, mais 724 do que no dia anterior. No Norte, o crescimento de infetados em 24 horas foi de 31% (mais 585 casos(, para o qual também contribuiu a forte subida em Gaia, de 163 para 262 infetados.\nHouve mais 16 óbitos em 24 horas, totalizando agora 76 mortos, o que representa uma taxa de mortalidade de 1,8%. Um \"aumento expectável, em função do número de dias que estas pessoas já estavam doentes\", disse Graça Freitas. \"Foram tratados com as melhores práticas, mas não conseguiram sobreviver\", acrescentou.\nO número de vítimas mortais em lares ainda é pouco expressivo, segundo a diretora, uma vez que os surtos da doença nestas instituições só começaram nos últimos dias. A propósito, apelou à comunidade, incluindo instituições e autarquias, para aplicarem medidas de contenção nos lares que promovam o distanciamento social, antes de aparecerem casos positivos de Covid-19, uma tarefa que não cabe às autoridades de saúde, sublinhou (ler mais nas páginas 12\/13(.\nO número de pessoas testadas tem vindo a aumentar. Na última quinta-feira, fizeram o despiste cerca de 2500, segundo o secretário de Estado da Saúde.\nFAZER MAIS TESTES\n\"Nesta fase de mitigação, temos que garantir que quem cuida tem condições de segurança e importa intensificar a testagem não só a profissionais de saúde como a forças de segurança, a profissionais que trabalhem em lares ou à população de risco. Esse trabalho já está a acontecer e vai intensificar-se\", garantiu António Sales.\nCom a entrada na fase de mitigação, o número de suspeitos que aguardava os resultados do despiste explodiu para 3995, mais dois mil do que no dia anterior. Estavam sob vigilância das autoridades de saúde 19 816 pessoas, quase mais cinco mil do que na véspera. O número de curados permanece em 43. v\nGraça Freitas anunciou que o pico da Covid-19 no país só deverá chegar em maio e pode durar semanas"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"JNLNEG0020200328eg3s0002j"},"has_corona_label":{"0":true}}