{"headlines":{"0":"Coronavírus provoca adiamento dos primeiros três jogos de futebol em Portugal"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"324 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Duelo dos distritais do Porto, entre Barrosas e Freamunde, ia disputar-se este domingo\nOs jogos CRP Barrosas-Freamunde, CCR Raimonda-UDS Roriz e CDC Ferreira-Citânia Sanfins, são os primeiros jogos de futebol adiados em Portugal por causa do coronavírus."},"remaining_content":{"0":"A decisão, relativa aos dois últimos jogos, da primeira divisão distrital, foi comunicada pela Associação de Futebol do Porto.\n\"A Associação de Futebol do Porto teve conhecimento de ter havido contacto em ambiente desportivo, ainda que em segunda linha, com doente recentemente detetado como infetado por COVID-19 e ainda com agente recém-regressado de zona considerada de risco (ainda que até ao momento assintomático). Ainda que seja muito improvável ter ocorrido qualquer contágio em ambiente desportivo, mas para completa segurança e tranquilidade da prática desportiva, como mera medida de proteção de plano de contingência, determina-se o adiamento dos seguintes jogos: CCR Raimonda-UDS Roriz e CDC Ferreira-Citânia Sanfins\", anunciou, em comunicado.\nQuanto ao adiamento do jogo entre o CRP Barrosas e o Freamunde, relativo à Divisão de Elite, a decisão foi tomada devido à deteção nos últimos dias de pelo menos um caso de coronavírus numa empresa de calçado em Santo Estevão de Barrosas na qual trabalham vários jogadores do clube. Como a empresa estará encerrada até dia 17, e todos os funcionários ficarão em casa por precaução, foi tomada a decisão de não realizar a partida na data inicialmente prevista.\nDe acordo com o comunicado, o encontro passará para 11 de abril.\nNo seu Facebook, o CRP Barrosas esclarece que as atividades dos escalões de formação \"realizar-se-ão normalmente, uma vez que, em concordância com os pais e encarregados de educação, ficou decidido que todos os nossos atletas que tiveram contactos diretos ou indiretos com possíveis infetados, mesmo não apresentando sintomas, não participarão nas diversas atividades do clube (jogos\/treinos).\"\n(notícia atualizada às 22h15)\nCor"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"RECOON0020200306eg360018l"},"has_corona_label":{"0":true}}