{"headlines":{"0":"Coronavírus: Banco de Inglaterra baixa taxas de juro e mercados reanimam"},"author":{"0":"Lusa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"315 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Banco de Inglaterra anunciou nesta quarta-feira um corte nas taxas de juro para 0,25% de forma a ajudar a economia britânica a enfrentar a epidemia do novo coronavírus. O anúncio manteve as principais bolsas europeias animadas, com uma manhã de ganhos. Em Lisboa, o índice PSI 20 segue em linha com as bolsas europeias, que estão todas a recuperar do choque bolsista de segunda-feira. O preço do crude de Brent continua, porém, a cair.\nEm Londres, a decisão foi tomada de forma “unânime” após uma reunião de emergência e divulgada em comunicado, no qual se indica que as taxas baixam de 0,75% para 0,25%."},"remaining_content":{"0":"Por outro lado, o Banco de Inglaterra afirmou que vai encorajar os bancos a concederem empréstimos às empresas e famílias, sublinhando que “a actividade provavelmente enfraquecerá significativamente no Reino Unido nos próximos meses”.\nO anúncio surge horas antes da apresentação do Orçamento pelo Governo. A 3 de Março, a Reserva Federal dos EUA decidiu baixar a taxa de juro de referência da economia norte-americana em meio ponto percentual. Foi a maior descida de uma só vez desde 2008, e levou a taxa de juro de referência para um intervalo entre 1% e 1,25%.\nAs bolsas de Londres e de Milão eram as que apresentavam crescimentos menores, abaixo de 1%, por volta das 11h. Lisboa ganhava 1,24%, o índice pan-europeu Stoxx 600, que engloba as 600 maiores cotadas, ganhava 1,16%.\nNa Ásia, houve uma tendência geral negativa. O índice Nikkei, no Japão, perdeu 2,27%, ao passo que Hong Kong perdeu 0,63%.\nA epidemia de Covid-19 foi detectada em Dezembro, na China, e provocou mais de 4200 mortos, em mais de 115 mil infectados.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b000jh"},"has_corona_label":{"0":true}}