{"headlines":{"0":"Banco Mundial financia Cabo Verde com 5 milhões de dólares"},"author":{"0":"ECV com Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"324 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO arquipélago contava com três casos de covid-19 confirmados, todos na ilha da Boa Vista e turistas estrangeiros. Um desses, um inglês de 62 anos, morreu na noite de ontem."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Banco Mundial vai financiar Cabo Verde com cinco milhões de dólares, para reforçar a prevenção e combate à pandemia de Covid-19, que no arquipélago conta com dois casos confirmados e uma morte.\nEm conferência de imprensa, para fazer um ponto de situação da progressão da doença no país, o ministro da Saúde e da Segurança Social, Arlindo do Rosário, explicou que um dos apoios no combate à pandemia será proveniente da China. “O Governo chinês já nos garantiu um apoio em termos de aquisição de equipamentos”, afirmou esta terça-feira.\nCabo Verde contava com três casos de covid-19 confirmados, todos na ilha da Boa Vista e turistas estrangeiros. Um desses, um inglês de 62 anos, morreu na noite de ontem. “Vamos ter um financiamento do Banco Mundial, no valor de cinco milhões de dólares [4,6 milhões de euros], para fazermos face à epidemia”, anunciou, na conferência de imprensa.\nO financiamento, explicou ainda, será alocado na “aquisição de equipamentos de teste” e no “reforço na área da comunicação” sobre a pandemia.\n“Todas a vertentes para encararmos a situação. Creio que estaremos em condições para, em termos materiais, de recursos humanos, fazer face a esta situação”, afirmou Arlindo do Rosário.\nPor decisão do Governo cabo-verdiano, a ilha da Boa Vista está em quarentena desde sexta-feira, e pelo menos até 4 de abril, para tentar impedir o alastramento da doença a outras ilhas.\nO novo coronavírus, responsável pela pandemia da Covid-19, já infetou mais de 345 mil pessoas em todo o mundo, das quais mais de 15.100 morreram.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000b6"}}