{"headlines":{"0":"Perguntas e Respostas. Noções básicas de proteção e de prevenção"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"484 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Existem grupos de risco, mas as restantes pessoas que contraem o vírus também ficam gravemente doentes?\nA maioria das pessoas jovens ou saudáveis não fica numa situação grave se contrair o coronavírus. No entanto, deve tomar as mesmas medidas de prevenção para não ser um foco de contágio para as pessoas mais vulneráveis."},"remaining_content":{"0":"As pessoas que têm diabetes correm um risco maior, assim como aquelas que padecem de doenças crónicas?\nSim. Quem tem problemas de saúde subjacentes, como doenças renais, cancro, diabetes ou hipertensão, tem maior probabilidade de contrair o vírus numa situação mais grave, sabendo-se que pode levar à morte. Cerca de 9% das pessoas com diabetes morreu após ter contraído o coronavírus.\nNos casos em que está mais do que um elemento contagiado na família. O que fazer?\nTerá de ter as mesmas medidas de prevenção do que qualquer outra pessoa: lavar as mãos frequentemente, tossir ou espirrar para o braço, entre outras. Além disso, o melhor é colocar-se em isolamento profilático, durante pelo menos 14 dias, para o caso de já ter sido contagiado por familiares.\nSe com dezenas de casos já está instalado o caos no atendimento como será quando o coronavírus se expandir?\nA Direção-Geral de Saúde (DGS) terá de tomar medidas adicionais e de prevenção para evitar que isso aconteça. Um bom planeamento por quem gere o setor da Saúde no país é fundamental para que o surto não alastre de forma incontrolável.\nComo vão fiscalizar os centros comerciais e restaurantes?\nSerá um país a meio gás nas próximas semanas, depois de o Governo limitar centros comerciais e restaurantes. Os proprietários destes estabelecimentos devem ter em conta todas as medidas de contenção a nível nacional e fazer essa fiscalização. Só assim é que é possível prevenir em vez de remediar.\nAs feiras, como a feira do Relógio, vão fechar?\nTodos os locais onde haja um grande aglomerado de pessoas terão de ser encerrados se o Governo assim optar e no caso de a situação no país ganhar proporções incrontroláveis. A DGS já indicou que o melhor é ficar em casa, por precaução, e não estar em zonas com muitas pessoas.\nOs Açores decretaram mesmo a quarentena?\nSim. A medida foi anunciada pela Autoridade Regional de Saúde. Os Açores vão mesmo colocar de quarentena todas as pessoas que entrem na região, em isolamento profilático, com vigilância ativa, durante 14 dias, após o desembarque na Região Autónoma dos Açores.\nAté quando as escolas vão estar encerradas?\nO Governo vai fechar todas as escolas, incluindo creches e ATL, a partir de segunda-feira, tanto no ensino público como no privado. Para já, as escolas vão encerrar até ao final do mês, mas com a evolução do surto em Portugal as medidas a adotar futuramente podem sofrer grandes alterações, principalente no setor da Educação.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"JOSOL00020200315eg3e00003"},"has_corona_label":{"0":true}}