{"headlines":{"0":"Entre o otimista irritante e o profeta do tsunami"},"author":{"0":"Rita Tavares"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1286 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A pouco mais de 15 dias do pico (previsto pelo Governo) da Covid-19 em Portugal, Costa aparece confiante na robustez do SNS. E também confiante quanto à inevitabilidade de uma hecatombe económica.\nHá duas pistas a enfrentar nesta fase: numa o primeiro-ministro baixa a moral até ao máximo e na outra puxa do “otimista irritante” que o Presidente da República identificou. A primeira é a pista da economia, em que António Costa é dramático nos tons da hecatombe que aí vem; a segunda é a pista do – sempre avaliado como frágil – sistema de saúde, em que o mesmo António Costa garante haver robustez suficiente para responder à pandemia que ainda não atingiu o pico em Portugal. Entre uma e outra dispara, em entrevista à TVI, com o reforço do número de ventiladores no país, com o número de camas para cuidados intensivos e com a “compra gigantesca” de material de proteção individual."},"remaining_content":{"0":"Um equilíbrio difícil nesta gestão de expectativas que o primeiro-ministro vai tentando fazer quando a crise está apenas a chegar a Portugal. O novo coronavírus fez, até esta segunda-feira, 23 mortos no país e já infetou mais de mil pessoas, mas as previsões do Governo apontam para um pico entre entre 9 e 14 de abril. O objetivo é achatar a curva de infetados, com o primeiro-ministro ciente de que isso prolongará a existência do vírus. E isto porque evita um número desmedido de infetados ao mesmo tempo, mas estes acabam por estender-se mais na linha do tempo.Se chegar como o planeado (e até notou que as previsões dos epidemiologistas nacionais têm sido mais pessimistas do que a realidade), António Costa garante que haverá capacidade do sistema de saúde, nomeadamente do SNS, para responder ao que aí vem. “Até agora não faltou nada nem é previsível que venha a faltar o que quer que seja”, garantiu na entrevista que deu esta segunda-feira à noite. Uma garantia forte numa altura de muitas incertezas – que o primeiro-ministro admitiu nesta entrevista – face às características e dimensão das consequências do novo vírus na saúde pública. Mais adiante haveria de reforçar esta ideia, ao afirmar que “no pior dos cenários, não perderemos o controlo da situação“, como aconteceu em Itália e Espanha. A confiança do primeiro-ministro está precisamente nas previsões falhadas das últimas semanas. “Pecaram por execesso“, disse apontando que o “número de casos verificado foi inferior ao de estimados”.Além destes, trazia outros números para responder às angústias sobre a insuficiência de recursos. Da China chegarão 500 ventiladores, progressivamente até 14 de abril – o momento do pico que se prevê para Portugal –, que custaram 10 milhões de dólares (cerca de 9,3 milhões de euros). E falou também em doações de algumas empresas, como a EDP (que mobilizou 50 ventiladores), e uma investidora chinesa que entregou à embaixada portuguesa em Pequim mais 71 ventiladores para reforçar a oferta nos hospitais na área metropolitana de Lisboa.\nTambém falou numa “compra gigantesca” de material para proteção individual e garantiu que Portugal ainda não teve de recorrer à reserva que existe para uma situação de emergência. E ainda anunciou que estão a ser feitas obras no Hospital Militar onde, a partir da próxima semana, estarão disponíveis 2 mil camas de reserva num piso destinado a doenças infeciosas.Além disto, vão chegar nos próximos dias 280 mil testes rápidos para saber quem está infetado. “Esta semana chegarão 80 mil, até dia 29”. E estão a ser desenvolvidas outras modalidades de testes rápidos, na Cruz Vermelha, detalhou ainda, ao mesmo tempo que garantia que “o Governo está a adquirir o que é possível para alargar testes feitos”.\nTsunami na economiaSe na Saúde Costa quis garantir que há capacidade para enfrentar o embate que aí vem, na Economia já não mostrou o mesmo otimismo. Aí, a regra é baixar totalmente as expectativas. E a imagem não podia ser mais devastadora, a contrastar até com a confiança que mostra no sector da saúde. “Não há bóias que nos ajudem num tsunami. Um tsunami é um tsunami e temos um tsunami pela frente. Não vale a pena criar a ilusão que vamos passar este processo sem dor. Vai ter dor”.E por várias vezes na entrevista, o primeiro-ministro tratou esta como “uma primeira onda da pandemia”. “Agora é para aguentar a economia com o que se pode. “Vamos ter esta situação pandémica até final de maio. Vamos aguentar as coisas como estão, o melhor possível, até ao final de maio”, pediu na entrevista. E isto para que em junho, possamos ter “mais informação — sabendo se vamos ter uma segunda onda [pandémica], como vamos viver o próximo inverno (sem vacina e com vírus), se vamos estar melhor preparados todos ou não vamos”.\nAté junho, o que é “fundamental”, no entender do primeiro-ministro, “é não destruir empresas e empregos, suportar o rendimento das famílias o melhor possível”. O excedente é definitivamente passado — “é irrealista pensarmos que vamos ter um superavit” — e o momento é de insistir no apoio às empresas, com o primeiro-ministro a avançar que nos próximos dias vai “negociar com a banca uma moratória” dos créditos que “as pessoas têm”, sejam os créditos de habitação das famílias, seja os créditos das empresas.Uma das medidas aprovadas pelo Governo é a agilização do regime de lay-off (redução temporária dos períodos normais de trabalho ou suspensão dos contratos de trabalho), para que as empresas possam manter atividade. E revelou que só a aplicação deste regime pode custar até mil milhões de euros por mês ao orçamento.Outra das medidas anunciadas pelo executivo são as linhas de crédito de 3 mil milhões de euros para setores em maiores dificuldades. Costa revelou que estas linhas “estão sujeitas à autorização da Comissão Europeia” devido às suas “condições especiais”. “Essa autorização chegou ontem e define precisamente qual é o spread mínimo e máximo que os bancos vão poder praticar”, será “entre 1 e 1,5%, consoante a maturidade do empréstimo, de 1 ano ou mais de 3 anos”. Será esse empréstimo que,” consoante o montante, pode beneficiar de garantia de Estado entre 80 e 90%”, detalhou o primeiro-ministro. Ou seja, disse, a Comissão Europeia exigiu que uma parte do risco tivesse de ser assumida pelo banco.Grande parte dos apoios serão negociados no quadro europeu e Costa antevê dois momentos “duros” já esta semana, com a reunião do Ecofin e a do Conselho Europeu. O primeiro-ministro considera que “a flexibilização do pacto de estabilidade foi um primeiro passo”, mas que é preciso mais: “Um grande plano, Marshall ou von der Leyen”. “Tem de haver um projeto de mobilização e reestruturação económica depois desta pandemia”, advertiuMais emergênciaOutra coisa que vai ficando clara nas palavras de Costa é a necessidade de prolongar o estado de emergência no país. O prazo termina a 2 de abril, mas o primeiro-ministro vai já avisando que a crise está para durar “várias semanas”. Assim mesmo, sem uma data para o fim do período de exceção. A 9 de abril será, no entanto, reavaliada a decisão de fechar as escolas todas do país.O primeiro-ministro não foi claro sobre a necessidade de apertar as regras do estado de emergência, quando for reavaliado, insistindo que os portugueses estão a responder bem. Mas notou que esta segunda-feira foram detidas nove pessoas, depois de sete terem tido o mesmo caminho no dia anterior, por desobedecerem às regras que estão em vigor desde que se iniciou o estado de emergência. E não descarta pode vir a implementar um “quadro sancionatório” para quem violar as regras de distanciamento social.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o00038"}}