{"headlines":{"0":"Covid-19: Hospitais cancelam assistência programada a partir da próxima semana – Ministra"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"466 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nSegundo a governante, todos os atos que são urgentes, graves ou críticos serão garantidos, tal como algum tipo de assistência a crianças e grávidas, mas \"permitindo que aquilo que não é atividade urgente seja, nesta fase, adiado\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nA ministra da Saúde, Marta Temido, anunciou hoje que a partir da próxima semana vai ser generalizado o cancelamento da atividade assistencial programada para permitir que o que não é urgente seja adiado, devido à pandemia do Covid-19.\nEm conferência de imprensa, Marta Temido adiantou que estão a ser desenhadas medidas \"que serão implementadas no inicio da próxima semana\" como \"a generalização regrada do cancelamento da atividade assistencial programada nas instituições de saúde\".\nSegundo a governante, todos os atos que são urgentes, graves ou críticos serão garantidos, tal como algum tipo de assistência a crianças e grávidas, mas \"permitindo que aquilo que não é atividade urgente seja, nesta fase, adiado\".\n\"Alguns hospitais já avançaram nessa linha\", afirmou a ministra, sublinhando que a partir da próxima semana \"essa será uma opção que se generalizará\", uma vez que é necessário que as estruturas \"concentrem as suas forças, as suas respostas naquilo que é o atendimento\" relacionado com Covid-19.\nA ministra disse ainda que será alargada a utilização de alguns equipamentos de proteção individual porque o país está a entrar numa nova fase da epidemia.\nAlém disso, será criado um mecanismo que permita que as prescrições para os doentes crónicos sejam mais alargadas no tempo para evitar que as pessoas tenham de se deslocar ao médico só para efeitos de prorrogação de uma receita.\nQuanto aos testes para saber se a pessoa está infetada, a ministra disse que as autoridades estão a tentar concentrar a capacidade de testes nalguns pontos específicos ou a testagem em casa, quando possível.\nA ministra da Saúde, Marta Temido, anunciou hoje que o número de casos confirmados em Portugal de infeção pelo novo coronavírus é de 169, mas alertou que o país entrou \"numa fase de crescimento exponencial da epidemia\".\n\"Temos neste momento 169 casos confirmados no nosso país, maioritariamente concentrados na administração central regional de saúde do Norte e de Lisboa e Vale do Tejo\", disse a ministra.\n\"Aquilo que hoje queremos transmitir é que entrámos (…) numa fase de crescimento exponencial da epidemia, alinhada naquilo que estão a enfrentar neste momento outros países europeus\", afirmou Marta Temido.\nO novo coronavírus matou mais de 5.700 pessoas em todo o mundo desde o seu surgimento em dezembro e já se registaram mais de 151.000 casos em 137 países e territórios desde o início da epidemia, que se tornou, entretanto, numa pandemia.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OJE0000020200314eg3e000gu"},"has_corona_label":{"0":true}}