{"headlines":{"0":"Novos horários na PSP originam queixas do Sindicato do Pessoal Técnico"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"422 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Medidas de contenção do novo coronavírus foram anunciadas pela Organização Sindicial da PSP.\nA Organização Sindical da PSP anunciou novas medidas de contenção do novo coronavírus para esta classe policial, divulgando várias alterações de horários e mudanças em relação a quem tiver filhos. Assim, todos os serviços operacionais devem ser colocados a laborar com 50% do efetivo e, nas esquadras, são efetuados turnos de oito horas, em seis dias de serviço e seis dias de folga. No entanto, o Sindicato do Pessoal Técnico da PSP não concorda com aquilo que foi acordado."},"remaining_content":{"0":"“Esta sugestão teve em conta o facto de que nas esquadras, com a junção dos serviços do Modelo Integrado de Policiamento de Proximidade (MIPP) e notificações, existem no minimo 30 elementos, comportando cinco elementos por turno, um Graduado de Serviço, um Sentinela e três elementos no Carro Patrulha”, pode ler-se em comunicado. O objetivo é “reduzir” o risco de contágio, uma vez que o material utilizado é partilhado entre todos. “O material poderá ser mais facilmente desinfetado ao fim dos seis dias de trabalho de um grupo e logo o grupo que trabalha em conjunto durante um ciclo apenas corre o risco de contágio mutuamente”, é explicado.\nAlém disso, outra das medidas tomadas é que os polícias não podem colocar os filhos menores de 12 anos em escolas de acolhimento, tanto ao fim de semana como nos feriados e tolerâncias de ponto. “Com este horário facilita o apoio aos seus filhos”, refere o comunicado, sendo sublinhado também que no seio da corporação já existem alguns casos de contágio, nomeadamente em esquadras. “Nesta fase, em que nos é exigido maior interação com a população para controlo do plano implementado, com o estado de Emergência Nacional, o alarme social é manter a saúde de todos”, conclui-se.\nNos serviços administrativos, o modelo é idêntico. Deverão ser colocados a laborar com 50% do efetivo, mas em turnos de 12 horas.\nApesar de terem sido tomadas estas medidas, o Sindicato do Pessoal Técnico da PSP queixase de que estes novos horários prejudicam centenas de pessoas com horário ao fim de semana. “O Sindicato está estupefacto com a alteração de horários de todo o pessoal a nível nacional! De forma unilateral e sem sequer consultar o mesmo, o que é completamente ilegal face ao estipulado pelo Código de Trabalho. O Estado de Emergência não justifica nem diminui os direitos dos trabalhadores neste campo”, adiantou o Sindicato em comunicado.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p000bk"}}