{"headlines":{"0":"Johnson quer 250 mil voluntários para enfrentar a covid-19"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"261 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Após críticas pela sua inação, o Governo britânico já proíbiu que os britânicos saiam de casa por motivos não-essenciais e pôs a polícia a fiscalizar o cumprimento das regras.\nOs cidadãos que quebrem as medidas do Governo britânico para isolamento social poderão ser multados no local em 90 libras (98,2 euros), disse esta terça-feira um porta-voz do Governo de Boris Johnson - salvaguardando que o valor estipulado poderá ser aumentado consoante a necessidade. De momento, só é permitido aos cidadãos britânicos sair à rua por motivos de necessidade básica, como comprar alimentos e medicamentos, fazer exercício físico ou trabalhar, apenas quando absolutamente necessário."},"remaining_content":{"0":"Mesmo assim, as ruas e os transportes públicos de Londres têm estado tudo menos vazias, segundo a Reuters. No mesmo dia em que o número de mortes por coronavírus disparou para 422, com mais 87 mortes, o número de casos registados ultrapassou os 8 mil - a elevada taxa de fatalidade poderá indicar que muitas infeções por registar, por falta de testes. Entretanto, as autoridades britânicas já anunciaram a compra de 3,5 milhões de kits de teste à covid-19.\nO Governo britânico anunciou planos para construir um hospital temporário no Execel Center, geralmente reservado a eventos, mas também pediu voluntários para ajudar o sistema nacional de saúde. A expetativa de Johnson é que 250 mil pessoas se voluntariem para ajudar a levar medicamentos a hospitais, pacientes a consultas e vão verificando por telemóvel o estado de quem vive sozinho.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o000b7"}}