{"headlines":{"0":"Novo coronavírus já matou 5796 pessoas e há mais de 154.000 infectados"},"author":{"0":"Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"388 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O novo coronavírus matou pelo menos 5796 pessoas em todo o mundo desde o seu surgimento em Dezembro, de acordo com uma avaliação da AFP às 9h deste domingo a partir de fontes oficiais.\nMais de 154.620 casos de infecção foram registados em 139 países e territórios desde o início da epidemia, que se tornou, entretanto, numa pandemia."},"remaining_content":{"0":"Este número de casos diagnosticados, no entanto, reflecte a realidade apenas de maneira imperfeita, pois os países têm políticas e critérios de contabilidade mais ou menos restritivos, alerta a AFP.\nDesde a contagem de sábado às 17h, ocorreram 32 novas mortes e 2839 novos casos em todo o mundo.\nA China (excluindo os territórios de Hong Kong e Macau), onde a epidemia eclodiu no final de Dezembro, registou um total de 80.844 casos, dos quais 3199 morreram e 66.911 recuperaram.\nNa China, foram anunciados 20 novos casos e dez novas mortes entre sábado e domingo.\nEm outras partes do mundo, registaram-se 2597 mortes (22 novas) até às 9h de hoje, num total de 73.780 casos, mais 2819 do que às 17h de sábado.\nOs países mais afectados depois da China são a Itália (o país da Europa em pior situação), com 1441 mortos e 21.157 casos, o Irão , com 611 mortos (12.729 casos), Espanha com 183 mortos (5753 casos) e a França , com 91 mortos (4499 casos).\nDesde as 17h de sábado, a República Centro-Africana e as Seicheles anunciaram os primeiros casos de infecção com o novo coronavírus nos seus territórios.\nA Ásia totalizava até às 9h deste domingo 91.707 casos (3317 mortes), a Europa 44.747 casos (1786 mortes), o Médio Oriente 14.011 casos (625 mortes), Estados Unidos e Canadá em conjunto 3.128 casos (52 mortes), a América Latina e Caribe 448 casos (seis mortes), Oceânia 303 casos (três mortes) e África 280 casos (sete mortes).\nEsta avaliação foi realizada usando dados colectados pelos escritórios da AFP das autoridades nacionais competentes e informações da Organização Mundial da Saúde (OMS).\nEm Portugal, a Direcção-Geral da Saúde (DGS) actualizou no sábado o número de infectados e registou o maior aumento num dia (57), ao passar de 112 para 169 casos, dos quais 114 estão internados."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f000gt"},"has_corona_label":{"0":true}}