{"headlines":{"0":"Senado dos EUA alcança acordo histórico para pacote de estímulos de 2 biliões"},"author":{"0":"Negócios com Bloomberg"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"338 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os democratas e republicanos no Senado alinharam-se e concordaram num pacote de estímulos que prevê uma ajuda de mais de 2 biliões de dólares à economia, divididos entre injeções diretas e alívio nos impostos. Este último remédio ainda tem de ser votado pelo próprio Senado e pela Casa dos Representantes, mas a expectativa é a de que vai ser aprovado em toda a linha.\n\"Pelo menos temos um acordo\", avançou o Senador Mitch McConnell esta quarta-feira, mostrando-se \"entusiasmadíssimo\" com a conquista."},"remaining_content":{"0":"O plano inclui uma fatia de 500 mil milhões de dólares que pode ser utilizada para apoiar empréstimos e outros apoios aos negócios, cheques de até 1.200 dólares a serem entregues à maioria dos cidadãos americanos, mais de 350 mil milhões para que as pequenas empresas consigam manter os seus compromissos salariais, seguros de desemprego mais alargados, diferimentos de impostos e várias outras provisões, avançou uma fonte próxima não identificada e citada pela Bloomberg.\nEmbora ambas as partes estivessem de acordo em termos das linhas gerais desde o fim-de-semana, as negociações estavam penduradas pelo desacordo com alíneas como a supervisão do departamento de Tesouraria para a distribuição dos apoios às empresas.\nDivergências ultrapassadas, as medidas estão ainda a ser redigidas de forma a estarem prontas para serem votadas no final desta quarta-feira.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 400 mil pessoas em todo o mundo, das quais morreram cerca de 18.000. Depois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia. O continente europeu é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.820 mortos em 69.176 casos.\nO plano inclui apoios para as empresas e cheques para os cidadãos."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNEON020200325eg3p00001"}}