{"headlines":{"0":"<i>Resposta do BCE à emergência do coronavírus<\/i>"},"author":{"0":"Por Christine Lagarde"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"1119 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Faremos tudo o que for necessário no âmbito do nosso mandato para ajudar a área do euro a atravessar esta crise, na certeza de que o BCE está ao serviço dos cidadãos europeus.\nA pandemia do coronavírus constitui uma emergência colectiva em termos de saúde pública sem precedentes na história recente. Perante esta tragédia humana avassaladora que se alastrou a todo o mundo, os nossos agradecimentos vão para os profissionais dedicados que estão na linha da frente dos nossos sistemas de saúde. Trata-se também de um choque económico extremo, que exige uma resposta ambiciosa, coordenada e urgente em termos de políticas em todas as frentes, a fim de apoiar as pessoas e as empresas em risco."},"remaining_content":{"0":"Contrariamente a 2008-2009, o choque que enfrentamos é universal: afecta todos os países e segmentos da sociedade. Todos temos de reduzir as nossas actividades quotidianas e, por conseguinte, a despesa, enquanto estiverem em vigor as medidas de confinamento. Essencialmente, durante um período temporário, uma grande parte da economia está a sofrer uma interrupção.\nEm resultado disso, a actividade económica no conjunto da área do euro diminuirá consideravelmente. As políticas públicas não podem evitar esta situação. Podem, contudo, assegurar que o abrandamento não seja mais prolongado e profundo do que o necessário. A actual situação cria pressões agudas ao nível dos fluxos financeiros das empresas e dos trabalhadores, ameaçando a sobrevivência das empresas e dos postos de trabalho. Compete às políticas públicas proporcionar-lhes apoio.\nAs políticas de saúde e orçamentais devem constituir o cerne desta resposta. Concomitantemente, cabe à política monetária desempenhar um papel vital. A política monetária tem de preservar a liquidez no sector financeiro e assegurar condições de financiamento favoráveis para todos os sectores da economia. Tal aplica-se do mesmo modo aos particulares, às famílias, às empresas, às instituições de crédito e aos governos.\nQualquer aumento da restritividade das condições de financiamento amplificaria os danos causados pelo choque do coronavírus num momento em que a economia precisa de mais apoio. Quando a despesa privada está fortemente restringida, o agravamento das condições de financiamento para o sector público - que, na área do euro, representa praticamente metade da economia - pode constituir uma ameaça para a estabilidade de preços.\nNa última semana, as condições na área do euro deterioraram-se de forma considerável. A nossa avaliação da situação económica tornou-se mais sombria. A profundidade da incerteza no tocante às consequências económicas é agora visível em todas as classes de activos, tanto na área do euro como a nível mundial.\nEsta situação conduziu a uma maior restritividade das condições de financiamento, em particular nos prazos mais longos do espectro de maturidades. A curva isenta de risco deslocou-se em sentido ascendente e as curvas soberanas - que são fundamentais para a fixação do preço de todos os activos - aumentaram globalmente e tornaram-se mais dispersas. Estes desenvolvimentos comprometem a transmissão regular da nossa política monetária em todas as jurisdições da área do euro e colocam em risco a estabilidade de preços.\nPor conseguinte, o conselho do Banco Central Europeu (BCE) anunciou, esta quarta-feira, um novo programa de compra de activos devido a emergência pandémica (Pandemic Emergency Purchase Programme), com um envelope de 750 mil milhões de euros até ao final do ano, além dos 120 mil milhões de euros decididos em 12 de Março. No seu conjunto, o montante disponibilizado ascende a 7,3% do produto interno bruto (PIB) da área do euro. O programa é temporário e concebido para fazer face à situação sem precedentes com que se depara a nossa união monetária. Estará disponível para todas as jurisdições e permanecerá em vigor até termos avaliado que esta fase de crise do coronavírus chegou ao fim.\nO novo instrumento apresenta três vantagens principais. Em primeiro lugar, ajusta-se ao tipo de choque que enfrentamos: um choque exógeno, desligado dos fundamentos económicos e que afecta todos os países da área do euro. Em segundo lugar, permite-nos intervir na totalidade da curva de rendimentos, prevenindo a fragmentação financeira e as distorções na fixação do preço do crédito. Em terceiro lugar, está concebido de forma a gerir a progressão faseada do vírus e a incerteza acerca do momento e do lugar em que as consequências serão mais gravosas.\nEstes aspectos estão reflectidos nos termos e condições do novo programa. Ainda que a referência para as aquisições de activos nas várias jurisdições continue a ser a tabela de repartição para subscrição do capital do BCE, as compras serão efectuadas de forma flexível. Tal permite flutuações na distribuição dos fluxos de compras ao longo do tempo, por classes de activos e entre jurisdições.\nAlém disso, caso alguns dos limites auto-impostos dificultem a linha de acção que o BCE é chamado a adoptar para cumprir o seu mandato, o conselho do BCE ponderará a alteração desses limites, na medida do necessário, para tornar a sua actuação proporcionada aos riscos que enfrentamos.\nEstamos plenamente preparados para aumentar a dimensão dos nossos programas de compra de activos e ajustar a sua composição, tanto quanto necessário e pelo tempo que for necessário. Exploraremos todas as opções e todas as medidas de contingência para apoiar a economia no contexto deste choque.\nDecidimos igualmente comprar papel comercial com suficiente qualidade creditícia e alargar a lista dos activos de garantia elegíveis para efeitos das nossas operações de refinanciamento. Esta decisão tem por objectivo reforçar as medidas tomadas na semana passada, com vista a proteger o fluxo de crédito para as empresas e os particulares.\nEstamos a disponibilizar liquidez num montante que ascende a três biliões de euros através das nossas operações de refinanciamento, designadamente à taxa de juro mais baixa alguma vez fixada pelo BCE: -0,75%. A cedência de fundos a uma taxa inferior à taxa de juro da nossa facilidade permanente de depósito permite-nos amplificar o estímulo das taxas negativas, canalizando-o directamente para aqueles que mais podem beneficiar do mesmo. As autoridades de supervisão bancária europeia também libertaram um montante estimado de 120 mil milhões de euros em capital bancário adicional, o qual pode apoiar uma considerável capacidade de concessão de empréstimos por parte das instituições de crédito da área do euro.\nTodas estas medidas sublinham o compromisso do BCE em desempenhar o seu papel no apoio a todos os cidadãos da área do euro neste momento particularmente delicado. O BCE assegurará que todos os sectores da economia possam beneficiar de condições de financiamento favoráveis, que lhes permitam absorver este choque. Faremos tudo o que for necessário no âmbito do nosso mandato para ajudar a área do euro a atravessar esta crise, na certeza de que o BCE está ao serviço dos cidadãos europeus."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLO00020200320eg3k00015"},"has_corona_label":{"0":true}}