{"headlines":{"0":"Bebé de mãe infetada está \"clinicamente estável\""},"author":{"0":"Maria Martinho"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"413 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mãe infetada com Covid-19 que deu à luz na terça-feira teve alta hospitalar e pode ter contacto com a filha, que está livre da doença e ainda se encontra internada no Hospital de São João, no Porto.\nDeu entrada na passada segunda-feira no Hospital de S. João, no Porto, em trabalho de parto. “Foi sinalizada pelo Centro de Orientações de Cuidados Urgentes como um caso suspeito do novo coronavírus, por existirem familiares positivos. Não havia confirmação e ficou num quarto de isolamento”, começa por explicar a médica Marina Moucho, do serviço de obstetrícia. A médica acrescenta que a mulher em causa tinha sintomas “muito ligeiros”. “Não tinha febre, apenas uma tosse seca”, detalha."},"remaining_content":{"0":"Após ter sido confirmada a doença de Covid-19 na mãe, o parto foi vaginal e “decorreu naturalmente”, nascendo uma menina com 3.240 quilos. Segundo esta médica, o hospital “estava preparado” para receber casos deste género, tendo sido “cumprido o protocolo de isolamento”.Neste momento, a mãe já teve alta hospitalar, mas pode estar em contacto com a bebé, desde que cumpra as normas de segurança e higiene, como o uso de máscara e luvas. Relativamente à amamentação, a obstetra afirma que até agora a equipa “não tem dados suficiente para dizer que a amamentação é segura”, por esta razão, a mãe tem retirado o leite com uma bomba e só quando estiver livre da doença, “poderá amamentar à vontade”.Henrique Soares, médico no serviço de neonatologia do Hospital de S. João, revelou que a bebé teve duas provas negativas à Covid-19 e está “clinicamente bem”, encontrando-se ainda “à guarda do hospital” por uma questão de segurança.\nNa fase de internamento “foi promovida o contacto, dentro do possível, entre a mãe e a criança, de forma a minimizar as questões relacionadas com a vinculação”. Uma vez que a mãe já se encontra a casa, o regime de visitas não tem acontecido. “Como se trata de uma família em teoria positiva, não esta a ser promovido esse contacto. Estamos a seguir o que é recomendado internacionalmente para esta situação”, sublinhou o médico.O hospital de São João tem mais grávidas infetadas internadas e garante ter “equipas médicas preparadas” para as tratar. “Estabelecemos circuitos próprios para grávidas com a Covid-19 ou suspeitas”, esclareceu o médico Henrique Soares, acrescentando que é baixo risco da doença ser transmitida da mãe para o bebé.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0005o"},"has_corona_label":{"0":true}}