{"headlines":{"0":"Macau impõe quarentena a quase toda a Europa, incluindo Portugal"},"author":{"0":"Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"440 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Macau anunciou este sábado que, a partir da meia-noite de terça-feira, quem chegar de praticamente toda a Europa, incluindo Portugal, terá de ficar em quarentena de 14 dias. A medida também vai ser aplicada a todos os que chegarem dos Estados Unidos, Canadá, Brasil, Egipto, Austrália e Nova Zelândia.\nA partir da meia-noite de terça-feira quem tenha estado nestes países nos 14 dias anteriores à entrada no território será sujeito a uma observação médica de 14 dias, “devido à evolução epidémica” do coronavírus nestes países, disse a coordenadora do Centro de Prevenção e Controlo da Doença dos Serviços de Saúde, Leong Iek Hou, em conferência de imprensa."},"remaining_content":{"0":"Áustria, Bélgica, República Checa, Dinamarca, Estónia, Finlândia, Grécia, Hungria, Islândia, Letónia, Liechtenstein, Lituânia, Luxemburgo, Malta, Holanda, Noruega, Polónia, Eslováquia, Eslovénia, Suécia, Suíça, Reino Unido e Rússia são os restantes países europeus incluídos na lista, devido ao número de casos de infecção da covid-19 que se têm registado no continente europeu.\nAos residentes do território, é permitida a quarentena em casa, mas as restantes pessoas terão de ficar em isolamento num hotel escolhido pelas autoridades, tendo de pagar a estadia.\nA 10 de Março, entrou em vigor a imposição de uma quarentena de 14 dias para quem tenha estado na Alemanha, Espanha, França ou Japão nos 14 dias anteriores à entrada em Macau. Esta medida vigora também, há algumas semanas, para as pessoas provenientes da Coreia do Sul, de Itália e do Irão.\nNa sexta-feira à noite, Hong Kong anunciou que os visitantes de quase toda a zona Schengen europeia, que inclui Portugal, estarão sujeitos a “quarentena domiciliária obrigatória” a partir da próxima terça-feira.\nA esmagadora maioria das pessoas que chega a Macau através de destinos internacionais, que não a Ásia, aterra no Aeroporto Internacional Hong Kong e só depois ruma a Macau. Por esta razão, a chefe do departamento de licenciamento e inspecção da Direcção dos Serviços de Turismo de Macau, Inês Chan, instou este sábado aos residentes do território a regressarem antes de terça-feira.\nA responsável disse ainda que não está garantido que os residentes que cheguem a Hong Kong possam ir directos para Macau, em vez de ficarem na antiga colónia britânica em quarentena. Segundo Chan, as autoridades já receberam 136 pedidos de consulta sobre esta matéria.\nMacau registou dez doentes, tendo todos já recebido alta hospitalar. Dos 2225 casos suspeitos em Macau, 2119 foram excluídos pelas autoridades, com 16 à espera de resultados de análises, não existindo neste momento pessoas em isolamento. O território não tem novos casos há 39 dias."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e000rv"},"has_corona_label":{"0":true}}