{"headlines":{"0":"Governo suspende caducidade dos contratos de arrendamento"},"author":{"0":"Catarina Melo"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"353 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo decidiu avançar com a suspensão dos contratos de arrendamento cujos prazos estivessem a acabar como forma de proteger as famílias neste período de difícil situação económica imposta pela crise do novo coronavírus.\n“Aquilo que é nosso dever é, não só enfrentar este surto pandémico, como ao mesmo tempo tranquilizar as famílias e as empresas”, disse o primeiro-ministro em conferência de imprensa, esta sexta-feira à noite, considerando que em junho será hora de “relançar a economia”."},"remaining_content":{"0":"Do lado das famílias, uma das medidas que o Governo anunciou após ter estado reunido em Conselho de Ministros esta sexta-feira ao longo do dia foi a “suspensão do prazo de caducidade dos contratos de arrendamento que viessem a caducar nos próximos três meses, visto que não é momento para acrescentar à ansiedade que todos vivemos, a ansiedade de procura de casa”, disse o primeiro-ministro António Costa.\n“Quando pedimos às pessoas para estarem em casa recolhidas, não é seguramente um momento para andarem à procura de casa. É momento para todos estarem serenos no seu direito à habitação”, disse ainda António Costa.\nPara além dessa medida, em específico para as famílias, António Costa anunciou ainda a “prorrogação automática dos subsídios de desemprego que já estão a pagamento, bem como do complemento solidário para idosos ou o rendimento social de inserção”, que segundo o Governo, “passarão a ser automaticamente renovados”.\nRelativamente às moratórias de crédito que têm sido faladas como forma de apoiar as famílias com encargos com financiamentos, sobretudo para a habitação, António Costa diz que o Governo está, neste momento, “a trabalhar com o Banco de Portugal e aAssociação Portuguesa de Bancospara queosbancos possam utilizar na sua máxima capacidade toda a margem de manobra que o Banco Central Europeu já lhesconferiupara poderem renegociar os contratos […] deformaa contribuíremtambém como lhes compete“.\nE acrescenta que “os bancos são das primeiras partesinteressadasem que essa moratória exista“, salientando que estes “necessitam de preservar os seus clientes e criar condições para que os clientes possam cumprir os seus contratos”\n(Notícia atualizada às 22h51 com mais informação)"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"ECOPT00020200321eg3k00005"},"has_corona_label":{"0":true}}