{"headlines":{"0":"Covid-19"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"356 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Itália\nHiguaín na Argentina"},"remaining_content":{"0":"O avançado da Juventus, clube com dois jogadores infetados com a Covid-19 - Rugani e Matuidi -, fintou a quarentena imposta e viajou de Itália para a Argentina em jato privado para poder acompanhar a mãe, que está doente. Higuaín foi travado pela polícia, mas apresentou um atestado médico a confirmar que não está doente.\nSérvia\nJovic investigado\nO ponta de lança do Real Madrid também furou a quarentena que está em vigor em Espanha. Rumou à Sérvia natal e foi visto nas ruas de Belgrado. Jovic, que entretanto já pediu desculpa e lembrou não estar infetado, está a ser investigado pelas autoridades sérvias, que também declararam o estado de emergência.\nGrécia\nTocha à porta fechada\nO comité organizador dos Jogos Olímpicos recebeu em Atenas a chama olímpica, numa cerimónia realizada à porta fechada, devido à pandemia da Covid-19, no estádio Panatenaico, berço da competição, em 1896. Tóquio continua a manter os Jogos agendados de 24 de julho a 9 de agosto.\nFrança\nLe Mans adiado\nAs 24 Horas de Le Mans, icónica prova de resistência do automobilismo, foi adiada para o fim de semana de 19 e 20 de setembro. É apenas a quarta vez em 88 edições que a prova não se vai disputar em junho.\nTurquia\nLiga interrompida\nO Governo da Turquia anunciou a suspensão de todas as competições desportivas no país, entre as quais a liga de futebol, devido à pandemia da Covid-19. São 13 os portugueses a jogar na Turquia, entre os quais Ricardo Quaresma (na foto(.\nPortugal\nClubes solidários\nDepois de Benfica, F. C. Porto e Sporting terem anunciado medidas de apoio à pandemia, foi a vez de Marítimo, Belenenses e Oliveirense colocarem, respetivamente, os Barreiros, o Restelo e o Pavilhão Salvador Machado à disposição das autoridades sanitárias.\nO desporto continua a adaptar-se ao novo mundo da Covid-19 e nem todos os exemplos são bons, já que alguns futebolistas furaram as quarentenas dos países onde atuam. Por outro lado, a UEFA deu mais tempo aos clubes sob o fair play financeiro e a solidariedade dos emblemas portugueses continua em alta."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JNLNEG0020200320eg3k0001i"},"has_corona_label":{"0":true}}