{"headlines":{"0":"A negação de Marcelo"},"author":{"0":"Rui Calafate"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"599 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O mundo e a nossa maneira de interagir com ele vai mudar, é a maior consequência deste drama do COVID-19. E uma das faces dessa mudança será o viajar menos, consciencializem-se disso. Assim, será mais difícil ver, “in loco”, em Nova Iorque, no Metropolitan Museum onde está exposto, a tela de Caravaggio; «A Negação de Pedro». Marcelo Revelo de Sousa, católico assumido, conhece muito bem o episódio dos Evangelhos em que é contado que Jesus Cristo, durante a Última Ceia, revelou a Pedro que este o iria negar conhecê-lo antes que o galo cantasse três vezes no dia seguinte. E assim aconteceu."},"remaining_content":{"0":"O coronavírus mostrou a negação de Marcelo. O inquilino de Belém, mas com morada real no seu bunker de Cascais, negou os portugueses duas vezes. Primeiro, quando se escondeu em casa por auto-decreto de quarentena no clímax da sua evidência de hipocondríaco como aqui escrevi no ECO na semana passada. Aí, o Presidente da República, que durante quase um mandato vendeu abraços e afectos gratuitamente, perdeu autoridade e prestígio. Marcelo, o dos mergulhos do Tejo, afinal era uma fraude, e a sua coragem só lhe serviu para se afastar da comunidade que precisava dele. Logicamente que não defendo que ele andasse por aí, mas tinha de dizer algo e não mergulhar para a cave da sua residência sem uma palavra de alento.\nDepois, choveram as críticas e Marcelo que treme por cada vírgula de popularidade perdida sentiu que tinha de fazer algo para reconquistar o País, pois na sua mente está a cada segundo presente a sua reeleição presidencial. Logo, viu que a saída com mais retorno era decretar um estado de emergência pedido nas redes sociais por gente que não sabe o que isto sequer quer dizer, para obter uns “likes” e umas simpatias de ocasião que, contudo, nunca esquecerão a sua bizarra e cobarde actuação nos primeiros quinze dias da crise.\nA cara de António Costa no Parlamento não era de cansaço. Era a de quem conhece Marcelo há muitos anos, desde os tempos em trabalhou com Jorge Sampaio na Câmara de Lisboa, e sabia que ele escolheria não a via de interesse nacional, que podia ser seguida por outro patamar menos duro de segurança, mas a do seu interesse próprio e, com isso, ao despoletar a sua bóia de salvação, Marcelo negou pela segunda vez os portugueses. Como ele disse duas vezes também no seu discurso, somos um País de 900 anos de história, da qual ele fará parte num modesto e recôndito rodapé\nPS: Os portugueses estão a bater “records” de audiência de televisão, os sites de jornais aumentam o número de utilizadores com maior consumo informativo e o que acontece? Empresas cancelam campanhas de publicidade com a justificação de que como se está em casa não vale a pena investir pois não se compram produtos. Isto é de uma tacanhez e falta de visão inaudita. Recordo a estes decisores que a responsabilidade social é uma forma de se reforçarem as marcas e permanecerem no “top-of-mind” dos consumidores. Era bom que todos ajudassem, sobretudo grandes empresas, instituições que têm capacidade para manter o investimento (exemplo da Santa Casa da Misericórdia), bancos a quem tanto já demos. É tempo de não se desinvestir nos media, pelo contrário, precisamos deles saudáveis para serem nossas muletas para ultrapassar estes dias complicados. E irão ver que não esqueceremos que, tal como na política, saberemos reconhecer quem esteve e quem desertou. E quem ficou vai ganhar com isso.\nO autor escreve segundo a antiga ortografia"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"ECOPT00020200320eg3k0000c"},"has_corona_label":{"0":true}}