{"headlines":{"0":"Vários países já estão a aliviar famílias e empresas de pagamentos aos bancos"},"author":{"0":"Bianca Marques"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"610 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPaíses como Portugal, Espanha, Itália, Reino Unido e Estados Unidos estão a aplicar medidas que têm como objectivo atenuar os efeitos negativos da Covid-19 nas diferentes economias."},"remaining_content":{"0":"Haga clic para ver la imagen\nCom a suspensão de serviços e estabelecimentos, os diferentes Estados começam a preparar-se para aliviar as pessoas de algumas despesas relacionadas com a casa e diversas instituições bancárias já anunciaram conceder moratórias de créditos quer a famílias ou empresas. Estas medidas concedem assim às pessoas a suspensão ou atraso dos pagamentos de diferentes prestações e estão a ser adotadas por países como Portugal, EUA, Itália, Espanha e Reino Unido.\nPortugal\nO Governo vai publicar esta semana a legislação sobre as moratórias de créditos bancários e o Banco de Portugal garantiu, a 17 de Março ao Jornal Económico, estar a preparar uma  “proposta abrangente de medidas ajustadas à situação resultante da pandemia Covid-19″.\nNo que toca às entidades bancárias, a Caixa Geral de Depósitos anunciou uma moratória de seis meses para os créditos habitação e também nos financiamentos concedidos às empresas. Já o Santander definiu uma carência de 12 meses às empresas e 6 para crédito ao consumo e à habitação. O BPI seguiu o exemplo e disponibilizou-se a \"aceitar moratórias de crédito que permitam mitigar os impactos na economia das famílias e na atividade das empresas, de todos os setores de atividade”.\nEUA\nA presidente da Câmara dos Representantes, Nancy Pelosi, apresentou um plano de estímulo económico no valor de 2,5 triliões de dólares. A proposta surge após ter sido a rejeitado no Senado o projeto lei que iria mobilizar dois mil milhões de dólares.\nO plano de Nancy Pelosi define desde a suspensão temporária  dos pagamentos de hipotecas, carros e faturas de cartão de crédito à restrição dos salários dos executivos de empresas que recebam ajudas federais. À Fed seria pedido, segundo o plano Pelosi, que cedesse liquidez aos agentes de empréstimos para permitir o pagamento de hipotecas até 360 dias. Já os moradores, de moradias públicas, receberiam uma indemnização temporária para o pagamento do aluguer.\nAinda não existe uma data para a proposta ser votada e por enquanto representa apenas uma lista de pedidos do partido democrata.\nItália\nO pagamento das prestações da casa será suspenso em Itália, uma medida anunciada pela ministra das Reformas Constitucionais Maria Helena Boschi numa entrevista à Rádio Anch’io. “Sim, será esse o caso, quer para particulares quer para famílias”.\nA associação de bancos italiana também decidiu contribuir e revelou que instituições financeiras representativas de 90% do total de ativos bancários iriam oferecer moratórias de crédito a pequenas empresas e famílias que fossem afetadas pelas consequências económicas.\nEspanha\nTal como o país vizinho, a Espanha criou uma moratória que liberta as famílias mais afetadas pelo novo coronavírus do pagamento das mensalidades do crédito à habitação.\nA medida foi anunciada pelo primeiro-ministro espanhol Pedro Sánchez, que embora não tenha especificado quem poderá beneficiar destas ajudas ou durante quanto tempo, garantiu que “nenhuma pessoa numa situação económica difícil perderá a sua habitação” e “ninguém vai ser despejado”.\nReino Unido\nO governo britânico introduziu uma moratória sobre as sanções comerciais dos proprietários, com a duração de três meses, que visa ajudar os donos de empresas incapazes de pagar aluguer por causa do coronavírus, desta forma estarão protegidos contra despejos. A medida foi adotada antes do pagamento das rendas que deveria ser efetuado esta quarta feira.\nÀs famílias também será concedida uma pausa no pagamento da prestações dos créditos à habitação.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p00033"}}