{"headlines":{"0":"Covid-19. Standvirtual prorroga anúncios online para mitigar crise no setor automóvel"},"author":{"0":"Jornal i"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"278 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A plataforma online de vendas de veículos motorizados vai partilhar diariamente conteúdos práticos para ajudar os parceiros e clientesa anunciarem e a comunicarem melhor no mundo digital. Para fazer face à quebra de vendas no setor automóvel, devido à pandemia de covid-19, a plataforma Standvirtual – de venda de veículos motorizados – anunciou a implementação de medidas excecionais com o intuito de ajudar com o objetivo 'de mitigar os impactos económicos' da pandemia, tanto para profissionais do setor como para os clientes.\nO portal online anunciou que a partir desta quarta-feira vai prorrogar por 30 dias os anúncios já ativos, duplicando, desta forma, a duração dos novos anúncios criados até ao próximo dia 23 de abril."},"remaining_content":{"0":"Em comunicado, Nuno Castel-Branco, Head of Motors do Standvirtual, explica que 'vivemos momentos inéditos e que afetam diretamente o dia-a-dia de todos nós, o que nos obriga, enquanto sociedade, a uma rápida adaptação. Ao Standvirtual cabe apoiar o comércio automóvel e, como tal, tomámos medidas de exceção, com efeito imediato, no sentido de estar ao lado dos nossos parceiros e, naturalmente, da generalidade dos consumidores. Estas medidas serão uma mais-valia para os profissionais do setor, que assim terãomais condiçõespara continuar a desempenhar a sua atividade, e para o cliente final, que continuaráa teruma oferta variadapararealizaras melhores escolhas'.\nO gestor afirma que, neste momento, 'os canais digitais são primordiais no contacto entre compradores e vendedores' e anunciou ainda que o Standvirtual irá 'partilhar diariamente conteúdos práticos para ajudar os parceiros e clientesa anunciar e a comunicar melhor no mundo digital'.\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNPT0020200325eg3p000ur"}}