{"headlines":{"0":"Covid-19: China com mais de três mil mortos. Coreia do Sul com mais de seis mil infetados"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"780 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n A China anunciou hoje 143 novos casos de infeção e mais 30 mortes devido ao surto de Covid-19, a maioria na província de Hubei, onde o coronavírus foi detetado pela primeira vez em dezembro passado."},"remaining_content":{"0":"Haga clic para ver la imagen\nAté à meia-noite de sexta-feira (16:00 horas de quinta-feira, em Lisboa), a China continental, que exclui Macau e Hong Kong, somava, no total, 3.042 mortes e 80.552 casos de infeção, mais de 80% do conjunto global, apesar dos surtos recentes em Itália, Irão, Coreia do Sul e Japão.\nNo total, Hubei registou 2.931 mortos e 67.592 casos confirmados até à data. Várias cidades da província, situada no centro da China, foram colocadas sob quarentena, em janeiro passado, com entradas e saídas bloqueadas.\nNas últimas 24 horas, a China registou 16 casos \"importados\" do exterior, elevando o total para 36, segundo a Comissão Nacional de Saúde.\nA mesma fonte informou que 1.681 pessoas receberam alta, fixando o total de pacientes que superaram a doença em 53.726.\nDesde o início do surto, mais de 670.854 pessoas que tiveram contacto próximo com os infetados foram acompanhadas pelas autoridades, entre as quais 29.896 permanecem sob observação.\nNas últimas 24 horas surgiram mais 102 novos casos classificados como suspeitos por terem estado em contacto próximo com os infetados, fixando o total em 482.\nO surto de Covid-19, que pode causar infeções respiratórias como pneumonia, provocou mais de 3.450 mortos e infetou mais de 97 mil pessoas em 79 países, incluindo nove em Portugal.\nA Organização Mundial de Saúde (OMS) declarou o surto de Covid-19 como uma emergência de saúde pública internacional e aumentou o risco para \"muito elevado\".\nCovid-19: Mais de 6.200 infetados na Coreia do Sul, 518 novos casos em 24 horas\nAs autoridades de saúde sul-coreanas anunciaram hoje 518 novos casos de contágio pelo novo coronavírus, elevando para 6.284 o total de infetados no país, onde já morreram 42 pessoas com a doença Covid-19.\nOs números divulgados pelo Centro de Controlo e Prevenção de Doenças Contagiosas da Coreia do Sul (KCDC) referem-se a todos os casos registados desde a meia-noite de quarta-feira até às 00:00 de quinta-feira.\nDurante este período foram registadas cinco novas mortes.\nA cidade de Daegu, a cerca de 230 quilómetros a sudeste de Seul, e a província vizinha de Gyeongsang do Norte, centros do surto no país, registaram a grande maioria dos novos casos, 490 dos 518.\nEsta região tem mais de 90% (5.700) de todas as infeções que ocorreram na Coreia do Sul, desde que o vírus foi detetado no país, em 20 de janeiro. A região regista ainda 40 pessoas mortas.\nCerca de 60% das infeções em todo o território sul-coreano estão ligadas à seita cristã Shincheonji, cuja sede é em Daegu, quarta maior cidade do país (cerca de 2,4 milhões de habitantes), onde foram realizadas várias missas no início de fevereiro.\nA Coreia do Sul é o segundo país com mais casos de Covid-19 no mundo depois da China, e é também o país que regista mais novos casos da doença todos os dias.\nAs autoridades sul-coreanas fizeram já análises a 158.456 pessoas, numa campanha que tem realizado mais de 15 mil testes diários nos últimos dias. Mais de 21.000 pessoas continuam em quarentena.\nO Governo sul-coreano começou a classificar os novos infetados em quatro grupos, para diferenciar entre as condições clínicas mais e menos graves e, assim, dar prioridade à hospitalização dos casos mais graves.\nO surto de Covid-19, que pode causar infeções respiratórias como pneumonia, provocou mais de 3.450 mortos e infetou mais de 97 mil pessoas em 85 países, incluindo nove em Portugal.\nAté à meia-noite de sexta-feira (16:00 horas de quinta-feira, em Lisboa), a China continental, que exclui Macau e Hong Kong, somava, no total, 3.042 mortes e 80.552 casos de infeção, mais de 80% do conjunto global em todo o mundo, apesar dos surtos recentes em Itália, Irão, Coreia do Sul e Japão.\nA China informou que mais de 53.700 pessoas receberam alta no país desde o início do surto.\nAlém dos 3.042 mortos na China Continental, há registo de vítimas mortais no Irão, Itália, Coreia do Sul, Japão, França, Hong Kong, Taiwan, Austrália, Tailândia, Estados Unidos, Filipinas, Espanha, Reino Unido e Iraque.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg360002z"},"has_corona_label":{"0":true}}