{"headlines":{"0":"BALIZA KARIUS NÃO ENTRA NOS PLANOS"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"280 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Sporting teve Loris Karius no ponto de mira no passado, mas o guarda-redes alemão, ao contrário do que noticiou ontem a Imprensa turca, não entra nos planos dos verdes e brancos rumo a 2020\/21. O guardião, de 26 anos, está emprestado ao Besiktas e deve regressar ao Liverpool, onde caiu em desgraça após um erro grave na final da Liga dos Campeões contra o Real Madrid, em maio de 2018.\nCOVID-19 MAX PEDE A DEFESA DE UMA VIDA"},"remaining_content":{"0":"O departamento de guarda-redes do Sporting publicou uma mensagem nas redes sociais com intervenções dos três profissionais do plantel principal, que termina com o titular Luís Maximiano a fazer um apelo à população perante a pandemia do coronavírus: \"Faz a defesa da tua vida e protege os que mais amas\". \"Mantém a atividade de preferência em casa\", juntou Renan.\nPARABÉNS RENAN\nENTROU NOS TRINTAS\nRenan (na foto( entrou ontem na casa dos trinta, data que celebrou de forma diferente face à quarentena a que a pandemia obriga. O guardião mereceu, contudo, várias mensagens nas redes sociais, começando pelo Sporting, que o felicitou através das suas plataformas. Depois, foi a vez de Nélson Pereira, coordenador dos guardiões, deixar palavras ao camisola 1 verde e branco.\nSORRISOS RISTOVSKI TESTOU PORTUGUÊS\nO Sporting proporcionou aos seus adeptos um momento de pura descontração quando, ao início da noite de ontem, publicou no seu canal de YouTube um vídeo, já gravado há alguns dias, no qual Luís Neto desafia o colega e amigo Ristovski para um trava línguas em português. E não é que o lateral, internacional pela Macedónia do Norte, saiu com nota positiva?"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJOGO00020200324eg3o0001a"}}