{"headlines":{"0":"Médica é o terceiro caso suspeito de infeção pelo novo coronavírus na Região"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"501 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Autoridade Regional de Saúde anunciou ontem que está a ser avaliado um caso suspeito de infeção pelo novo coronavírus nos Açores\nUma médica que realizou consultas nos dias 2, 3 e 4 de março nas Unidades de Saúde de Ilha de São Jorge e do Pico é o terceiro caso de suspeita de infeção pelo novo coronavírus (Covid-19( nos Açores, anunciou ontem a Autoridade Regional de Saúde."},"remaining_content":{"0":"De acordo com nota do executivo regional, a mulher, de 35 anos, residente em Portugal continental, esteve em contacto com um caso confirmado, nos dias 27 e 28 de fevereiro, no norte do país.\nA Autoridade Regional de Saúde acrescenta que já está em contacto com os utentes que estiveram na consulta e todos os contactos próximos.\nEste caso suspeito foi detetado após um contacto com a Linha de Saúde Açores (808 24 60 24(, sendo que a mulher, que apresentava uma situação clínica estável, foi transportada para o Hospital do Santo Espírito da Ilha Terceira.\nDe forma a permitir o processo de rastreio epidemiológico, a Autoridade de Saúde revelou ainda que esta doente viajou de avião na segunda-feira entre o Porto e Lisboa, entre Lisboa e a Terceira , e depois da Terceira para São Jorge.\nJá na quarta-feira, pelas 11h30, a médica viajou de barco das Velas, em São Jorge, para a Madalena do Pico.\nNeste sentido, a Autoridade Regional de Saúde apela a todas as pessoas que possam ter realizado estes percursos nos mesmos dias que contactem a Linha de Saúde Açores.\nNa nota publicada pelo executivo regional é ainda revelado que este caso está a ser acompanhado pelas autoridades de saúde e, de acordo com os procedimentos fixados, serão agora realizadas as colheitas de amostras biológicas para diagnóstico laboratorial.\nAté ontem já se tinham registado dois casos suspeitos de infeção pelo novo coronavírus nos Açores, tendo ambos dado negativo após testes laboratoriais.\nEntretanto, ontem a Atlânticoline anunciou que acionou Plano de Contingência na sequência deste caso ainda não comprovado de infeção com o Covid-19.\n\"Logo que a empresa foi informada desta ocorrência, o que aconteceu ao início da tarde de hoje (ontem(, foi efetuada uma desinfeção completa ao navio, com a supervisão do Hospital da Horta. A desinfeção decorreu ao fim da tarde, tendo a última viagem da Linha Azul sido realizada com a embarcação ‘Cruzeiro das Ilhas’ enquanto o procedimento decorria. Neste momento, o ferry já se encontra novamente operacional para realizar as próximas viagens\", revela a empresa.\nNo continente foi registado o nono caso de infeção pelo novo coronavírus, tratando-se de um homem de 42 anos que esteve em Itália e que se encontra em tratamento no Hospital Curry Cabral, em Lisboa.\nO surto de Covid-19, detetado em dezembro, na China, e que pode causar infeções respiratórias como pneumonia, já provocou cerca de 3.300 mortos e infetou mais de 95 mil pessoas em 79 países, incluindo em Portugal. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"ACORES0020200306eg360001o"},"has_corona_label":{"0":true}}