{"headlines":{"0":"Coronavírus: Direcção-Geral de Saúde publicou procedimentos para hotéis e alojamentos turísticos"},"author":{"0":"Fugas"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1188 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na hotelaria, as unidades não têm ordens para fechar. A vida continua, mas tem de adaptar-se aos tempos e incógnitas do novo coronavírus, com mais ou menos clientes – dados preliminares apontam para quebras de 30% num mês. A Direcção-Geral de Saúde (DGS) publicou um documento, divulgado também pelo Turismo de Portugal, com as orientações oficiais para que hotéis e outros alojamentos turísticos possam garantir a segurança e saúde de hóspedes e trabalhadores."},"remaining_content":{"0":"São as “Medidas de prevenção e controlo de infecção nos hotéis e alojamentos” e incluem princípios gerais, além de “indicações para a protecção dos profissionais responsáveis por manter a acomodação dos clientes no hotel ou alojamento”, “mudança de roupa dos quartos e limpeza e desinfecção das instalações”, “manutenção das superfícies ambientais”, “limpeza e desinfecção das superfícies” e, por fim, “o que fazer com a pessoa doente ou suspeita de estar doente por covid-19 no hotel ou alojamento”.\nVárias entidades já manifestaram o seu apelo à aplicação imediata e sem reservas do documento, incluindo o Turismo do Porto e Norte, região especialmente afectada pelo surto, que pediu ao sector que exerça “tolerância zero” quanto à posta em prática das orientações.\nEntre os princípios gerais, estipula-se, entre outros, que “cada hotel ou alojamento deve ter o seu plano de contingência interno escrito e operacional”, \"adquirir o mais possível, um stock de materiais de limpeza de uso único , sobretudo panos de limpeza, toalhetes de limpeza de uso único humedecidos em desinfectante, lixívia e álcool a 70º”, “providenciar a colocação de dispensadores de solução antisséptica de base alcoólica (SABA) ou solução à base de álcool, um por cada piso”, promover formação e treino de todos os profissionais ou existir local de isolamento preparado e cómodo para casos suspeitos ou detectados, além de matérias de limpeza de piscinas e jacuzzis.\nSegundo a DGS, “as áreas de maior risco são o quarto da pessoa doente ou suspeita de covid-19 ”. “As restantes áreas em que a pessoa passou durante períodos mais curtos (como sala de espera, cinema, restaurante, ginásio) provavelmente têm níveis mais baixos de contaminação e, portanto, o risco de transmissão contínua da infecção será por princípio, menor”. Ainda assim: “aconselha-se a limpeza e desinfecção alargada desses espaços”.\nSão dadas também recomendações especiais para profissionais que tratam da mudança de roupa de cama : “gera aerossóis, é aconselhável separar as duas intervenções: limpeza e roupa (exemplo: 2 equipas diferentes) e dar um tempo de espera entre estas duas tarefas”, duas a três horas entre tirar roupas de cama e fazer limpeza de pisos e superfícies. Os profissionais das limpezas devem estar equipados correctamente, com “bata, luvas não esterilizadas, óculos de protecção e uma máscara de protecção respiratória do tipo FFP2”.\nTodo o processo da roupa de cama e atoalhados é revisto ao detalhe: não se deve agitar a roupa de cama, “retirá-la sem a sacudir, enrolando-a no sentido de dentro para fora, fazendo um ‘embrulho'”, não encostar a roupa ao corpo, transportar as roupas e colocar directamente na máquina de lavar. A lavagem deve ser à temperatura “mais alta que puder suportar” (pelo menos 60º).\nNo sector de limpezas de superfícies ambientais, lembra-se que o “coronavírus (MERS-CoV-2) provavelmente pode sobreviver durante horas em superfícies secas e até seis dias, e superfícies com humidade\" . É preferível a limpeza húmida a limpeza a seco e não se deve usar aspirador para limpeza de pisos, nem é adequado aspirador de pó (\"põem em movimento no ar” as gotículas, em que pode estar contido o vírus). Os trabalhadores devem ter bata impermeável, avental de plástico sobre o fardamento, luvas de uso único resistente a líquidos, máscara de tipo cirúrgica.\nMais: \"limpar as superfícies de cima para baixo e no sentido das áreas mais limpas para as mais sujas\" , “usar panos de limpeza de uso único, diferentes e exclusivos para a área do quarto e para as casas de banho; um balde e esfregona para wc, outro para quarto; o detergente de uso comum é aceite, mas para desinfectar superfícies é melhor o uso de lixívia (solução de hipoclorito de sódio) numa concentração de pelo menos 5% de cloro livre, e álcool a 70º, para as superfícies metálicas ou outras, que não sejam compatíveis com a lixívia, de modo a evitar corrosão ou danificação (ou pastilhas de cloro que se diluem na água, soluções detergentes com desinfectante na composição (efeito 2 em 1) ou toalhetes humedecidos em desinfectante para a limpeza rápida de algumas superfícies de toque frequente.\nA limpeza comum de superfícies deve começar por lavar primeiro com água e detergente, aplicar a lixívia diluída em água (uma medida de lixívia em 49 medidas iguais de água), deixa a lixívia actuar durante 10 minutos, enxaguar apenas com água quente e deixar secar ao ar.\nJá as instalações sanitárias devem ser lavadas e desinfectadas com “um produto de limpeza misto que contenha em simultâneo detergente e desinfectante na composição”. Mobiliário e algum equipamento “poderão ser desinfectados após a limpeza, com toalhetes humedecidos em desinfectante ou em álcool a 70º”.\nDeve-se limpar primeiro o mobiliário do quarto e, se houver, espaço de cozinha, \"lavar as louças na máquina a temperatura elevada; limpar e desinfectar armários, bancadas, mesa e cadeiras, não esquecendo de desinfectar os puxadores dos armários e das portas; de seguida, limpar e desinfectar a torneira, o lavatório e o ralo”. As paredes devem ser limpas até à altura do braço, os cortinados retirados e enviados para lavar (incluindo o do wc).\nNa casa de banho, lavar “começando pelas torneiras, lavatórios e ralos destes, passar depois ao mobiliário, de seguida a banheira ou chuveiro, sanita e bidé”, assim como o chuveiro, “não esquecendo de limpar bem o chuveiro, desenroscar a cabeça do mesmo e lavar e desinfectar”.\nPara a sanita, há todo um processo detalhado: aplicar o “produto que tem a função de detergente e desinfectante em simultâneo, no interior e exterior da sanita\" , deixar 10 minutos, depois “esfregar bem por dentro com o piaçaba, descarregar a água com o piaçaba ainda dentro da sanita para que este também fique limpo, pôr o piaçaba a escorrer, lavar e desinfectar o suporte do piaçaba”. A parte externa da sanita deve ser lavada com outro pano limpo de uso único, “começando pelo tampo (o menos sujo), seguindo-se a parte de cima da sanita e todas as partes exteriores com o mesmo detergente\/desinfectante; passar depois só com água quente e deixar secar. No final, lavar o chão das instalações”, “abrir as janelas da área e deixar secar ao ar”.\nCaso seja detectada uma pessoa doente ou caso suspeito , esta não deve sair do hotel, deve permanecer no quarto e ser contactado o SNS24 (808 24 24 24). Os trabalhadores devem “aguardar o resultado do diagnóstico laboratorial de confirmação do caso suspeito ou não, antes de iniciar os procedimentos de remoção da roupa e a limpeza”.\nO documento completo da DGS está disponível aqui. No seu site empresarial, o Turismo de Portugal inclui uma secção com documentos e esclarecimentos para a indústria turística em Portugal."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b001e4"},"has_corona_label":{"0":true}}