{"headlines":{"0":"Coronavírus: Union Berlim-Bayern Munique será afinal à porta fechada"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"342 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ao contrário do que chegou a ser anunciado na terça-feira\nO jogo entre o Union Berlim e o Bayern Munique, da Liga alemã, também será à porta fechada, ao contrário do que chegou a ser anunciado na terça-feira, devido ao surto do Covid-19."},"remaining_content":{"0":"Na Alemanha, compete aos governos regionais a definição de medidas para minorar o impacto do novo coronavírus, o que tem deixado a Bundesliga a avaliar a situação dos jogos caso a caso, sem uma posição conjunta.\nHoje, o secretário adjunto para a saúde pública da capital alemã, Dilek Kalayci, esclareceu que a receção no sábado do Union ao campeão Bayern Munique será \"sem espectadores\", ao contrário do que chegou a ser pensado pelo clube.\nTambém a receção do Eintracht Frakfurt, de André Silva e Gonçalo Paciência, ao Borussia Mönchengladbach será à porta fechada, disse hoje Stefan Majer, responsável para a saúde em Frankfurt.\nUm cenário diferente ao que ocorrerá na quinta-feira, na receção da equipa alemã ao Basileia, na Liga Europa, em que os adeptos poderão estar nas bancadas.\n\"Depois de longas conversas, decidimos, com base na lei de proteção contra infeções, e seguindo recomendações dos especialistas em saúde do ministério regional, não excluir na quinta-feira os adeptos\", indicou Stefan Majer.\nA decisão foi sustentada pelo facto de os adeptos suíços não virem de uma zona particularmente afetada pelo surto de Covid-19, contrariamente ao que se vive na Renânia do Norte, em Mönchengladbach, a região mais afetada na Alemanha, com 484 casos de infetados.\nAté hoje, foram quatro os estados federados da Alemanha a interditarem a presença de público, proibindo concentrações acima de 1.000 pessoas, numa decisão que afeta Bremen, Dortmund, Dusseldorf, Augsburgo e Colónia, cidades que terão jogos à porta fechada.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.200 mortos.\nCerca de 117 mil pessoas foram infetadas em mais de uma centena de países, e mais de 63 mil recuperaram."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200311eg3b000mb"},"has_corona_label":{"0":true}}