{"headlines":{"0":"Tsunami global"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"518 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um tsunami à escala global é algo nunca observado, está a acontecer, presentemente, não em resultado de uma onda gigante, mas em resultado do alojamento de um microrganismo no corpo humano, que está a provocar mortes em cadeia por todo o mundo.\nO covid-19, é um ser vivo de dimensões microscopias, cujo poder de expansão e destruição está a alarmar as pessoas de uma forma inusitada. Este vírus não escolhe ninguém, todos nós podemos contraí-lo e, ficar sujeitos aos seus nefastos efeitos."},"remaining_content":{"0":"A humanidade, em geral, tem um enorme receio de que, algum país utilize armas nucleares num conflito armado. É, um receio, inteiramente justificado, mas contido, porque não acreditamos, que alguém ouse fazê-lo. Relativamente aos vírus, suponho que as nossas preocupações nunca foram semelhantes, apesar, de se saber, que no passado provocaram gravíssimos surtos epidémicos.\nO Covid-19 vai continuar a matar aleatoriamente pessoas em todo o mundo, enquanto, não for descoberta uma vacina que permita neutralizar os seus efeitos. Trabalha-se de forma intensiva neste sentido e, de uma forma incrível no sentido de salvar vidas, a divisa tem sido: \"um por todos e todos por um\". Será, que a solidariedade está a ser regenerada no mundo? Se for este o caso, é um bom sinal, significa, que as pessoas têm vontade de colocar o individualismo de lado.\nTudo na vida tem uma tradução económica, neste momento, é extremamente cedo e, difícil determinar os efeitos que esta pandemia irá provocar, contudo, não custa nada acreditar, que deverão ser avassaladores.\nA resposta terá de ser coletiva, deve envolver todos os países e, assentar num nível de solidariedade sem precedentes, caso contrário, os resultados podem vir a revelar-se catastróficos para todos. Quem se recusar a participar neste esforço de \"guerra\", revela, em minha opinião, um comportamento, inteiramente, indecoroso.\nAtribuir culpas globalização com o objetivo de justificar o fecho de fronteiras, é um disparate. Alguém disse, que \"quando os bens não conseguem atravessar as fronteiras, os exércitos fazem-no\".\nO mundo não deve ser um lugar de soma zero, em que os ganhos de um país são as perdas de outro, mas antes uma oportunidade de soma positiva, destinada a fazer subir globalmente o nível vida das populações.\nEm minha opinião, o essencial, neste momento, não é prever o que irá acontecer, mas acabar, definitivamente, com a ignominia de uma economia e democracia \"do 1 por cento, pelo 1 por cento, para 1 por cento\". Isto verifica-se porque a política anda contaminada pelo dinheiro, as desigualdades não são culpa dos mercados, mas da falta de vontade política de regular\/corrigir\/fiscalizar o seu funcionamento.\nAs más escolhas políticas estão a permitir a proliferação por todo o mundo das chamadas \"democracias manipuladas\".\nPor cá, continuamos a confundir Estado com governo, ao ponto de muitas pessoas julgarem, que os ativos do Estado (bens e meios financeiros( são dos governos. Muitas pessoas acham que sim, outras são simplesmente influenciadas a pensar desta forma. Não colabore, desminta esta ideia, porque ela é falsa. Os governos não dão nada – gerem. ♦\nVENTOS\nDO NORTE\nADELINO MOTA\nOLIVEIRA"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"ACORES0020200325eg3p0000w"}}