{"headlines":{"0":"DGS lança manual de alimentação para adotar durante surto do novo coronavírus"},"author":{"0":"Jornal i"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"320 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Autoridade de saúde criou um manual com várias recomendações sobre alimentos e compras. A Direção-Geral daSaúde (DGS) lançou, esta sexta-feira, um guia com várias diretrizes sobre o consumo, o planeamento e a compra de alimentos.\n'Alguns gestos simples fazem a diferença na protecção contra a COVID19. Saiba mais sobre alimentação no \"Manual de Orientações na área da alimentação sobre COVID19\", lê-se na publicação do Facebook a promover as novas orientações."},"remaining_content":{"0":"O manual, faz questão de esclarecer que não existe transmissão através dos alimentos, além de dar orientações sugere seis passos para uma alimentação saudável durante o surto de covid-19.\n\"Não vamos ficar fechados em casa, portanto não temos de ter uma preocupação acrescida em fazer a compra de muitos alimentos e açambarcar, mas temos de modificar o nosso comportamento na compra\", afirma, citada pela agência Lusa, Maria João Gregório, diretora do Programa Nacional para a Promoção da Alimentação Saudável da DGS.\n\"No momento da compra, devemos assegurar e ter em consideração algumas medidas de segurança, nomeadamente, etiqueta respiratória, cumprir as distâncias de segurança e evitar o manuseamento excessivo de alimentos. É isso que reforçamos neste manual\", frisa.\nUma das sugestões passa pela escolha de produtos e alimentos com um prazo de validade mais longo e a compra de produtos frescos.\nA DGS propõe ainda o 'kit' para alimentação de 15 dias, quais os produtos e em que quantidade, seguindo as orientações da roda dos alimentos e a quantidade é deixada à consideração da população, uma vez que depende da \"capacidade de armazenamento\" de cada família.\nNo manual contam também os \"seis passos para uma alimentação saudável\", sublinhando a importância de se \"manter as rotinas e os horários das refeições\".\nA autoridade de saúde promove este guia, defendendo que a alimentação pode reforçar o sistema imunitário.\nConsulte aqui\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNPT0020200320eg3k000un"},"has_corona_label":{"0":true}}