{"headlines":{"0":"Vídeo mostra caos em aeroporto por causa do vírus?"},"author":{"0":"Rita Dinis"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"546 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foi publicado um vídeo na sexta-feira, no Facebook, com várias pessoas a sentirem-se mal e a serem acudidas no aeroporto de Dakar, no Senegal. Mas foi filmado em novembro aquando de um simulacro.\nA página de Facebook Empresa Maiunga publicou um vídeo na sexta-feira com imagens supostamente dramáticas do que estava a ser vivido no aeroporto de Dakar, no Senegal. O vídeo dava a entender que se tratavam de doentes com Covid-19 que estavam a ser acudidos por profissionais de emergência médica. “Coronavírus fazendo das suas em África, proteja-se”, lê-se no título. No vídeo, também se veem algumas pessoas a correr pela pista do aeroporto e outras no chão, a tossir muito e com dores."},"remaining_content":{"0":"O vídeo desta página teve mais de 28 mil visualizações só num dia, e, antes, já tinha sido publicado noutras páginas, estando a circular na internet desde 7 de março. As imagens, contudo, não estão de maneira nenhuma relacionadas com o surto do novo coronavírus, tratando-se de um simulacro que foi levado a cabo em novembro de 2019 no aeroporto Internacional Blaise Diagne, perto de Dakar, no Senegal. Nesse simulacro, vários polícias, bombeiros e funcionários do aeroporto foram postos à prova para praticarem o que fariam num cenário de terrorismo com reféns. Ou seja, tudo fazia parte de um teste ao plano de emergência do aeroporto.Frame do vídeo que foi originalmente publicado em novembro relativo a um simulacro no aeroporto de DakarA história é contada nos sites senegaleses Thiès Info e Dakaractu, com data de 28 de novembro de 2019, altura em que ainda não havia sinais da epidemia. A prova de que se tratava de um simulacro é que todas as pessoas do vídeo têm uma braçadeira vermelha à volta do braço.\nO vídeo circulou em várias páginas da internet nos últimos dias, de vários países. Em França, por exemplo, chegou a ser visto por mais 80 mil pessoas em 48 horas. Foi aí que a plataforma de Fact Check da France 24, The Observers, que é parceira do Observador na International Fact-Checking Network, testou o vídeo na ferramenta InVid (usada para testar a veracidade e a contextualização das imagens de vídeo) e concluiu rapidamente que o vídeo tinha sido publicado originalmente em novembro e nada tinha a ver com a atual pandemia.O Senegal tem quatro casos confirmados de coronavírus, incluindo dois novos anunciados na última quarta-feira, sendo África, até agora, o continente que mais tem sido poupado a esta nova epidemia.\nConclusão:O vídeo foi descontextualizado e nada tem a ver com a epidemia da Covid-19. Trata-se afinal de um simulacro realizado em novembro no aeroporto de Dakar, no Senegal, para testar o plano de emergência do aeroporto para casos de terrorismo e situações que envolvam reféns.Segundo o sistema de classificação do Observador, este conteúdo é:Errado\nNo sistema de classificação do Facebook, este conteúdo é:\nFALSO: as principais alegações do conteúdo são factualmente imprecisas. Geralmente, esta opção corresponde às classificações “falso” ou “maioritariamente falso” nos sites de verificadores de factos.\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f0008p"},"has_corona_label":{"0":true}}