{"headlines":{"0":"Bomba-relógio. 'As prisões não estão preparadas para o vírus'"},"author":{"0":"Rita Pereira Carvalho"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"800 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cadeias sobrelotadas aumentam o risco de propagação do novo coronavírus. Associação de apoio aos reclusos quer que presos com penas até dois anos sejam enviados para casa com pulseira. Os dois pavilhões de segurança dos estabelecimentos prisionais de Paços de Ferreira e do Linhó deixaram, na última semana, de receber os reclusos que cumprem castigos. Agora, os espaços estão vazios e preparados para receber presos com sintomas de covid-19. Cada pavilhão tem 30 celas, o que significa que estão disponíveis 60 celas para cerca de 13 mil reclusos a nível nacional – um número 'claramente insuficiente para o caso de haver infetados', garante ao i Jorge Alves, presidente do Sindicato Nacional do Corpo da Guarda Prisional. Aliás, a possibilidade de propagação do novo coronavírus, aliada à sobrelotação das cadeias portuguesas, é, para o sindicato, um dos fatores mais preocupantes. 'Não estamos preparados para o vírus', alertou."},"remaining_content":{"0":"De acordo com os últimos dados do Ministério da Justiça, a prisão de Custóias, no Porto, deveria ter uma lotação máxima de 686 reclusos, mas de momento estão nesta cadeia 1070 pessoas. 'Se houver um caso nesta prisão, haverá 1000 casos', refere Jorge Alves. O facto de existirem cerca de 400 pessoas a mais potencia a propagação do vírus. 'O contágio é mais rápido, até porque os reclusos continuam a fazer as suas atividades, como jogar futebol, ou ginásio e aí há contacto'. Para já, os reclusos apenas viram suspensas as suas atividades de trabalho.\nAlém desta prisão do Porto, quase todas as cadeias do país estão sobrelotadas. As exceções vão, explica Jorge Alves, para 'as cadeias especiais de Évora, as femininas e o Hospital Prisional de São João de Deus, em Caxias', que, além de terem melhores condições, têm um número mais reduzido de reclusos.\nMas os problemas não se resumem à sobrelotação e o sindicato dos guardas prisionais pede medidas concretas por parte da Direção-Geral de Reinserção e Serviços Prisionais e da Direção-Geral da Saúde (DGS) para 'combater o vírus de fora para dentro'. Ou seja, neste momento, está a ser feita a medição da temperatura dos reclusos, mas aos guardas prisionais não está a ser feito esse controlo. 'Os reclusos estão sempre lá dentro, os guardas é que entram e saem e são um potencial transmissor. Em 24 horas, há quatro trocas de turno, há quatro possibilidades de o vírus entrar', disse o sindicato.\n'Os guardas usam luvas, mas máscaras não, porque as ordens que chegam são de que as máscaras provocam alarmismo nos reclusos', explicou Jorge Alves, que denuncia também a falta de desinfetante nos estabelecimentos prisionais, dizendo que é feita uma mistura de álcool e água para substituir o gel desinfetante.\nO sindicato dos guardas prisionais compara o que pode acontecer nas cadeias portuguesas com aquilo que está a acontecer nos lares – havendo poucos profissionais, não há substitutos em caso de infeção. O caos instala-se e surgem as questões: 'Onde é que está a segunda linha de guardas prisionais? Não existe. Se os guardas ficarem infetados, quem é que os vai substituir?'. Aliás, o plano de contingência elaborado pela Direção-Geral da Saúde (DGS) reconhece, nos seus pontos críticos, a 'dificuldade em garantir a aplicação das medidas de prevenção e controlo de infeção em estruturas residenciais fechadas', dando o exemplo dos lares e estabelecimentos prisionais.\nAssociação pede soluções As visitas aos reclusos foram suspensas e substituídas por 15 minutos de chamadas telefónicas. Esta é uma das medidas adotadas pela Direção-Geral de Reinserção e Serviços Prisionais para conter a propagação do novo coronavírus, mas a realidade que se vive dentro das prisões está a abrir espaço a críticas – seja pela falta de visitas, seja pelos modelos de contingência adotados. A Associação Portuguesa de Apoio ao Recluso pede que todos os presos com penas até dois anos e mulheres grávidas sejam enviados para casa, sob obrigação de permanência na habitação. 'Se isto acontecesse, seriam menos cerca de quatro mil reclusos nas cadeias', disse ao i Vítor Ilharco, presidente da associação, que tem recebido centenas de mensagens e chamadas de familiares preocupados com o futuro dos reclusos. Um familiar de um recluso de Custóias contou ao i que os reclusos 'estão em pânico, assim como as famílias, porque ninguém sabe se o vírus já não está lá dentro'. A associação e os familiares pedem que 'deixem sair com pulseira eletrónica os presos com penas até dois anos'.\nMenos visitas e menos contacto social pode levar ainda – e aqui a opinião é unânime – a problemas semelhantes aos que aconteceram em Itália, ou na Colômbia, onde se gerou uma onda de violência. 'Isto é o que mais nos assusta. Sem visitas, qualquer coisa pode ser um rastilho de pólvora', disse Jorge Alves.\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNPT0020200324eg3o000gr"}}