{"headlines":{"0":"Ex-ciclista Rui Sousa deixa aviso a quem não respeitar a lei: «Vou reportar todos à GNR»"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"732 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Presidente da União de Freguesias de Barroselas e Carvoeiro diz-se \"indignado e chocado\"\nO presidente da União de Freguesias de Barroselas e Carvoeiro, em Viana do Castelo, disse este domingo estar a reportar à GNR \"todos\" os casos de \"conterrâneos\" que regressaram do estrangeiro, e que não estão a cumprir o isolamento profilático."},"remaining_content":{"0":"\"Todos os movimentos que eu detetar e que violem as determinações das autoridades de saúde, reportarei à GNR para que sejam aplicadas as sanções previstas no estado de emergência. Ponto final. Seja quem for\", afirmou à Lusa Rui Sousa.\nO ex-ciclista que preside àquela União de Freguesias do concelho de Viana do Castelo manifestou-se \"indignado e chocado\" com o comportamento \"irresponsável\" de \"alguns\" emigrantes que começaram a chegar, na semana passada, à terra natal.\n\"Na sexta-feira reportei o primeiro caso ao posto da GNR. Hoje, reportei outro caso e reportarei todos os casos de incumprimento que detetar. Tenho a população residente assustada. Afinal está a acatar as determinações das autoridades de saúde e olha para o lado, e o vizinho atua como se nada se passasse, colocando em risco a própria vida e a dos outros\", desabafou.\nNa sexta-feira, a Administração Regional de Saúde (ARS) do Norte determinou isolamento profilático para todos os cidadãos que regressem do estrangeiro, independentemente da nacionalidade e país de origem, para a contenção do risco de contágio da Covid-19.\n\"Determino com efeitos imediatos, que todos os cidadãos chegados à região de saúde do Norte por fronteira terrestre, aérea ou marítima, provenientes do estrangeiro, independentemente da nacionalidade e do país de origem, permaneçam em isolamento profilático (de quarentena) pelo período de 14 dias a partir da data de entrada em Portugal\", lê-se num despacho assinado pela delegada de saúde regional adjunta do Norte, Graça Alves, e a que a Lusa teve acesso na sexta-feira.\nEsta medida insere-se no âmbito da emergência de saúde pública relacionada com a pandemia da Covid-19, refere.\nNo documento, a responsável sublinhou que esta medida poderá ser alterada em função da evolução epidemiológica da infeção na região Norte.\nPara Rui Sousa \"todos os casos de respeito das regas em vigor deviam ser severamente punidos\".\n\"Se for preciso que se apliquem coimas ou outras sanções que estão previstas na situação em que o país se encontra. As pessoas tem de ter a consciência que podem estar a colocar a sua vida em risco e a vida dos outros\", apontou.\nDesde o início do surto do novo coronavírus, que o ex-ciclista está a fazer \"voltas\" duas vezes por dia, pela União de Freguesias, percorrendo \"mais cinco quilómetros por caminhos diferentes para perceber como estão a ser acatadas as determinações das autoridades de saúde\".\n\"Vou alertando as pessoas que andam nas ruas, lembrando o perigo que estão a correr e tentando fazer papel de passar a informação. A população tem acatado mas, nos últimos dias, tenho recebido inúmeros telefones de pessoas muito assustadas com os vizinhos emigrantes que estão a regressar e que não estão a cumprir a quarentena\", especificou.\nRui Sousa destacou ainda a atuação \"extraordinária\" dos militares da GNR do posto de Barroselas que tem acorrido a todos os casos reportados.\n\"A GNR tem feito um trabalho de muita proximidade, de sensibilização. É urgente que as pessoas façam o que lhes compete. Cumprir o que está determinado\", reforçou.\nO novo coronavírus, responsável pela pandemia da covid-19, já provocou 12.895 mortos e 300.097 pessoas estão infetadas em 169 países e territórios.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nPortugal tem 14 mortes associadas ao vírus da covid-19 confirmadas, mais duas do que no sábado, e 1.600 pessoas infetadas, segundo o boletim de hoje da Direção-Geral da Saúde (DGS).\nEstão confirmadas cinco mortes na região Norte, quatro na região Centro, quatro na região de Lisboa e Vale do Tejo e uma no Algarve, revela o boletim epidemiológico divulgado hoje, com dados referentes até às 24:00 de sábado.\nDe acordo com os dados da DGS, há mais 320 casos confirmados de infeção com o novo coronavírus, que provoca a doença covid-19, do que no sábado."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"RECOON0020200322eg3m0010b"},"has_corona_label":{"0":true}}