{"headlines":{"0":"Miguel Lopes e o coronavírus na Grécia: «Governo decidiu parar tudo»"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"328 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Defesa do AEK de Atenas abordou pandemia em entrevista ao site da Liga\nHélder Lopes é um dos muitos emigrantes do futebol português e está a cumprir a terceira temporada consecutiva na Grécia ao serviço do AEK de Atenas. Em entrevista ao site da Liga, o defesa de 31 anos abordou a situação atual provocada pela pandemia do coronavírus e considerou que \"Portugal está a tomar as medidas certas\"."},"remaining_content":{"0":"\"É imperativo seguir as normas da Direção Geral de Saúde e atender ao novo panorama de emergência nacional. Se antes as pessoas já deviam ficar em casa agora ainda mais\", afirmou o jogador, apelando aos portugueses \"que não percam a esperança\". \"A situação não é fácil e vamos ter fazer sacrifícios, mas estou muito confiante de que a vamos ultrapassar com distinção\", vincou, explicando ainda que o cenário na Grécia é idêntico ao que se vive em Portugal.  \n\"O Governo grego decidiu parar tudo. No desporto, comércio ou restauração, vêm-se restrições que nunca tinha visto. Na zona onde vivo não se vê absolutamente ninguém nas ruas e as lojas estão quase todas fechadas. As pessoas estão a acatar com bastante responsabilidade as ordens do Governo e das entidades de saúde responsáveis\", disse Hélder Lopes.\nSegurança\n\"Procuro respeitar as ordens dadas e tento ter o máximo de cuidados possíveis com a higiene pessoal, lavando as mãos com regularidade. Para sair de casa, tenho um conjunto com luvas, máscaras e desinfetantes de mãos que o AEK nos disponibilizou para termos tudo o que é essencial para estar protegidos da melhor maneira nesta fase.\"\nTreinar... em casa\n\"É trabalho que tem sido feito a partir de casa, por força das circunstâncias. O AEK disponibilizou materiais de treino e todos os dias fazem videochamadas, por isso treinamos sempre em conjunto. É uma boa metodologia, pois conseguimos manter as rotinas e o espírito de equipa, dentro do possível, nesta situação extraordinária.\""},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000mc"}}