{"headlines":{"0":"Como a DGS trata os suspeitos do Coronavírus"},"author":{"0":"João Porfírio"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"2837 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O que acontece a quem liga para a linha da Saúde 24 com sintomas de coronavírus até saber o resultado? Este é o relato detalhado de Afonso de Brito, estudante, um dos suspeitos desta segunda-feira.\nDepois de um mês a viajar por vários países da Ásia, incluindo o Japão, Afonso de Brito chegou chegou a Lisboa às 13h00 deste domingo com sintomas que o levaram a acreditar estar infetado com o novo coronavírus: tosse e dores de garganta. O estudante de Relações Públicas, de 20 anos, descreve ao Observador tudo o que lhe aconteceu desde que ligou para a Saúde 24: as perguntas que lhe fizeram nos vários telefonemas que recebeu depois, o enfermeiro do INEM todo protegido que o foi buscar a casa, o caminho até ao internamento no Hospital Curry Cabral, as condições do quarto e tudo o que o assustou durante a longa espera até saber o resultado. Um relato na primeira pessoa."},"remaining_content":{"0":"Medições de temperatura e toda a gente de máscara em TóquioAndei neste último mês a viajar por vários países da Ásia. Saí de Lisboa no dia 3 de fevereiro, fiz uma escala no Qatar e depois aterrei em Tóquio. Na altura em que parti falava-se um bocadinho do coronavírus mas nada que se compare com o que se fala é agora. Eu fui na mesma, nunca tive medo, até porque o Japão é um dos sítios mais higiénicos do mundo.Logo na escala no Qatar vi pessoas a usarem máscara, mas talvez menos de metade das pessoas com quem me cruzei. No avião para Tóquio, já toda a gente usava máscara. Quando saí do avião, ainda mesmo no aeroporto, havia imensas informações sobre os sintomas deste vírus, as maneiras possíveis de o contrair e as normas de prevenção. No aeroporto em Tóquio, vi os primeiros locais onde verificavam a temperatura das pessoas, mas só para quem estivesse a regressar de Wuhan ou de outras cidades da China. Não era obrigatório eu passar por lá, só mesmo quem vinha dessas zonas. Já no centro de Tóquio toda a gente usava máscara fosse nos autocarros, nas ruas ou no metro. Aliás, os motoristas dos autocarros também usavam sempre máscara protetora. Notei que em todos os restaurantes, cafés, centros comerciais e mesmo na rua havia imenso gel desinfetante. Os funcionários destes locais também nos atendiam todos de máscara.\nPessoas protegidas com máscaras faciais no metro de Tóquio (fotografia cedida por Afonso de Brito)Antes de sair de Portugal, inscrevi-me no Portal do Viajante: têm uma aplicação para telemóvel que me enviava notificações com recomendações, os sintomas que este vírus provoca, e informações sobre onde me devia dirigir caso tivesse algum desses sintomas. Recomendavam ainda que usasse máscara e lavasse regularmente muito bem as mãos.\nRecebi inúmeros telefonemas e mensagens de amigos a perguntar se estava bem e se estava com medo de estar tão perto do epicentro desta epidemia, mas não senti porque praticamente todas as pessoas estavam com máscara e usavam desinfetante. Antes de tocar na cara tentava sempre que possível desinfetar as mãos. Mas não tinha sempre o pensamento “vou apanhar coronavírus”: como foi uma coisa que passei a fazer diariamente e várias vezes ao dia, já era um hábito normal e acho que o vou continuar a ter cá em Portugal, agora que cheguei.\nQuando aterrei em Lisboa não me foi dada qualquer indicação sobre este novo vírus. Não houve indicação de que me tinha de dirigir a algum lado, por exemplo. O procedimento foi exatamente igual ao habitual, passei pela zona dos passaportes, recolhi a bagagem, a única diferença é que andava de máscara.\nAfonso de Brito\nApanhei um avião de Tóquio para o Qatar dia 25 de fevereiro, lá fiquei quatro dias, e cheguei a Portugal domingo, dia 1 de março, às 13h. No aeroporto do Qatar todos os passageiros que vinham de zonas como Coreia do Sul e Japão eram obrigados a passar por um controlo de temperatura. Esse aviso foi-nos feito pelo piloto do avião: quando estávamos disse através do rádio que toda a gente, antes de sair do aeroporto ou antes de fazer um voo de conexão, tinha de passar pelos controlos de segurança e ter um papel assinado a dizer que apresentava sintomas. Passei e deu negativo. Esse controlo era através de um termómetro que nos punham no ouvido. Este foi o único controlo por onde passei.Quando aterrei em Lisboa não me foi dada qualquer indicações sobre este vírus\nEm todas as ligações e em todos os aviões onde entrei usei sempre a máscara, aliás, até quando cheguei a Portugal, usei máscara até chegar a casa, em Lisboa. Ao contrário do que tinha acontecido com o avião em que aterrei no Qatar, quando aterrei em Lisboa não me foi dada qualquer indicação sobre este novo vírus. Não houve indicação de que me tinha de dirigir a algum lado, por exemplo. O procedimento foi exatamente igual ao habitual, passei pela zona dos passaportes, recolhi a bagagem, a única diferença é que andava de máscara.Os meus pais foram-me buscar ao aeroporto. Mesmo com máscara tentei sempre manter alguma distância deles porque já tinha começado com tosse e com dores de garganta. Não quis, nem quero, acreditar que tenha alguma coisa a ver com o coronavírus mas como os sintomas em várias pessoas demoram a aparecer, quis manter essa distância dos meus pais por razões de segurança. Quando cheguei a casa almocei e fui deitar-me, só saí do quarto para jantar e dormi até hoje [segunda-feira] de manhã. Quando acordei voltei a sentir todos aqueles sintomas: dor de garganta, estar praticamente sem voz e imensa tosse.O quarto onde esteve em isolamento no Hospital Curry Cabral (fotografia cedida por Afonso de Brito)\nHoje seria o meu primeiro dia de aulas na faculdade e como me sentia assim resolvi ligar à Saúde 24 a contar os meus sintomas e a detalhar a viagem que fiz, por uma questão de segurança e descargo de consciência por não querer infetar ninguém. Disse a alguns colegas e amigos, mas também lhes pedi para que não se preocupassem porque já ia ligar para a Saúde 24 a tentar perceber o que podia fazer. Tranquilizei-os, dizendo que não iria para a faculdade até perceber se estes sintomas teriam alguma coisa a ver com o coronavírus.As perguntas dos quatro telefonemas até o INEM me ir buscar\nLiguei para a Saúde 24 às 9h48 desta manhã e atenderam-me em cerca de 5 minutos. Esta linha de apoio tem uma espécie de atendedor automático que nos encaminha para uma linha própria para assuntos relacionados com coronavírus. Fui atendido por uma enfermeira que me perguntou por que razão estava a ligar. Respondi que estava com tosse, dores de garganta, que tinha vindo de várias zonas onde se tinham verificado vários casos de coronavírus, que estive, no total, um mês nessa viagem.\nEsperei pelo INEM cerca de três horas e meia até me irem buscar a casa, mas nesse período de tempo ligaram-me mais duas vezes: a primeira era de um organismo de saúde internacional, a perguntar exatamente qual é que tinha sido o voo que tinha apanhado, em que lugar estava sentado, perguntaram-me se me estava a sentir bem e desejaram-me as melhoras.\nAfonso de Brito\nAs perguntas centraram-se essencialmente sobre a evolução dos meus sintomas, perguntaram-me se já tinha medido a temperatura, o que já tinha feito para os diminuir e em que dia os meus sintomas tinham começado. Comecei a sentir os primeiros sintomas no dia a seguir a ter aterrado no Qatar, dia 26. Disseram-me também que iriam passar a minha chamada para outra colega e aí fizeram-me mais ou menos as mesmas perguntas e disseram-me que iam investigar o caso e que se a Direção Geral de Saúde considerasse que era um caso suspeito, voltariam a contactar-me. Nessa chamada também me foi pedido o meu nome completo, data de nascimento, se tinha problemas de saúde, um contacto e a minha morada.Ligaram-me de volta a dizer que tinham avaliado a minha situação e que consideravam que era um caso suspeito e que por essa razão o INEM me vinha buscar para ir fazer o despiste. Disseram-me nessa chamada que deveria evitar o contacto com outras pessoas, recomendaram-me que não saísse de casa e que, se tivesse pessoas comigo em casa, devia tentar manter uma distância delas e usar máscara.Esperei pelo INEM cerca de três horas e meia até me irem buscar a casa, mas nesse período de tempo ligaram-me mais duas vezes: a primeira era de um organismo de saúde internacional, a perguntar exatamente qual é que tinha sido o voo que tinha apanhado, em que lugar estava sentado, perguntaram-me se me estava a sentir bem e desejaram-me as melhoras. Tive ainda outro telefonema, já do INEM, a dizer que a ambulância já estava a caminho e que era só aguardar mais uns minutos, que já me iam buscar.Enfermeiro do INEM à porta de proteção nos sapatos, fato, óculos e máscara\nAguardei cerca de meia hora e o INEM tocou-me à campainha e apareceu-me um enfermeiro do INEM à porta, não do prédio, mesmo do apartamento, todo protegido com proteção nos sapatos, de fato, óculos, máscara. Deu-me uma máscara e umas luvas e encaminhou-me para a ambulância, foi até a primeira vez que entrei numa ambulância. Não entrou em casa e este contacto foi todo tido à porta de casa. Disse-me para levar para o hospital as coisas essenciais: trouxe um iPad, o carregador, um livro e a minha carteira com os meus documentos.Eu vivo no centro de Lisboa e uma ambulância parada na estrada suscita sempre alguma atenção das outras pessoas, ainda para mais quando os enfermeiros surgem todos tapados, protegidos com aqueles fatos, cria ainda mais alarido porque eu também estava de luvas e máscara. Fui a pé até à ambulância, foi uma caminhada de dois minutos se tanto, e lá estava só o condutor e o enfermeiro que me foi buscar a casa. Durante a viagem só me perguntaram quais eram os meus sintomas. Fui transportado para o Curry Cabral, isso foi-me dito assim que entrei na ambulância.Já no hospital esperei cerca de 10 minutos dentro da ambulância até preparem tudo para eu sair. Saí da ambulância e tinha três pessoas à minha espera, todas também vestidas de alto a baixo com proteções e encaminharam-me logo para o meu quarto, onde fiquei em isolamento. O meu quarto era logo o primeiro à direita nesta ala do hospital, não andei muito. Foi a caminho do quarto que as três profissionais se apresentaram. Era um quarto especial, para evitar que alguém apanhasse alguma coisa caso os meus testes dessem positivo.Explicaram-me todo o procedimento: disseram que me iam tirar sangue e fazer análises à saliva e à mucosa com um cotonete e que o resultado iria demorar entre quatro a cinco horas. Explicaram-me que ia fazer os testes assim que chegámos para não ser demasiado incómodo ficar horas e horas à espera, que já bastava as horas obrigatórias até saber o resultado. Fiz todos os testes no quarto, por volta das 16h00. O quarto era enorme: tinha um cadeirão, uma cama, deram-me um lanche ótimo: umas tostas com doce, bolo, puré de fruta, leite, água, bolachas e dois iogurtes líquidos. A equipa que me recebeu foi espetacular, ajudaram-me com tudo, com todas as dúvidas que tinha, e tenho, sobre tudo isto.Perguntei imensas coisas, talvez até um bocado dramático, perguntei se ia morrer, foi logo a primeira pergunta, perguntei também o que é que ia acontecer se desse positivo, confirmei que os meus sintomas se enquadravam mesmo com os sintomas dos outros doentes com este vírus, perguntei tudo à volta disto. Disseram que caso desse negativo me podia ir embora, mas caso desse positivo teria de ficar internado. Explicaram-me que, como em principio sou um jovem saudável, mesmo que desse positivo não iria ser um caso grave, o que obviamente me deixou bastante mais tranquilo, é sempre diferente quando é um profissional de saúde a dizê-lo. Se desse positivo disseram-me que teria de ficar internado, não tinha outra hipótese, mas que ficava em boa companhia. Explicaram-me que tinha tinha um intercomunicador e caso me sentisse mal devia falar logo para lá, que viriam aqui ter comigo. Deram-me também pijama, chinelos, escova de dentes, listerine. O quarto era completamente diferente dos quartos dos outros hospitais: porta principal, um pequeno espaço e outra porta que fazia a ligação ao quarto onde estive.A falha no intercomunicador no momento de saber o resultado\nPensei em todas as hipóteses possíveis. Existia a hipótese de ter de ficar 14 dias em isolamento e ficava, claro, sem problema nenhum. Não só por mim mas também pelas pessoas que podia vir a contagiar. Como o período de incubação do vírus é de 14 dias, se me fizessem a pergunta se aceitaria ficar aqui esse tempo em quarentena diria que sim, claro, sem dúvida. Iria ficar sempre com o peso na consciência de que podia ter sido eu a contagiar outros. Assustou-me o facto de haver a possibilidade de nos próximos 14 dias não ver as caras das pessoas com quem falo, só lhes conseguia ver os olhos, por causa das máscaras.\nÀs 22h16 toquei pela primeira vez no intercomunicador mas ninguém me respondeu do outro lado. Voltei a ligar, duas e três vezes. Tive de bater à porta do meu quarto para que me viessem dar alguma notícia sobre o resultado dos meus exames. Já tinham passado mais de seis horas desde que tinha feito os testes e ainda não me tinham dito nada. Comecei a pensar no pior, que tinha dado positivo e não me queriam dizer, pensei até que se tinham esquecido de mim\nAfonso de Brito\nTentei perceber se havia mais pessoas como eu em observação mas os vidros dos quartos eram todos espelhados e, por isso, não consegui perceber se estava lá sozinho ou não. A coisa que me assustou no quarto foi um autocolante no vidro onde se lia “alto risco de contaminação”. Estava ao contrário, para ser lido pelas pessoas que estavam fora da janela.Liguei à minha mãe, expliquei-lhe tudo e ficou, obviamente, bastante preocupada. Disse-me para ligar a uma médica amiga dela, porque precisava de ser tranquilizado. Liguei também a uns amigos para lhes contar que já tinha chegado a Portugal e que estava no hospital por ser um caso suspeito de coronavírus. Entre médicos e enfermeiros, todos me trataram como se tivesse dado positivo porque efetivamente podia vir a ser positivo e por isso fui tratado com bastante profissionalismo.As únicas coisas que podia fazer no quarto do hospital eram ver televisão, ler ou andar pelo corredor, enquanto esperava que me fossem dizer o resultado dos meus exames. Fiquei bastante nervoso e tive medo.Como os meus sonos estão todos trocados por causa do jetlag, às 22h16 toquei pela primeira vez no intercomunicador mas ninguém me respondeu do outro lado. Voltei a ligar, duas e três vezes. Tive de bater à porta do meu quarto para que me viessem dar alguma notícia sobre o resultado dos meus exames. Já tinham passado mais de seis horas desde que tinha feito os testes e ainda não me tinham dito nada. Comecei a pensar no pior, que tinha dado positivo e não me queriam dizer, pensei até que se tinham esquecido de mim. Às 22h37 informaram-me que ainda não tinham resultados, porque houve um aumento dos casos suspeitos e por essa razão estava a demorar um bocadinho mais tempo a saber-se esses resultados: e caso eu quisesse descansar e estivesse a dormir na altura em que comunicassem os resultados não me iriam acordar.Nota de alta que Afonso de Brito recebeu na noite desta segunda-feira\nFui-me então preparar para ir dormir e passado cerca de meia hora, já depois de me deitar na cama, a enfermeira falou comigo através do intercomunicador e disse que tinha novidades para me dar: “já temos os resultados e o seu resultado é…” e a chamada do intercomunicador foi abaixo. Depois lá conseguiram estabelecer de novo comunicação: “Senhor Afonso? Já me está a ouvir? É negativo, pode sair hoje“. Comecei a arrumar as minhas coisas e entretanto a médica que me recebeu à tarde apareceu. Agora já deu para ver a cara dela toda, porque já não tinha a máscara, entregou-me a nota de alta e disse-me: “boa sorte” e foi-me embora.Ao despedir-me da enfermeira que também me acompanhou à tarde, na porta daquela unidade, desejou-me também ‘boa sorte’ e disse: “eu disse-lhe que ainda nos íamos ver sem máscara” e foi verdade.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OBSEV00020200306eg360000c"},"has_corona_label":{"0":true}}