{"headlines":{"0":"Estudo conclui que triplicar testes pode evitar hospitalizações e poupar milhões"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"680 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um grupo de investigadores defendeu esta terça-feira que triplicar os testes de diagnóstico da covid-19 poderá evitar mais de 900 hospitalizações, poupar milhões e melhorar a gestão de recursos ao Serviço Nacional de Saúde (SNS). O estudo foi desenvolvido por um grupo de trabalho multidisciplinar da Faculdade de Medicina da Universidade do Porto (FMUP) designado COVIDcids que foi especialmente criado para fazer face aos desafios médico-científicos decorrentes da pandemia da covid-19, gerando “novos conhecimentos que apoiem a tomada de decisão em saúde”."},"remaining_content":{"0":"“Elevar a actual taxa de 1.000 testes para uma taxa de 3.000 testes por milhão de habitantes permitirá poupar mais de quatro milhões de euros, só em hospitalizações evitáveis (correspondendo a mais de 900 hospitalizações nos próximos 10 dias), o que se traduzirá em menor pressão para o SNS, mais vidas salvas e menos oportunidades de contágio”, defendem os autores do estudo. No estudo de avaliação económica agora tornado público, os investigadores concluíram que a massificação de testes para covid-19 é uma “estratégia custo-efectiva, capaz de gerar poupanças directas na ordem dos milhões de euros em hospitalizações”, refere João Fonseca, director do Departamento de Medicina da Comunidade, Informação e Decisão em Saúde da FMUP, num comunicado enviado.\nO especialista explica que, nesta simulação, assumiu-se que pelo menos 7,5% dos testes teriam resultado positivo, uma taxa consideravelmente mais baixa do que a actual, que se se situa nos 15%. Utilizaram-se modelos de análise com dados nacionais do dia 21 de Março, e foram testados vários cenários quanto ao número de testes realizados e à frequência de resultados positivos.\nOs resultados corroboram a conclusão de que “se devem aumentar as taxas de testes para se atingir o objectivo de reduzir o número de novas infecções, e subsequentemente de hospitalizações”, sublinha o investigador Bernardo Sousa Pinto, no mesmo comunicado. Segundo este grupo de investigadores, com uma massificação de testes para a covid-19 podem identificar-se os casos infectados mais precocemente, evitar novas infecções e, por conseguinte, hospitalizações.\nAliás, os autores entendem que “os benefícios reais subjacentes à massificação de testes por covid-19 poderão ser ainda maiores do que os estimados, uma vez que, neste estudo, não foram tidas em conta questões ligadas à produtividade e aos custos de oportunidade”. “O facto de ter mais hospitalizações em doentes com covid-19 leva a que exista competição por recursos de saúde, que, nesta altura, são escassos, deixando de estar disponíveis para doentes com outras patologias. Acrescem previsíveis decréscimos nos custos dos testes com a entrada de novos concorrentes no mercado e com a acção dos reguladores”, defende Francisco Rocha Gonçalves, especialista em Economia da Saúde da FMUP.\nA equipa salienta ainda que “os custos não devem ser a única ou sequer a principal variável a pesar nas decisões políticas, no entanto, os resultados para os doentes subjacentes à simulação económica também denotam benefícios de saúde claros”. Assim, “estes resultados podem ser mais um estímulo a um alargamento da quantidade de testes realizada, em linha com as recomendações da Organização Mundial de Saúde, com as intenções manifestadas nos últimos dias pelo Governo, e com os exemplos de sucesso de países como a Coreia do Sul ou a Noruega”, acrescenta o professor da FMUP João Fonseca.\nContudo, os autores avisam que, para se conseguirem melhores resultados, é necessário “um esforço imenso e imediato” no sentido de alargar a capacidade de realização de testes em todo o país, recorrendo a todo o sistema de saúde. “A sociedade civil pode e deve mobilizar-se e colaborar em iniciativas de identificação de casos, reduzindo assim o número de contactos e, consequentemente, de novos infectados”, apela Altamiro da Costa Pereira, director da FMUP, também envolvido neste trabalho.\nO novo coronavírus, responsável pela pandemia da covid-19, já infectou mais de 377 mil pessoas em todo o mundo, das quais mais de 16500 morreram. Em Portugal, há 30 mortes e 2362 infecções confirmadas, segundo o balanço feito esta terça-feira pela Direcção-geral da Saúde."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000rt"}}