{"headlines":{"0":"Conheças as medidas do Governo de apoio às famílias e empresas durante e após o Estado de Emergência"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"989 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Medidas extraordinárias foram aprovadas em sede de Conselho de Ministros.\nO Governo aprovou esta quinta-feira um novo conjunto de medidas extraordinárias de resposta à situação epidemiológica do novo coronavírus."},"remaining_content":{"0":"Conheça, na íntegra, o novo conjunto de medidas extraordinárias apresentadas pelo ministro de Estado, da Economia e da Transição Digital, Pedro Siza Vieira, e pela ministra de Estado, Mariana Vieira da Silva. Para o ministro da Economia, estas são \"medidas de um impacto muito significativo que, no seu conjunto, ajudarão as famílias e as empresas a passar com o mínimo dano significativo as semanas que nos esperam\".\n\"1. Foi aprovado o decreto-lei que estabelece uma medida excecional e temporária de proteção dos postos de trabalho, através de medidas como a redução temporária do período normal de trabalho ou suspensão de contrato de trabalho, no âmbito da pandemia da doença COVID-19.\nO atual cenário da crise epidemiológica e o Estado de Emergência obriga a um reforço das medidas já adotadas pelo Governo, garantindo a sua flexibilidade procedimental para que possam ser rapidamente operacionalizadas.\nDe forma a apoiar a manutenção dos postos de trabalho e a evitar despedimentos por razões económicas, o diploma prevê que tenham acesso a este regime:\n- As empresas ou estabelecimentos cujo encerramento total ou parcial tenha sido decretado por decisão das autoridades políticas ou de saúde\n- As empresas que experienciem uma paragem total ou parcial da sua atividade que resulte da interrupção das cadeias de abastecimento globais, ou a suspensão ou cancelamento de encomendas\n- A queda acentuada de, pelo menos 40% da faturação, por referência ao mês anterior ou período homólogo\nO diploma aprovado estipula que durante o período de redução ou suspensão, bem como nos 60 dias seguintes à sua aplicação, o empregador não pode cessar contratos de trabalho, através de despedimento coletivo ou por extinção do posto de trabalho, relativamente aos trabalhadores abrangidos pelas medidas de apoio.\n  2. Foi aprovado um decreto-lei que estabelece medidas excecionais de apoio e proteção de famílias, empresas e demais entidades da economia social, para assegurar o reforço da sua tesouraria e liquidez, atenuando os efeitos da redução da atividade económica.\nUma vez que o sistema financeiro tem um especial dever de participação neste esforço conjunto pela sua função essencial de financiamento da economia, é aprovada uma moratória de 6 meses, até 30 de setembro de 2020, que prevê a proibição da revogação das linhas de crédito contratadas, a prorrogação ou suspensão dos créditos até fim deste período, de forma a garantir a continuidade do financiamento às famílias e empresas e a prevenir eventuais incumprimentos\n3. Foi aprovada uma proposta de lei, a submeter à apreciação da Assembleia da República, que cria um regime excecional e temporário de mora no pagamento de rendas - habitacionais e não habitacionais - e habilita o Instituto da Habitação e da Reabilitação Urbana (IHRU) a conceder empréstimos para pagamento de renda aos arrendatários que tenham sofrido quebras de rendimentos.\n4. Foi aprovado o decreto-lei que cria um regime excecional e temporário de faltas justificadas motivadas por assistência à família, reforçando as medidas já tomadas, para melhorar a sua adequação à realidade, e passando a acautelar as situações em que se verifica a necessidade de assistência a parente na linha reta ascendente que se encontre a cargo do trabalhador e que frequente equipamentos sociais cuja atividade seja suspensa.\nFica estabelecido o funcionamento durante o período de interrupção letiva da rede de estabelecimento de ensino que promove o acolhimento dos filhos ou outros dependentes a cargo dos profissionais de saúde, dos serviços de ação social, das forças e serviços de segurança e de socorro, incluindo os bombeiros voluntários, e das forças armadas, os trabalhadores dos serviços públicos essenciais, cuja mobilização para o serviço ou prontidão obste a que prestem assistência aos mesmos.\n5. Foi aprovado o decreto-lei que visa facilitar e fomentar a utilização de instrumentos de pagamento eletrónicos, como os pagamentos baseados em cartão, em detrimento de meios de pagamento tradicionais, como as moedas e as notas.\nPara este efeito, o diploma estabelece a suspensão de comissões em operações de pagamento, e que os beneficiários que disponibilizem terminais de pagamento automáticos não podem recusar ou limitar a aceitação de cartões para pagamento de quaisquer bens ou serviços, independentemente do valor da operação.\n6. Foi aprovada uma proposta de lei, a submeter à apreciação da Assembleia da República, que estabelece regime excecional, aplicável até 30 de junho de 2020, de cumprimento das medidas previstas nos Programas de Ajustamento Municipal (PAM), para os municípios que estão no Fundo de Apoio Municipal, isentando-os das restrições quando se trate da realização com despesas de apoio social a munícipes afetados pela COVID-19, aquisição de equipamento médico e outras despesas associadas ao combate aos efeitos da pandemia da COVID-19.\nCom vista à ampliação da prestação do apoio às suas populações, por parte de todas as autarquias, também o endividamento que resultar destas despesas não será considerado para aferir o cumprimento dos limites ao endividamento por parte das autarquias.\n  7. Foi aprovado o decreto-lei que estabelece medidas excecionais e temporárias no âmbito cultural e artístico, em especial quanto aos espetáculos não realizados, entre os dias 28 de fevereiro de 2020 e até 90 dias úteis após o término do estado de emergência.\nFace à pandemia COVID 19, e com vista a evitar a transmissão do vírus, o Governo tomou medidas que passaram, nomeadamente, pelo encerramento de instalações e estabelecimentos onde se desenvolvem atividades culturais e artísticas. Importa, por isso, assegurar uma proteção especial aos agentes culturais envolvidos na realização destes espetáculos, bem como garantir os direitos dos consumidores.\n  8. Foi aprovado o decreto-lei que altera as regras gerais de aplicação dos fundos europeus estruturais e de investimento, de forma a permitir a antecipação dos pedidos de pagamento, no que diz respeito a saldos.\""},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q000s9"},"has_corona_label":{"0":true}}