{"headlines":{"0":"Covid-19. ONU considera “irresponsáveis” críticas timorenses a apoio da OMS"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"497 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nManifestando “grande desilusão e descontentamento”, Trivedy sublinhou que desde meados de janeiro equipas da OMS e de outras agências das Nações Unidas têm trabalhado em colaboração com as autoridades timorenses para combater a pandemia."},"remaining_content":{"0":"Haga clic para ver la imagen\nO coordenador da ONU em Timor-Leste expressou hoje “grande desilusão e descontentamento” pelas críticas “irresponsáveis” de um comandante policial timorense sobre o apoio da Organização Mundial de Saúde (OMS) no combate à Covid-19 no país.\n“É angustiante ver e ouvir um alto funcionário público declarar publicamente na televisão nacional ontem [terça-feira] à noite que \"’não está satisfeito com a OMS, que não estão a ajudar o Governo a combater a Covid-19”, disse Roy Trivedy em comunicado enviado à Lusa.\n“A declaração feita pelo comandante Operacional da PNTL é factualmente incorreta, mostra uma falta de compreensão do papel da OMS e é altamente irresponsável”, referiu.\nManifestando “grande desilusão e descontentamento”, Trivedy sublinhou que desde meados de janeiro equipas da OMS e de outras agências das Nações Unidas têm trabalhado em colaboração com as autoridades timorenses para combater a pandemia.\n“O chefe da OMS em Timor-Leste, Rajesh Pandav e a sua equipa, juntamente com outros, têm trabalhado praticamente todas as horas do dia, sete dias por semana, com grande profissionalismo, dedicação e determinação, apesar de muitos desafios”, lê-se no comunicado.\nRoy Trivedi reiterou que as críticas feitas por Pedro Belo, em declarações na televisão pública RTTL, são “factualmente incorretas”, já que tanto o primeiro-ministro com outros líderes e responsáveis nacionais “reconheceram publicamente o contributo significativo da OMS para ajudar Timor-Leste a preparar-se para a pandemia”.\n“A declaração do Comandante da PNTL mostra também uma má compreensão do papel da OMS – que é uma agência especializada das Nações Unidas, principalmente aqui para aconselhar, apoiar e ajudar o Governo de Timor-Leste em todas as questões de saúde”, sustentou Trivedy.\n“É irresponsável porque, como funcionário público, fazer tal declaração não só pode minar a confiança pública no trabalho do Governo de Timor-Leste e da OMS, que é reconhecida como uma instituição global altamente respeitada, mas também coloca a vida dos povos em perigo, em consequência de ouvir tal desinformação”, referiu ainda.\nIsso, sublinhou Trivedy, pode levar a que algumas pessoas “deixem de ouvir os conselhos dados por profissionais qualificados” podendo igualmente resultar em “ameaças e abusos ao pessoal da OMS e às Nações Unidas”.\n“Em última análise, cabe ao Governo de Timor-Leste e ao seu Ministério da Saúde implementar as medidas de resposta à emergência Covid-19. A OMS e a ONU complementam e apoiam esta resposta, mas não a substituem”, insistiu.\nA Lusa tentou obter comentários adicionais dos responsáveis da ONU e da OMS em Timor-Leste, mas tal não foi possível.\nTimor-Leste tem até agora um caso confirmado da Covid-19.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p0005t"}}