{"headlines":{"0":"O café pode ajudar a prevenir o novo coronavírus?"},"author":{"0":"Rita Cipriano"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"767 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A imagem de uma notícia alegadamente publicada no site de notícias brasileiro G1, partilhada nas redes sociais, refere que o café pode ajudar a prevenir o novo coronavírus. Mas não é verdade.\nComeçou a ser partilhada no Facebook a imagem de uma notícia, que teria sido publicada no site G1, na qual se lia que o café podia ajudar a prevenir o novo coronavírus. Segundo esta informação, “o consumo de café pode diminuir o risco, pois é uma substância muito rica em antioxidantes e minerais, que ajudam a evitar a degradação e alteração das células evitando que vírus entre no corpo humano”. Será mesmo assim?"},"remaining_content":{"0":"Relativamente à fonte, a imagem mostra o símbolo do G1 (em branco, sobre o fundo azul turquesa da página de notícias brasileira), um site de notícias que pertence ao grupo do jornal Globo, no cabeçalho, assim como as palavras “Bem Estar”, referentes à secção onde a alegada informação teria sido publicada. Porém, não existe no G1 nenhuma peça com o título e informação divulgada na rede social. O que existe é uma notícia de 13 de maio de 2018, intitulada “Café pode ajudar na prevenção de doenças”, que parece ter sido adulterada e partilhada no Facebook com um novo título.A imagem que tem sido partilhada nas redes sociais com uma alegada notícia do G1A ideia exposta no título, que o café pode ajudar a prevenir certas doenças, é a única que foi aproveitada para a montagem sobre o novo coronavírus. O que a notícia original diz é que alguns estudos, sem especificar quais, apontam que “o café pode reduzir o AVC em mulheres” e “reduzir em 10% as doenças cardiovasculares”. A bebida parece também ajudar a proteger contra “o mal de Parkinson e Alzheimer”.\nO site assinala ainda que a cafeína “é conhecida pelos seus efeitos estimulantes e geralmente é associada a melhoria no estado de alerta”, chamando, contudo, a atenção para o facto de que algumas pessoas são sensíveis a esta substância, que pode provocar insónias. Não fala em antioxidantes ou na degradação das células.Relativamente a estes, é verdade que o café tem certos compostos que têm uma ação antioxidante. Os antioxidantes, que podem ser encontrados em frutas e vegetais, desempenham um papel importante na proteção do organismo e podem ajudar a prevenir certas doenças. No caso do café, estudos feitos nas últimas décadas mostram que o seu consumo moderado (três a quatro chávenas por dia, segundo um artigo publicado na revista de saúde da Universidade de Harvard) pode ter efeitos positivos na saúde.\nA notícia original do G1, publicada a 13 de maio de 2018 e atualizada há um ano, de acordo com a informação disponívelEste também tem sido associado a uma maior longevidade — um estudo publicado em 2015 na revista científica Circulation refere, por exemplo, que o consumo de café está associado a uma redução de 8 a 15% do risco de morte. Outros trabalhos de investigação concluíram que quem bebe café tem menos probabilidade de sofrer de doenças cardiovasculares, de diabetes tipo 2, Parkinson, cancro do fígado, cirrose e gota.Não se sabe ao certo por que é que o café pode ser benéfico. Uma das razões pode ser a cafeína, mas, como aponta a revista de saúde da Universidade de Harvard, a maioria dos estudos não faz distinção entre café normal e descafeinado.\nNo que diz respeito aos efeitos do café no novo coronavírus, não existem evidências científicas que sustentem a afirmação que está a ser feita no Facebook. A imagem, uma adulteração da notícia publicada no G1 em 2018, parece ser uma de muitas publicações que afirmam terem a cura para a Covid-19, que geralmente passa pelo consumo de remédios caseiros, como agua morna com sal ou sumo de limão.ConclusãoNão existe qualquer prova científica de que o café possa ajudar a prevenir o novo coronavírus. Além disso, a imagem em questão não é verdadeira, tratando-se de uma adulteração de uma notícia publicada no site G1 a 13 de maio de 2018 sobre alguns estudos, não especificados, que referem que o café pode ter benefícios para a saúde.Assim, de acordo com o sistema de classificação do Observador, este conteúdo é:ERRADODe acordo com o sistema de classificação do Facebook, este conteúdo é:FALSO: as principais alegações do conteúdo são factualmente imprecisas. Geralmente, esta opção corresponde às classificações “falso” ou “maioritariamente falso” nos sites de verificadores de factos.\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p000bb"}}