{"headlines":{"0":"Covid-19. 554 casos na África do Sul"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"322 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na província de Gauteng, epicentro da epidemia na África do Sul, o número de infeções confirmadas ascende a 302 casos positivos, na sua maioria em Joanesburgo.\nA África do Sul regista 554 casos do novo coronavírus, com 152 novas infeções confirmados nas últimas 24 horas, disse esta terça-feira o ministro da Saúde Zweli Mkhize."},"remaining_content":{"0":"O número de infeções de coronavírus é agora de 554 casos confirmados, um aumento dos 402 casos anunciados ontem”, anunciou o ministro Zweli Mkhize, em Pretória.Na província de Gauteng, epicentro da epidemia, o número de infeções confirmadas ascende a 302 casos positivos, na sua maioria em Joanesburgo, referiu o governante.Das nove províncias afetadas, o Western Cape, envolvente à Cidade do Cabo regista 113 casos positivos, seguida do KwaZulu-Natal com 80 casos de infeção pela Covid-19, adiantou. “Estamos a tentar estancar a propagação do vírus”, afirmou Mkhize, sublinhando que “há 16 milhões de pessoas diariamente nos transportes públicos que têm que ficar em casa”.\nMkhize advertiu que o número de casos positivos de Covid-19 na África do Sul venha a aumentar “pelo menos na primeira semana” do confinamento nacional obrigatório decretado segunda-feira pelo Presidente da República Cyril Ramaphosa.Hospitais, clínicas, farmácias e supermercados vão permanecer abertos, referiu Cyril Ramaphosa, acrescentando que o confinamento nacional vai vigorar desde as 0h de quinta quinta-feira até às 0h horas de 16 de abril.No sentido de mitigar a rápida evolução do surto do novo coronavírus na África do Sul, o chefe de Estado anunciou ainda o destacamento do exército para assistir as forças policiais a garantir o cumprimento das medidas anunciadas, entre as quais o reforço de restrições de migração.Na África do Sul, com cerca de 58 milhões de habitantes, o número de casos de infeção confirmados aumentou de 61 para 402 em apenas oito dias, sublinhou Ramaphosa.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o0005q"}}