{"headlines":{"0":"Versailles 2022"},"author":{"0":"Pedro Barros Ferreira"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"798 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em 2022 a Convenção de Paris, sob os auspícios da ONU, juntou a esmagadora dos países do Mundo para exigir compensações financeiras à China pelo colapso económico provocado pela pandemia do covid-19.\nEste texto tenta reflectir o visionamento que por mim feito foi feito, das mais de 100 sessões ocorridas em Versailles entre Dezembro de 2022 e Maio de 2023, durante a chamada Convenção de Paris onde, sob os auspícios da ONU, a esmagadora dos países do Mundo se juntou para exigir compensações financeiras à República Popular da China pelo colapso económico que se seguiu à pandemia do covid-19."},"remaining_content":{"0":"Como sabemos, desde que a pandemia atingiu os EUA – Março de 2020 – que o antigo Presidente Donald Trump atribuiu à RPC a responsabilidade pelo aparecimento e propagação do referido covid-19.No entanto, nos trabalhos preparatórios desta Convenção Mundial foi retirada a acusação da criação dolosa do vírus, tendo ficado provado que o mesmo surgiu derivado das faltas de condições de higiene nos mercados de comida em Wuhan.Nesse ponto o ex-Presidente Trump não tinha razão. Mas, à vista de todos, está estampada a negligência criminosa com que o Governo chinês tratou do assunto, deixando passar dois meses até fornecer o conhecimento que detinha sobre o vírus (e da sua capacidade de destruição) ao resto do Mundo.\nEm Versailles não estiveram presentes membros do Comité Central da RPC (da data ou de agora) uma vez que, sobre eles, impendem mandados de captura internacionais.Os interesses chineses ficaram a cargo da ONU, cujo Secretário-Geral, Tony Blair, recentemente eleito, acolheu com agrado.\nDois dias depois do início da Convenção, chegou o Presidente Sanders dos EUA. Ao contrário do que muitos por esta Europa pensavam, Sanders não é um internacionalista. É, aliás, um feroz defensor das políticas isolacionistas que, iniciadas por Trump, têm conduzido ao cada vez maior isolamento da América face ao resto do Mundo. A braços com uma crise sem precedentes no seu próprio país, Sanders aposta tudo nas compensações que pode exigir à RPC e assim poder relançar a sua economia, bem como poder voltar a investir numas forças armadas que perderam efectivos e viram descer a fatia que lhes cabia no Orçamento de Estado, embora continuando a serem as mais fortes do planeta.A Rússia, que continua a afirmar não ter sido prejudicada pelo vírus, solicitou apenas o estatuto de observador, mas Putin exige ser ouvido – e é – em todas as decisões importantes.A União Europeia, que depois da Grã-Bretanha perdeu já a Holanda e a Dinamarca, não consegue ter uma voz única nesta Convenção. Todos, com a Itália à cabeça, querem sugar até ao tutano a riqueza da China, que, como se sabe, não parou de crescer desde Março de 2020.Esta última baseia a sua defesa em: 1) O vírus veio da natureza; 2) A RPC não negou a sua existência, mas precisou de tempo para avaliar a situação; 3) A RPC não tem culpa que os outros países não tenham tomado as medidas correctas atempadamente.\nNo lado da acusação — da qual não fazem parte a Rússia, a Coreia do Norte e a Venezuela – todos concordam: 1) A RPC deliberadamente tentou ocultar o facto, de forma a não ficar isolada internacionalmente prejudicando com isso a sua economia; 2) A RPC acabou por beneficiar em grande escala do colapso da grande maioria dos países industrializados, pois conseguiu adquirir a preços irrisórios as suas indústrias, bem como grande parte do sector financeiro e da comunicação social.Depois das infindáveis reuniões, ficou estabelecido o seguinte: 1) O valor das perdas – até ao momento, uma vez que o continente africano está ainda a sofrer os efeitos do vírus (e é onde a mortandade foi mais elevada) – é de 63 triliões de Yuan, a nova moeda forte.A Convenção vai voltar a reunir em São Francisco, EUA, a partir de Setembro de 2023 para, sob os auspícios americanos, decidir como dividir o bolo e como o cobrar (e quais as condições de pagamento) uma vez que a China, apesar ter reclamado partes significativas da dívida norte-americana em seu poder (provocando a desvalorização do dólar) detém ainda valores significativos da mesma. Além das questões económicas existe o problema de impor sanções a uma potência nuclear que conta com um Exército de milhões de efectivos e com uma Marinha que controla já uma parte considerável do oceano Pacífico.O Papa Francisco, líder da Igreja Católica (cujo número de fiéis tem vindo a aumentar exponencialmente desde a pandemia) e que não se fez representar em Versailles, apelou a todos os homens e mulheres de boa vontade para que ajam com bom senso, lembrando que em Mateus 18:23-35 Jesus comparou o Perdão ao cancelamento de uma dívida.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"OBSEV00020200328eg3s00008"},"has_corona_label":{"0":true}}