{"headlines":{"0":"Falta nos processos em tribunal são consideradas justificadas e prazos podem ser suspensos"},"author":{"0":"Filomena Lança"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"626 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O isolamento por risco de contágio por Covid-19 passa a ser fundamento para a alegação do justo impedimento à prática de a atos processuais e procedimentais que devam ser praticados presencialmente no âmbito de processos, procedimentos, atos e diligências\". A medida aplica-se a processos que corram nos tribunais judiciais, tribunais administrativos e fiscais, tribunais arbitrais, Ministério Público, julgados de paz, entidades de resolução alternativa de litígios, cartórios notariais, conservatórias\" de demais \"serviços e entidades administrativas, no âmbito de procedimentos contraordenacionais\", determina o diploma do Governo que estabelece medidas excecionais e temporárias relativas à situação epidemiológica do novo Coronavírus - COVID 19.\n "},"remaining_content":{"0":"O diploma, publicado em Diário da República esta sexta-feira, 13 de março, já pela noite dentro, vem, assim, criar um regime específico de justo impedimento e de suspensão de prazos processuais e procedimentais sempre que o impedimento ou o encerramento de instalações seja determinado por decisão de autoridade de saúde ou de outra autoridade pública.\n  Por lei, recorde-se, a figura do justo impedimento abarca as situações em que a omissão ou o atraso no cumprimento de um prazo aconteçam devido a motivos justificados ou desculpáveis que não envolvam culpa ou negligência séria.\n  Neste caso, a declaração de justo impedimento será \"fundamento de justificação de não comparecimento em qualquer diligência processual ou procedimental, bem como do seu adiamento\", estipula o diploma.\n  Suspensão de prazos\nNo caso de encerramento de instalações, nomeadamente de tribunais, ou de suspensão de atendimento presencial nessas instalações, \"por decisão de autoridade pública com fundamento no risco de contágio do COVID-19, considera-se suspenso o prazo para a prática do ato processual ou procedimental em causa a partir do dia do encerramento ou da suspensão do atendimento\", determina ainda a nova lei. Essa suspensão só cessará quando as instalações reabrirem por ordem das autoridades.\n  A suspensão dos prazos aplica-se aos cidadãos, sujeitos processuais, partes, seus representantes ou mandatários que residam ou trabalhem nos municípios em que se verifique o encerramento de instalações ou a suspensão do atendimento presencial, ainda que os atos e diligências processuais ou procedimentais devam ser praticados noutro município.\n  São igualmente suspensos para a administração pública os prazos para deferimento tácito de autorizações e licenciamentos requeridos por particulares ou não requeridos por estes, mas que sejam obrigatórios no âmbito das avaliações de impacte ambiental.\n  Documentos expirados mantêm-se válidos até 30 de junho\nPor outro lado, o Governo decidiu que serão aceites pelas autoridades e \"para todos os efeitos legais\", os documentos que tenham de ser renovados e cujo prazo de validade expire a partir da data de entrada da nova lei ou que tenham caducado nos 15 dias imediatamente anteriores ou posteriores.\n  No caso concreto do \"cartão do cidadão, certidões e certificados emitidos pelos serviços de registos e da identificação civil, carta de condução\", bem como autorizações de residência cuja validade termine a partir da data de entrada em vigor do decreto-lei, serão \"aceites, nos mesmos termos, até 30 de junho de 2020\"\n  Da mesma forma, as assembleias gerais das sociedades comerciais, das associações ou das cooperativas que devam ter lugar por lei ou pelos respetivos estatutos, podem ser realizadas até 30 de junho.\nO diploma agora publicado prevê ainda que possa vir a ser limitado o acesso a serviços e a edifícios públicos, o que só poderá acontecer por despacho da ministra da Administração Pública e do ministro que tutele a área a que o serviço ou edifício respeitam.\nAs pessoas que por se encontrarem em isolamento profilático determinado por uma autoridade de saúde não possam comparecer a diligências processuais, poderão invocar o justo impedimento, vendo assim as suas faltas justificadas. Documentos caducados mantêm-se válidos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"JORNEON020200314eg3e000b7"},"has_corona_label":{"0":true}}