{"headlines":{"0":"João Melo"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"617 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ignorância, maldade e cobiça: esta pandemia não tem cura?\nAOMS declarou na segunda-feira, 23, que a pandemia do novo coronavírus está a acelerar (coisa previsível, pois trata-se de um vírus novo(, mas que pode ser combatida e vencida. O que parece não ter cura é outra pandemia, que se tem revelado em toda a sua magnificente estupidez nesta crise que a humanidade está a viver: a pandemia da ignorância, da maldade e da cobiça."},"remaining_content":{"0":"Como em tudo o resto, e para desgosto dos nacionalistas estreitos, dos xenófobos e dos racistas de todos os tipos, também nisso os seres humanos são iguais. Os exemplos estão aí: nos Estados Unidos, cidadãos de origem chinesa ou asiática em geral são incomodados, por causa do \"chinese virus\"; em Portugal, as \"lojas dos chineses\" deixaram de ter procura logo nos primeiros dias do surto; em Timor-Leste, professores portugueses são atacados por causa do covid-19; em Itália, a desobediência de cidadãos às ordens de confinamento está a gerar um clima de crispação coletiva; em Angola, autênticos criminosos vazam para as redes sociais listas de passageiros de voos internacionais, com os respetivos dados pessoais, alguns dos quais estão a ser molestados.\nA ignorância tem sido exibida com desfaçatez inclusive por líderes políticos e outros indivíduos com responsabilidades, estando na base não só da demora em reagir à pandemia do coronavírus e bem assim da sua propagação brutal, mas também de muitos preconceitos que, se não forem combatidos energicamente, poderão degenerar numa guerra de todos contra todos.\nQuanto aos principais exemplos da ignorância, vão da equiparação do covid-19 a uma gripe comum e da crença de que só os velhos são infetados, o vírus não aguenta o calor ou não contamina os negros africanos (?( até às receitas, umas mais absurdas do que as outras, para prevenir ou curar a doença, desde tomar remédios cuja utilização para o efeito ainda não foi testada clinicamente até - imagine-se - beber vodca.\nPor outro lado, não nos esqueçamos das delirantes teorias da conspiração acerca do surgimento do novo coronavírus, elaboradas para todos os gostos (ora é uma criação americana, ora uma manobra da China para dominar o mundo(.\nNão têm faltado, também, as manifestações de maldade, das aparentemente inocentes, como a tendência para espalhar informações não confirmadas ou acentuar as notícias negativas, às autenticamente criminosas, como estigmatizar grupos particulares, que variam consoante os contextos, atribuindo-lhes a \"responsabilidade\" pela propagação do novo coronavírus.\nDiante disso, é imperioso afirmar todos os dias, com ênfase e firmeza, que o novo coronavírus não tem raça, nacionalidade, país de origem, classe social, ideologia ou idade.\nPor fim, a cobiça. Indubitavelmente, trata-se de uma das mais \"definidoras\" características dos seres humanos. Esta crise, sem esquecer os belos exemplos de solidariedade e \"comunitarismo\" que chegam de todo o lado, está a comprová-lo uma vez mais e em todo o mundo. Atestam-no as práticas dos comerciantes (formais ou de ocasião( que estão a aumentar os preços dos produtos e equipamentos sanitários usados para enfrentar o covid-19 ou a pressão das grandes empresas, a começar pelas companhias áreas (algumas das quais têm tido lucros fabulosos nos últimos anos(, sobre os governos, dos quais reclamam ajuda para enfrentar os tempos difíceis que todos vivemos.\nÉ indiscutível que os Estados têm a obrigação de intervir para minimizar os impactos económicos e sociais da pandemia do coronavírus (onde estão os defensores acérrimos do \"Estado mínimo\"?(, mas a grande prioridade devem ser os grupos mais desfavorecidos, os trabalhadores por conta de outrem e as pequenas e médias empresas. As grandes companhias que usem para isso parte dos seus lucros acumulados.\nEscritor e jornalista angolano\nDiretor da revista ÁFRICA 21"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"DIARNOT020200328eg3s00015"},"has_corona_label":{"0":true}}