{"headlines":{"0":"Coronavírus: a primeira de três crises que nos esperam?"},"author":{"0":"Carlos Carreiras"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"956 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Temo que depois da crise de saúde pública e do choque económico, o país e o mundo sofram ainda um terceiro choque: o de uma crise social de grande magnitude. Há poucos momentos na nossa vida em que tenhamos a hipótese de nos unirmos na diferença. De sermos a multiplicidade de um só. O combate à propagação do coronavírus é um desses momentos definidores do sentimento comum de humanidade. O Covid-19 não faz distinção de raças, nem de credos, nem de estratos sociais. Não discrimina em função da geografia ou da orientação sexual. Cada um de nós, cidadão do mundo, é alvo potencial desta ameaça à saúde pública global.\nO coronavírus prova o insucesso das políticas nacionalistas. Por mais fronteiras que se fechem, não há nenhuma comunidade ou nação que por si só seja capaz de conter, combater e curar a doença."},"remaining_content":{"0":"A resposta à mais que provável pandemia só pode ser dada no âmbito multilateral. Aliás, a propagação do Covid-19 é um desafio global, que exige respostas nacionais, regionais, locais e individuais. Todas elas são extraordinariamente necessárias.\nPrevejo que a crise por que estamos a passar seja, na verdade, apenas a primeira de três vagas de choque. A crise de saúde pública está no epicentro das ondas de choque económico e social que se formam à nossa frente.\nA contenção e o combate ao coronavírus são já uma crise de grandes proporções. O mundo desdobra-se em medidas para suster a propagação do novo vírus e todos, políticos e comunidade científica, estão a progredir por tentativa e erro. Tratar de um vírus novo, num mundo globalizado, hiperdependente e altamente conectado, ainda é uma novidade histórica.\nEnquanto escrevo este texto são 116.500 os casos suspeitos e 4091 o número de mortes. Os países não sabem exatamente o que fazer e as opiniões públicas dividem-se entre o histerismo e o laxismo. Há cidades inteiras de quarentena e regiões (por exemplo, algumas das mais ricas da Europa, em Itália) que viram um cordão sanitário separá-las do mundo. É a crise de saúde pública.\nNão sabemos muita coisa sobre o coronavírus. Por exemplo, não conhecemos a cura nem até quando isto vai durar. Mas sabemos o que havemos de fazer para o combater. Com responsabilidade, adaptando os nossos comportamentos e os nossos hábitos, concedendo e fazendo esforços, cada cidadão pode contribuir – à escala individual – para conter um problema global.\nEnquanto os sistemas de saúde pública nacionais ainda tentavam dar resposta ao desafio da saúde, a incerteza gerou pânico e formou uma segunda onda de choque: a económica.\nOs mercados internacionais viveram uma segunda-feira negra no início desta semana, com quedas a pique em quase todos os índices de referência.\nA banca estima perdas de 34 mil milhões de dólares. As exportações chinesas tombaram 17% e o défice comercial de Pequim escalou para 7,1 mil milhões de dólares – só nos primeiros dois meses do ano. As companhias aéreas estão a cancelar milhares de voos e a indústria espera perdas globais de 113 mil milhões. As cadeias logísticas globais estão sob enorme stresse.\nEm Portugal, o setor turístico está a preparar-se para o pior e muitos hotéis e serviços começam já a adaptar-se à perspetiva do pior verão em muitos anos.\nAs perspetivas de crescimento e de consumo estão a ser revistas em baixa, e a evolução do desemprego em alta. A disrupção do comércio internacional e das cadeias de procura globais antecipa uma aterragem violenta da economia.\nQue respostas económicas darão os Governos e as organizações multilaterais, e até onde estão dispostos a ir, são as grandes questões que se seguem.\nVivemos um tempo historicamente anormal: pleno emprego, baixa inflação, crescimento moderado e taxas de juro baixíssimas. Terá a política orçamental e monetária espaço de manobra para enfrentar um choque desta dimensão?\nTemo, sinceramente, que depois da crise de saúde pública e do choque económico, o país e o mundo sofram ainda um terceiro choque: o de uma crise social de grande magnitude.\nEstamos todos de olhos postos no presente, no combate à doença, mas as perdas que as empresas e as economias nacionais vão registando são preocupantes e formam muitas nuvens negras no horizonte.\nComo disse mais acima, esta é uma crise perante a qual ninguém pode cruzar os braços. É um problema global que exige concerto das nações e respostas das regiões. Mas que também exige, sobretudo ao nível da contenção e prevenção, ações muito firmes do poder local e dos indivíduos.\nCascais, à sua escala, e sabendo que não depende apenas de si, está a fazer tudo o que pode para que o concelho seja resiliente perante esta ameaça de saúde pública. Há, desde a passada sexta-feira, um plano de contingência municipal em ação e uma vigilância constante das autoridades de saúde nos locais mais problemáticos – escolas e lares. Cancelámos eventos com mais de 500 pessoas ou com forte influxo de estrangeiros. E, como decisor político local, não hesitarei por um segundo em pôr em prática qualquer medida que as autoridades reputem como necessária. Quero que todos estejam preparados para o pior, esperando o melhor.\nSe a crise de saúde pública der origem a uma crise económica, que se pode traduzir numa crise social, em Portugal, os partidos têm a obrigação de encontrar um chão comum para dar resposta aos problemas dos cidadãos. Este é um tempo que não é para acrimónia nem taticismo político. É um tempo para unirmos esforços na contenção do vírus, tratarmos dos doentes e das famílias e apoiarmos as empresas que mantém o país a funcionar.\nPresidente da Câmara Municipal de Cascais\nEscreve à quarta-feira com vista para o atlântico"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNPT0020200311eg3b00031"},"has_corona_label":{"0":true}}