{"headlines":{"0":"Coronavírus: encerramento de escolas será decidido \"caso a caso\""},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"321 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Conselho de Saúde definiu que \"só se justifica encerramento das escolas por determinação expressa das autoridades de Saúde\"\nO Conselho de Saúde definiu que \"só se justifica encerramento das escolas por determinação expressa das autoridades de Saúde\", anunciaram esta quarta-feira a minsitra da Saúde, Marta Temido, e a diretora-geral de Saúde, Graça Freitas, num comunicado conjunto. "},"remaining_content":{"0":"\"Não podemos estar antecipadamente a criar medidas desproporcionadas\", disse Graça Freitas.\nHaverá esta quinta-feira o Conselho de Ministros onde será debatido de novo o fecho de escolas públicas.\n\"Temos de adotar as medidas necessárias de acordo com as circunstâncias e as informações técnicas\", reforçou. Além disso, relembrou que tal decisão terá impacto financeiro e no dia-a-dia das famílias.  \"É necessário proteger o rendimento das famílias\", esclareceu.\nO líder do Executivo convocou para quinta-feira os líderes de todos os partidos com assento parlamentar para dar conta das decisões que estão a ser tomadas pelo Governo sobre o coronavírus e para os ouvir sobre esta pandemia. Estas audiências vão acontecer na residência oficial do primeiro-ministro, em Lisboa, logo após o Conselho de Ministros.\n\"Só se justifica o encerramento total de estabelecimentos de ensino por determinação expressa das autoridades de saúde\", disse Jorge Torgal, membro do Conselho Nacional de Saúde Pública, durante a conferência de imprensa.\nA Organização Mundial de Saúde declarou, esta quarta-feira, a doença Covid-19 como pandemia. Portugal tem, até ao momento, 59 casos confirmados. Destes, 57 pessoas encontram-se internadas. Há 3.066 pessoas sob vigilância. Dois homens na casa dos 80 anos foram infetados, bem como uma criança dos 0 aos 9 anos.\nA Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.300 mortos em 28 países e territórios. O número de infetados ultrapassou as 120 mil pessoas, com casos registados em 120 países e territórios."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200311eg3b0018j"},"has_corona_label":{"0":true}}