{"headlines":{"0":"\"Esta montanha"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"888 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"vai servir-nos de lição\"\nJoão Sousa está sem competir por causa do coronavírus e mantém a forma física em Guimarães. Tenista aproveita os tempos livres para ler"},"remaining_content":{"0":"POR Vítor Jorge Oliveira\ndesporto@jn.pt\nA suspensão do circuito mundial de ténis até 7 de junho levou o tenista João Sousa, que depois de amanhã comemora 31 anos, a regressar a Guimarães. É aí, na sua terra natal e junto da família, que está a viver um período de quarentena por causa do coronavírus. Mas nem isso o faz descurar os treinos.\nComo está a viver estes dias?\nSão dias diferentes, mas obviamente que estou em quarentena, devido ao estado de emergência determinando pelo Governo. São medidas necessárias para a segurança de todos e eu e a minha família temos estado em casa. É uma situação nova para a Humanidade, mas temos de confiar nos profissionais e fazer o que nos pedem.\nO que tem feito para se manter em forma?\nSou um privilegiado. Como tenho uma casa grande e com jardim, aproveito o bom tempo para realizar exercício físico. São exercícios pequenos, mas muito importantes, sendo eu um atleta de alta competição. Não posso descurar a forma física e tento minimizar os efeitos da paragem com alguns exercícios.\nQuando não treina como ocupa o tempo?\nTenho aproveitado para estar com a família, porque habitualmente com viagens e competições é muito difícil. Divirto-me com o meu irmão na Playstation e aproveito para ler. Neste momento, leio o \"De primatas a astronautas\", de Leonard Mlodinow. É um livro muito interessante.\nO circuito está parado até 7 de junho. Acredita que será possível o regresso nessa data?\nVamos ver. É uma situação nova e não sabemos que rumo irá ter. Foram tomadas as medidas necessárias para estarmos todos em segurança. Acredito que a Associação de Tenistas Profissionais (ATP( vai decidir pelo que for melhor para os tenistas e para os fãs da modalidade. Acredito que seja possível e que tudo isto vá passar para voltarmos à normalidade.\nSerá um regresso com receios, pois existem países com uma taxa mais elevada de casos?\nAcredito que a ATP só decidirá o regresso quando estiverem reunidas todas as condições. A prioridade é a segurança de todos, por isso, quando entenderem que existem condições, acredito que não existirão receios.\nFinanceiramente a paragem traz prejuízos?\nOs patrocinadores continuam fiéis. Todos eles têm noção do que se está a passar. Uma palavra de apreço para eles por continuarem a confiar no meu trabalho. Sem competições, obviamente tem sido difícil. Grande parte do meu prize money vem das competições e, não estando a competir, não recebemos nada. Tem sido difícil nesse sentido, mas sou um privilegiado. Há tenistas em situações piores e não me cabe a mim queixar-me nesse sentido. É uma situação que nenhum de nós gostaria que estivesse a acontecer.\nO Mundo e o desporto serão os mesmos depois desta crise provocada pelo coronavírus?\nAcredito que não. Esta montanha que estamos todos a atravessar vai servir-nos de lição e de aprendizagem. Mas, apesar da desgraça que se tem verificado, há ilações muito positivas que podemos tirar de tudo isto. O tempo acaba por voltar a pôr tudo no seu lugar.\nCusta não ter este ano no calendário o Estoril Open?\nFoi uma notícia triste para mim e para o ténis português. É um torneio especial, mas certamente que para o ano os organizadores e os patrocinadores vão fazer de tudo para termos um torneio ainda mais forte, um torneio de eleição que os portugueses têm muito orgulho.\nComo está a recuperação da lesão?\nJá está ultrapassada. A última vez que competi foi na Taça Davis e já tinha conseguido jogar quase a 100%. Temos vindo a fazer um trabalho bom na recuperação das mazelas do ano passado. Tenho uma vontade enorme de voltar a competir a 100% e com o objetivo claro de alcançar bons resultados.\nQue tipo de torneios irá apostar mais e que perspetivas de ranking tem até ao final do ano?\nNesta altura, é prematuro responder. O importante é a nossa saúde e a nossa segurança. Sinceramente, não pensei muito sobre isso. Estamos a atravessar momentos difíceis e não faz sentido estar a pensar nisso agora. Irei pensar no assunto quando estiver tudo mais estabilizado.\nConcorda com o adiamento dos Jogos Olímpicos?\nEra uma decisão esperada pelos atletas. É uma notícia triste, porque representar o nosso país é um motivo de orgulho. Temos de esperar para voltar a ter esse prazer. Eu já o tive, no Rio de Janeiro, no Brasil. Foi uma experiência única. O adiamento é uma notícia triste para o desporto, mas totalmente necessária.\nQuem mensagem deixa aos portugueses?\nUma mensagem de esperança. Acho que muitos portugueses ainda não são realmente conscientes daquilo que estamos a atravessar. Em Guimarães, as coisas, para já, estão tranquilas e muitos estão a cumprir a quarentena. Mas parece-me que ainda há muita gente que não está consciente com o que se está a passar nos hospitais e no Mundo. As coisas não estão fáceis, mas cabe a cada um de nós fazer o seu papel. Vai acabar por correr tudo bem. Portugal é um país de povo unido e forte e vamos acabar por ultrapassar isto da melhor maneira. Todos juntos, vamos ser fortes. v"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"JNLNEG0020200328eg3s0001f"},"has_corona_label":{"0":true}}