{"headlines":{"0":"Covid-19: pai alertou, mas escola não fechou"},"author":{"0":"Maria Martinho"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"868 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Secundária de Santa Maria da Feira fechou depois do internamento de uma aluna suspeita de coronavírus. A 26 de fevereiro, um pai alertou a direção para essa possibilidade, mas as aulas continuaram.\nAlexandre Bragança é pai de Lara, com 15 anos, aluna da Escola Secundária de Santa Maria da Feira. “Nas férias de Carnaval, todas as turmas de artes, e respetivos professores, fizeram uma viagem a Itália, visitando zonas como Lombardia ou Veneza”, conta em entrevista ao Observador."},"remaining_content":{"0":"Apesar de a sua filha não estar incluída no grupo, Alexandre sabe que os alunos e professores regressaram de Itália a 26 de fevereiro e, uma vez que estava informado sobre o aumento do surto no país, tentou contactar a escola com o objetivo de saber se, no dia seguinte, a filha iria ter aulas ou não. “A funcionária disse à minha mulher que não sabia, mas que a direção iria entrar em contacto connosco, mas não nos disseram nada. Apenas emitiram um comunicado nesse mesmo dia no site da escola.”No documento assinado pela subdiretora, Ana Paula Silva, pode ler-se que, desde o início daquela semana, o Ministério da Educação, Ministério da Saúde e Direção-Geral de Saúde tinham conhecimento da viagem a Itália.Os alunos e os professores chegaram, ontem, à noite. Estão todos bem e sem quaisquer sintomas de doença. Foram aconselhados a fazerem a sua vida normal e foram informados de que, se houver qualquer sintomatologia, deverão recorrer à linha de Saúde 24. Estas foram, até ao momento, as instruções recebidas”, refere o comunicado emitido pela escola a 26 de fevereiro.\nPerante este cenário, Alexandre ligou para a linha Saúde 24 e depois para a DGS, mas ambos os contactos não foram eficazes no esclarecimento que pretendia. “Disseram que não tinham autoridade para agir no âmbito da educação, uma vez que o Ministério da Educação estava informado da viagem”, revela o pai e professor no Instituto Superior de Engenharia do Porto.Alexandre e a mulher afirmam ter sido os “únicos pais preocupados e a tomar iniciativa” de medidas preventivas. Prova disso é o gel desinfetante que a filha passou a levar na mochila, “uma vez que a escola não tinha sabonete nas casas de banho”. “A maioria das crianças brincava com a situação, achava que era uma simples gripe. Fechar a escola por precaução era uma medida básica”, sublinha.\nA filha conta que teve mesmo de afastar-se de uma amiga que veio de Itália no Carnaval. “Tive que me afastar dela. Tentei explicar-lhe, mas foi em vão. O que me chocou mais foi os professores que foram com eles também desvalorizarem o assunto”, diz em entrevista ao Observador. Dos alunos que conhece, garante que não presenciou qualquer sintoma na escola, mas nos corredores eram muitos os rumores e as notícias partilhadas.Esta terça-feira, todos tiveram acesso a um novo comunicado publicado no site da escola, a dar conta que esta estará encerrada até sexta-feira, dia 13 de março, “por indicação da Delegada de Saúde do ACES Feira-Arouca, tendo como motivo o internamento de aluno suspeito de infeção por Covid-19”.“É uma sensação um pouco frustrante, porque ninguém nos deu ouvidos”, critica Alexandre Bragança, acrescentando que, apesar de a filha não conhecer a aluna suspeita em causa, as preocupações mantêm-se. “Se o caso der positivo, vou voltar a ligar para a linha Saúde 24, ainda que não tenha grande esperança no que me irá ser dito.”\nEsta quarta-feira, o Jornal de Notícias avança que se trata de uma jovem de 17 anos que teve contacto com os alunos que vieram da viagem de Carnaval escolar a Itália. O mesmo jornal adianta que a jovem só ficou internada no Hospital S. Sebastião, em Santa Maria da Feira, após ter ido três vezes à urgência, na semana passada, apresentando sintomas gripais.No domingo, pela terceira vez, voltou ao hospital. Foi-lhe feito um raio-X, através do qual se diagnosticou uma pneumonia grave, bilateral. A DGS voltou a não a validar como suspeita de Covid-19, apesar de ter sido informada, nesse dia, de que a jovem tinha estado em contacto com colegas que tinham regressado de uma viagem a Milão, mas que não tinham sintomas da doença”, explicou fonte hospitalar ao JN.Contactado pelo Observador, o Hospital de S. Sebastião, em Santa Maria da Feira, confirmou a transferência de uma paciente com 17 anos para o Hospital de S. João, no Porto, mas não adiantou mais detalhes. Não revelou, por exemplo, se o caso foi, entretanto, confirmado pelos testes ao coronavírus.Esta manhã, Miguel Guimarães, bastonário da Ordem dos Médicos, reuniu-se com a administração do S. João e à saída disse que, apesar de nenhum doente ali internado estar nos cuidados intensivos, uma jovem de 17 anos está na situação “mais grave”. Até ao momento, o Observador não conseguiu confirmar se se trata da aluna de Santa Maria da Feira ou se é outro caso.O Observador tentou, por diversas vezes, contactar a direção da Escola Secundária de Santa Maria da Feira, mas até ao momento sem sucesso.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OBSEV00020200311eg3b0008g"},"has_corona_label":{"0":true}}