{"headlines":{"0":"Chegou a vez de o Rali de Portugal ser adiado"},"author":{"0":"Por Nuno Sousa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"446 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pandemia de covid-19 já tinha afectado outras provas do calendário do WRC. O Rali da Sardenha também fica suspenso\nO Rali de Portugal, quinta prova do Mundial WRC, foi adiado. A medida não constituirá propriamente uma surpresa, especialmente se tivermos em conta que outras duas corridas do campeonato já tinham sofrido o impacto da pandemia de covid-19, e deixa em aberto uma nova data, à partida ainda neste ano."},"remaining_content":{"0":"\"A prova estava marcada para decorrer nas regiões do Norte e do Centro do país, entre 21 e 24 de Maio. Após a entrada em vigor do estado de emergência em Portugal, e com o acordo unânime das autoridades nacionais, da FIA [Federação Internacional do Automóvel] e do promotor, o Automóvel Club de Portugal [ACP] solicitou o adiamento do WRC Vodafone Rally de Portugal\", lê-se no comunicado do ACP.\nO presidente do organismo, Carlos Barbosa, agradeceu a todos os \"patrocinadores e parceiros pela compreensão\" e manifestou a vontade de \"contar com todos numa data posterior, este ano\", sem revelar uma alternativa. Isto porque tudo dependerá da forma como a situação evoluir a nível global.\n\"Estamos todos a trabalhar para identificar possíveis datas alternativas no final da temporada, caso a situação da covid-19 melhore, levando em consideração a logística do campeonato, a capacidade de as equipas viajarem novamente e a capacidade de os respectivos países organizarem o WRC nessa altura\", atestou Oliver Ciesla, director do promotor do WRC.\nDepois de o Rali da Argentina e de o Rali do Chile terem sido cancelados, e de o Rali do México, ganho pelo francês Sébastien Ogier (Toyota Yaris), ter sido encurtado num dia, gerando inclusive críticas de alguns pilotos por ter sido decidido levar a prova avante, é a vez de a etapa portuguesa ficar em suspenso.\nMas não foi a única a sofrer um revés durante o dia de ontem. Em Itália, por maior força de razão, o Rali da Sardenha fica igualmente em stand-by, à espera de novas orientações. \"O Automóvel Club de Itália [ACI], a Federação Automóvel Italiana e a organização do Rali da Sardenha já se mostraram disponíveis para, em conjunto com a FIA e com o promotor do WRC, estudarem uma nova data para um evento de grande prestígio\", resumiu Angelo Sticchi Damiani, presidente do ACI.\nOs responsáveis do WRC garantem, de resto, que continuam a monitorizar a situação e que estão alerta para possíveis novas alterações que seja necessário introduzir. Até ver, a próxima prova no calendário será o Rali do Quénia, entre 16 e 19 de Julho, em Nairobi. Se nada mudar até lá, claro."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLO00020200325eg3p000js"}}