{"headlines":{"0":"Covid-19: CCDR\/Algarve condiciona atendimento presencial"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"271 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Comissão de Coordenação e Desenvolvimento Regional (CCDR) do Algarve anunciou que vai condicionar o atendimento presencial nos seus serviços, de forma a minimizar a propagação do novo coronavírus.\nNo âmbito das medidas extraordinárias de contenção e mitigação da Covid-19, a instituição adotou a modalidade de atendimento condicionado nos seus serviços, passando a ser privilegiados os contactos telefónicos e por via eletrónica."},"remaining_content":{"0":"Neste sentido, para tratar de assuntos relativos à CCDR\/Algarve, os interessados devem utilizar os seguintes contactos:\nCCDR\/Algarve: 289 895 200 - geral@ccdr-alg.pt\nEurope Direct Algarve: 289 895 272 – europedirect@ccdr-alg.pt\nCRESC Algarve 2020: 289 895 274 - algarve2020@ccdr-alg.pt\nDireção de Serviços de Ambiente: 289 895 281 - dsa@ccdr-alg.pt\nDireção de Serviços de Ordenamento do Território\/REN: 289 895 274 - dsot@ccdr-alg.pt\nFiscalização: 289 895 200 - geral@ccdr-alg.pt\nA Organização Mundial de Saúde declarou a Covid-19 como uma pandemia, causada pelo novo coronavírus detetado em dezembro, na China.\nA doença já infetou cerca de 130 mil pessoas em mais de 120 países, provocando mais de 5.100 mortos.\nEm Portugal, a Direção-Geral de Saúde registava, até às 00:00 horas de sexta-feira, 13, 112 casos de infeção, seis deles no Algarve. No Alentejo, não se registam casos positivos.\nO governo declarou o estado de alerta em todo o país na sexta-feira, 13, e anunciou uma série de medidas extraordinárias, em vários setores, para mitigar os efeitos da pandemia no país, incluindo o encerramento de escolas até abril."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"DIASUL0020200314eg3e0002y"},"has_corona_label":{"0":true}}