{"headlines":{"0":"Tóquio 2020 passou para 2021"},"author":{"0":"Marco Vaza"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"889 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Já tinham sido três vezes adiados por guerras, agora ficam em suspenso por causa de uma pandemia. Devido à expansão global do novo coronavírus, os Jogos Olímpicos de Tóquio ficaram adiados para 2021, uma decisão anunciada nesta terça-feira pelo Governo japonês e pelo Comité Olímpico Internacional (COI). Depois de um longo período de indefinição e de o próprio COI ter dado a si próprio quatro semanas para decidir, ao mesmo tempo que múltiplos eventos desportivos iam sendo cancelados um pouco por todo o mundo, o clamor do desporto internacional a pedir o adiamento, incluindo o boicote anunciado de países como o Canadá e a Austrália, tornaram este desfecho inevitável."},"remaining_content":{"0":"Para já, ainda não há nova data. O adiamento pode ser de meses ou de um ano, sendo que ficou definido que os Jogos (olímpicos e paralímpicos) terão de acontecer até ao Verão do de 2021. Mas o evento vai manter o nome — Tóquio 2020 — e a chama olímpica vai continuar a arder em território japonês até se realizar. O comité organizador admite que o próprio calendário dos Jogos seja reduzido, mas o cancelamento total nunca esteve nos planos das três entidades que partilham a organização (COI, Governo japonês e organização local)\n“Dadas as circunstâncias, e tendo em conta a informação fornecida pela Organização Mundial de Saúde, o presidente do COI e o primeiro-ministro do Japão concluíram que os Jogos da XXXII Olimpíada em Tóquio devem ser reagendados para uma data para lá de 2020 e nunca depois do Verão de 2021, para salvaguardar a saúde dos atletas, de todos os envolvidos nos Jogos Olímpicos e da comunidade internacional”, justificou o COI, em comunicado.\nEra a decisão mais esperada por todas as razões e mais alguma. A covid-19 é um problema global, com consequências ainda difíceis de prever, e organizar nesta altura uma competição que junta 11 mil atletas de todo o mundo e que atrairia centenas de milhares de pessoas à capital japonesa ia contra todas as medidas recomendadas para a contenção da pandemia.\nPara além do risco que era juntar no mesmo sítio milhares de pessoas de todo o mundo, a validade desportiva deste Jogos também ficaria posta em causa se estes fossem para a frente nas datas originais. Praticamente todas as provas de qualificação olímpica nas modalidades ainda com vagas em aberto foram canceladas, e a preparação dos atletas ficou seriamente comprometida com as restrições impostas. Basicamente, não iriam estar os melhores de cada especialidade em Tóquio, e os que lá fossem não iriam apresentar-se na sua melhor forma.\nUm adiamento é a primeira vez que acontece, mas o cancelamento dos Jogos de Verão já sucedeu em várias ocasiões. Berlim deveria ter recebido os Jogos em 1916, mas estes foram cancelados por causa da I Guerra Mundial — a cidade alemã acabaria por ser a sede do evento em 1936. Tóquio deveria ter acolhido os Jogos de Verão em 1940, mas o Japão abdicou do evento ainda antes do início da II Guerra Mundial – seria depois atribuído a Helsínquia, mas sem se concretizar. Os de 1944 estavam agendados para Londres, sendo a capital inglesa a sede dos primeiros Jogos no pós-guerra, em 1948. Helsínquia recebeu os de 1952 e Tóquio os de 1964.\nOs prejuízos\nAdiar um evento com a dimensão dos Jogos Olímpicos tem inevitáveis custos associados. Estima-se que o Japão já tenha investido cerca de 11 mil milhões de euros para pôr estes Jogos de pé desde que ganhou a votação em 2013 a Istambul e Madrid, mas há quem coloque esse investimento final acima dos 23 mil milhões. O adiamento coloca em suspenso todas as fontes de receita que os Jogos podem gerar, como a bilheteira (já estavam vendidos 4,8 milhões de bilhetes, de um total de 7,8 milhões), as transmissões televisivas e os patrocínios oficiais, já para não falar da perda da própria economia japonesa — a Reuters cita uma estimativa da JP Morgan que aponta para perdas no valor a rondar os 11 mil milhões de euros em 2020.\nO adiamento dos Jogos para data incerta foi o primeiro dominó a cair naquilo que será uma reacção em cadeia de alcance gigantesco. As televisões que compraram os direitos televisivos dos Jogos já negociaram o espaço de publicidade para as horas de transmissão e os anunciantes, por seu lado, já puseram em andamento as respectivas campanhas. Este é um número difícil de calcular em termos globais, mas dá para saber, por exemplo, que a norte-americana NBC pagou 7,74 mil milhões de dólares pelos direitos dos Jogos (de Verão e de Inverno) até 2032.\nDepois, há ainda a questão das infraestruturas erguidas para os Jogos de Tóquio, cuja disponibilidade para outras datas é questionável. O maior exemplo de todos é a Aldeia Olímpica, destinada a receber todas as comitivas, cujos apartamentos já estão vendidos e que seriam ocupados logo após o final dos Jogos, a 9 de Agosto.\nÀ escala portuguesa, este adiamento também irá obrigar a um esforço suplementar por parte do Comité Olímpico de Portugal (COP), que estima a necessidade de reforçar em 1,5 milhões a verba para garantir o apoio financeiro aos atletas no projecto Tóquio 2020, sem contabilizar eventuais perdas no que diz respeito a alojamentos e viagens já reservadas."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o001ba"}}