{"headlines":{"0":"Interrupção global foi \"baque\" para desportistas"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"641 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O psicólogo Jorge Silvério afirma que muitos desportistas estão já a demonstrar alguns problemas emocionais, mas sublinha a importância de preservar as relações sociais através das novas tecnologias.\nOs atletas de alto rendimento manifestam abalos emocionais desde a interrupção súbita e por tempo indeterminado das provas desportivas, que levanta mais hesitações que certezas em pleno combate à pandemia da Covid-19."},"remaining_content":{"0":"Ao fim de uma semana sem competições, muitos daqueles com quem trabalho já me dizem que estão com saudades da bola. Embora estejam com planos de treino definidos pelos clubes e mantenham a forma física, claramente estão a ter um baque. Não falta só aquela adrenalina de quem tem jogos todas as semanas, mas também o contacto diário com os colegas e com a bola”, reconheceu à agência Lusa o psicólogo Jorge Silvério.Se a sensibilidade com o esférico tende a desvanecer nas próximas semanas, o especialista sublinha que as relações sociais devem ser preservadas através das novas tecnologias, efetuando “videochamadas e telefonemas com familiares e amigos” para compensar as restrições comunitárias decretadas pelo estado de emergência.“Felizmente, há ferramentas que podem ajudar a lidar com isto. Aos atletas, tenho aconselhado a manutenção das rotinas sem que se desmazelem. Saber que têm qualquer coisa definida todos os dias é um apoio muito importante, tal como o exercício físico, que ajuda a manter a forma e a lidar com ansiedades ou eventuais depressões”, frisou.\nPrimeiro mestre em Psicologia do Desporto no país, área na qual se doutorou pela Universidade do Minho, Jorge Silvério trabalha a faceta anímica de mais de 100 praticantes, treinadores e equipas de várias modalidades, que partilham “inquietações e problemas de motivação, confiança e controlo emocional” face aos impactos da Covid-19.Sendo humanos, obviamente estão temerosos do que possa acontecer. Uma atleta telefonou-me de madrugada preocupada, porque estava com tosse e achava que poderia ter coronavírus, mas nada se confirmou. Além deste medo, há toda a incerteza, como o caso dos futebolistas, que não sabem se as competições serão retomadas”, observou.\nMenos dúvidas enfrenta a esfera olímpica, sobretudo desde terça-feira, quando foi determinado o adiamento de Tóquio2020 por um ano, propiciando uma “nova conjuntura” que adicionará obstáculos à gestão individual de expectativas, embora tenha moderado os dilemas advindos da resistência do Comité Olímpico Internacional (COI).“Como em tudo na vida, há coisas boas e más. O problema é que estes atletas definiram a sua vida desportiva e extradesportiva em função de um ciclo olímpico e agora têm de reequacionar tudo. Alguns deixaram o curso para trás, outros tinham a opção de serem pais ou mães e uns quantos pensavam em terminar a carreira nos Jogos”, apontou.Sendo hábito da psicologia oferecer estratégias personalizadas, Jorge Silvério destaca o esforço mantido com a generalidade dos praticantes na desenvoltura da “tenacidade mental”, dimensão assente na perícia para ultrapassar contrariedades e que deve extravasar o contexto competitivo na mitigação da pandemia da covid-19.\nSe há pessoas habituadas a lidar com situações difíceis são os atletas e mesmo os bem-sucedidos tiveram dificuldades para ultrapassar obstáculos em certos momentos. A transposição desta qualidade que o desporto lhes deu para a vida é a lição mais importante, diria até para nós, que não somos desportistas de alto nível”, constatou.A pausa não significa um interregno psicológico e o embaixador do Plano Nacional de Ética no Desporto sugere mesmo que alguns praticantes substituam metas imediatas por objetivos de médio e longo prazo, sem apagar do horizonte o regresso à normalidade.“Mal a competição volte será preciso tolerância para lidar com certas dúvidas, porque eles vão surgir num outro nível físico. Tirando isso, se mantiverem este trabalho enquanto estão confinados em casa, rapidamente conseguirão retomar em termos psicológicos e conseguir os desempenhos de excelência a que se habituaram”, afiançou.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OBSEV00020200326eg3q000bg"},"has_corona_label":{"0":true}}