{"headlines":{"0":"Coronavírus: OMS pede a governos que permitam comércio de equipamentos de proteção"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"307 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tedros Ghebreyesus frisou que \"a oferta não satisfaz a procura\"\nA Organização Mundial de Saúde (OMS) pediu esta sexta-feira aos governos que não cancelem exportações de equipamentos de proteção necessários aos profissionais de saúde que combatem a pandemia de Covid-19.  "},"remaining_content":{"0":"Em conferência de imprensa na sede da OMS, em Genebra, o diretor-geral da organização, Tedros Ghebreyesus, defendeu que é preciso aumentar a produção destes equipamentos \"porque a oferta não satisfaz a procura\". \nHouve \"um colapso do mercado de equipamentos de proteção individual\", que cria \"dificuldades extremas em garantir que os profissionais de saúde têm acesso ao equipamento de que precisam para fazer o seu trabalho em segurança e de forma eficaz\".\nAos governos, a OMS pede \"compromisso político para aumentar a produção e para garantir a mobilidade livre através das fronteiras\".\n\"Não devemos banir as exportações\", exortou, salientando que a \"distribuição equitativa\" desses equipamentos é essencial, porque nem todos os países conseguem ter todos os que precisam.\nA OMS está a negociar com fabricantes chineses a compra de testes, e equipamentos como máscaras, luvas e batas, que carecem de avaliação de entidades independentes para garantir a sua segurança, mas a ideia é \"encher os armazéns\" e criar \"uma cadeia de fornecimento contínuo\" para os locais onde forem mais necessárias. \nOs profissionais de saúde que combatem a doença são os mais necessitados, destacou Ghebreyesus.\nA consultora da OMS e especialista em epidemias Maria Van Kerkhove afirmou que é preciso \"garantir que se dá prioridade ao uso de máscaras para quem está na linha da frente\" do combate à pandemia.\n\"Imploramo-vos: se não precisam de usar máscara em casa, não usem. Não açambarquem essas máscaras\", apelou, salientando que quem não está a cuidar de pessoas infetadas não precisa de máscara.\n "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k00138"},"has_corona_label":{"0":true}}