{"headlines":{"0":"Covid-19. Espanha regista mais 514 mortes e 6.584 infetados nas últimas 24 horas"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"339 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMadrid é a região que regista mais infetados e mais mortes, com um total de 10.575 pessoas infetadas e 1.263 mortos, seguindo-se a Catalunha com 7.864 infetados e 339 mortes."},"remaining_content":{"0":"Haga clic para ver la imagen\nEspanha registou 514 mortes e 6.584 infetados nas últimas 24 horas, revela o ‘El Mundo’ depois do Ministério da Saúde de Espanha revelar os dados oficiais. Atualmente, Espanha é o quarto país mais afetado do mundo e o segundo país mais afetado da Europa pela pandemia.\nEm apenas 24 horas, o número de mortes registadas em Espanha aumentou 24% face aos dados apresentados na segunda-feira pelas autoridades de saúde espanholas, enquanto o número de infetados aumentou perto de 20%.\nCom um total de 39.673 casos diagnosticados positivos em toda a Espanha, o número de mortos ascende a 2.696, de acordo com as autoridades de saúde do país. Ainda assim, 3.794 pessoas já recuperaram e tiveram alta hospitalar e ainda existem 2.636 pessoas internadas nos cuidados intensivos.\nMadrid é a região que regista mais infetados e mais mortes, com um total de 10.575 pessoas infetadas e 1.263 mortos, seguindo-se a Catalunha com 7.864 infetados e 339 mortes. O País Basco é a terceira região, registando 2.421 infetados e 120 mortes, enquanto Castela-Mancha surge em quarto lugar com 145 mortes e 2.078 infetados.\nEntre as comunidades autónomas que fazem fronteira com Portugal, Castela e Leão apresentam 2.055 infetados e 102 mortos, Andaluzia regita 58 mortes e 1.961 infetados, Galiza apresenta 1.208 infetados e 21 mortos, e a Estremadura regista 493 infetados e 18 mortes.\nA Polícia Municipal de Madrid registou 685 multas esta segunda-feira e deteve cinco pessoas por não cumprirem o isolamento decretado pelo governo de Pedro Sánchez. As autoridades pararam ainda 15 veículos.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o0008s"}}