{"headlines":{"0":"Escolas só fecham caso a caso e se as autoridades de saúde mandarem"},"author":{"0":"Filomena Lança"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"580 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Devem ser reforçadas medidas de contenção e só se justifica o encerramento, total ou parcial, de estabelecimentos de ensino por determinação expressa das autoridades de saúde\", disse Jorge Torgal, membro do Conselho de Saúde Pública, numa conferência de imprensa conjunta com a ministra da Saúde, Marta Temido, e a diretora-geral de Saúde, Graça Freitas. \nFoi esta a recomendação do Conselho de Saúde Pública que esteve esta tarde reunido durante várias horas, para avaliar as medidas de contenção a adotar por forma a conter a propagação do coronavírus."},"remaining_content":{"0":"Antes de ser conhecida esta recomendação, o primeiro-ministro tinha revelado que só na quinta-feira iria ser tomada uma decisão em conselho de ministros. Mas António Costa também assegurou que iriam ser seguidas as recomendações dos técnicos, pelo que o encerramento das escolas poderia vir a ser uma realidade. Nesse cenário, cerca de dois milhões de alunos portugueses deixariam de ter aulas presenciais nas escolas.\n\"Não podemos estar a criar medidas desproporcionadas, neste momento, nesta fase, com esta realidade epidemiológica, o que o conselho considera é o que faz sentido. Em cada localidade, a situação será avaliada pelas autoridades de saúde\", afirmou a diretora-geral de Saúde, acrescentando que a análise deve ser feita \"caso a caso\"..\nAfinal, \"com quem ficariam estes meninos e alguns precisariam de acompanhamento. Ficariam com os pais, que sairiam dos seus empregos? Ou com os avós, que poderia ter consequências piores? Mantém-se a avaliação caso a caso\", sublinhou.\n\"Tudo tem de ser articulado de forma coerente e de acordo com as indicações das autoridades de saúde\", afirmou, por seu turno, Marta Temido, confrontada com o facto de várias escolas privadas terem já optado por encerrar.\n  A diretora-geral de Saúde afirmara já que as escolas privadas \"Não deviam ter fechado sem falar com as autoridades de saúde\" e que \"deviam ter dito aos alunos que então fiquem em casa\", em isolamento profilático\" e que isso \"não é atravessarem a rua e irem confraternizar para para o centro comercial\".\n  Graça Freitas voltou a desdramatizar, embora reconhecendo que \"daqui para a frente vamos ter mais casos\" e que \"ainda estamos numa fase de crescimento da epidemia que não é exponencial. Mas vão continuar a aumentar\" a um ritmo que não é possível, para já determinar.\n  \"Não podemos viver nos extremos\"\n\"Que o medo não nos paralise, senão as consequências do medo vão ser tão graves como as das doenças\", afirmou a diretora-geral, sublinhando que \"morrem dezenas de pessoas em Portugal com pneumonias bacterianas\".\n  \"Percebemos que haja receio, mas não podemos viver nos extremos. Nem na completa preocupação com um risco desproporcionado\", alertou Graça Freitas. \"Temos de encontrar uma forma equilibrada de passar os próximos meses. O que queremos é detetar e tratar os casos da forma mais adequada\".\n  A diretora-geral voltou a deixar as regras de ouro da prevenção: \"Não nos beijarmos, não nos abraçarmos, não estarmos em grandes aglomerados, não irmos a atividades que nos possam por em risco\".\n  \"Medidas de bom senso que devem ser adotadas\", rematou.\n * com Sábado(notivia atualizada às 22:44)\nO Conselho de Saúde Pública considera que só deve haver encerramento de todas as escolas em Portugal se assim for decidido pelas autoridades de saúde. O primeiro-ministro já tinha adiantado que a recomendação dos técnicos iria ser seguida, pelo que o encerramento total não parece ser um cenário, pelo menos para já."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNEON020200312eg3b0002t"},"has_corona_label":{"0":true}}