{"headlines":{"0":"Desobediência. Se sair de casa, posso ir preso?"},"author":{"0":"Carolina Branco"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1434 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O crime de desobediência prevê uma pena de prisão até dois anos. Mas foi decretado estado de alerta e, com ele, acionada uma medida que agrava essa pena em um terço. Que crimes estão previstos na lei?\nO país estará em estado de alerta até 9 de abril — pelo menos. Por isso, foram tomadas trinta medidas para travar o surto do novo coronavírus, que vão da limitação do número de clientes em restaurantes e centro comerciais ao fecho das escolas e discotecas. E quem não as respeitar poderá incorrer num “crime de desobediência com medida sancionatória agravada”."},"remaining_content":{"0":"O anúncio chegou na manhã desta sexta-feira. Em conferência de imprensa, o ministro da Administração Interna, Eduardo Cabrita, explicou que “foi acionada a medida prevista na Lei de Bases da Proteção Civil, que classifica como crime de desobediência com medida sancionatória agravada a violação de orientações e ordens dadas pelas forças de segurança no âmbito das medidas do estado de alerta”. Medida essa que, “durante a vigência do estado de alerta, cabe às forças de segurança garantir” que é cumprida.De acordo com o Código Penal, nomeadamente o artigo 348.º, comete um crime de desobediência quem não obedecer a uma “ordem ou a mandado legítimo” de uma “autoridade ou funcionário competente”. Quem cometer este crime pode ser punido com uma pena de prisão até um ano ou com pena de multa até 120 dias. A pena pode ser superior — até dois anos anos de prisão ou de multa até 240 dias — no caso de um crime de desobediência qualificada.\nArtigo 348.º - Desobediência\n↓ Mostrar\n↑ Esconder\n1 – Quem faltar à obediência devida a ordem ou a mandado legítimos, regularmente comunicados e emanados de autoridade ou funcionário competente, é punido com pena de prisão até 1 ano ou com pena de multa até 120 dias se:\na) Uma disposição legal cominar, no caso, a punição da desobediência simples; ou\nb) Na ausência de disposição legal, a autoridade ou o funcionário fizerem a correspondente cominação.\n2 – A pena é de prisão até 2 anos ou de multa até 240 dias nos casos em que uma disposição legal cominar a punição da desobediência qualificada.\nCódigo Penal\nMas as penas podem ser agravadas em um terço, uma vez que foi acionada a medida prevista na Lei de Bases da Proteção Civil. O que diz esta lei? No ponto 4 do artigo 6.º, detalha que as penas do crime de desobediência, quando praticado “em situação de alerta, contingência ou calamidade”, são “sempre agravadas em um terço, nos seus limites mínimo e máximo”. O que se verifica uma vez que foi decretado estado de alerta.\nDurante o período de vigência da declaração de alerta, os cidadãos e as demais entidades têm, nos termos da Lei de Bases da Proteção Civil, o dever de colaboração, nomeadamente no cumprimento de ordens ou instruções dos órgãos e agentes responsáveis pela segurança interna e pela proteção civil e na pronta satisfação de solicitações que justificadamente lhes sejam feitas pelas entidades competentes”, anunciou o Ministério da Administração Interna em comunicado.Isto não significa que andar na rua é sinónimo de prisão — porque, até ao momento, nenhuma das 30 medidas adotadas pelo Governo prevê que as pessoas tenham de ficar fechadas em casa: não passa, até agora, de uma recomendação da Direção Geral da Saúde. No entanto, se alguém não cumprir alguma das medidas, pode ser punido. Por exemplo: se alguém visitar um utente de um lar, numa altura em que as visitas estão suspensas, ou se algum gerente de uma discoteca ou bar decidir manter o estabelecimento aberto, quando o Governo decidiu encerrá-las.Quarentena é obrigatória? Não é claro, mas quem propagar uma doença contagiosa pode ser punidoSe é verdade que sair de casa não é sinónimo de prisão, também é verdade que pode significar isso mesmo se a pessoa que sair de casa estiver contaminada por Covid-19, propagar a doença de forma consciente e criar perigo para a vida de outras pessoas.\nNão é claro se a quarentena é ou não obrigatória em Portugal — a resposta a essa pergunta está sujeita a várias interpretações. Por exemplo, quando foram repatriados os 18 portugueses e as duas cidadãs brasileiras da China, no final de janeiro, a DGS referiu que não era possível obrigá-los a ficar de quarentena, uma vez que a lei portuguesa não o permitia. Mas, por exemplo, Constantino Sakellarides, antigo diretor geral de Saúde, considerou que o contrário. “A nossa legislação permite a quarentena obrigatória para casos como o coronavírus”, afirmou numa entrevista ao Diário de Notícias, remetendo para o decreto-lei n.º 81\/2009 e para a Lei de Bases da Saúde de 2019.O que é certo que o Código Penal prevê, no artigo 283.º, que quem propagar uma doença contagiosa e “criar deste modo perigo para a vida ou perigo grave para a integridade física de outrem” pode ser punido com pena de prisão de um a oito anos. Se o perigo for criado por negligência, a pena prevista é de prisão até 5 anos. Se a conduta que levou a esse perigo for praticada por negligência, a pena é de prisão até três anos ou multa.\nArtigo 283.º - Propagação de doença, alteração de análise ou de receituário\n↓ Mostrar\n↑ Esconder\n1 – Quem:\na) Propagar doença contagiosa;\nb) Como médico ou seu empregado, enfermeiro ou empregado de laboratório, ou pessoa legalmente autorizada a elaborar exame ou registo auxiliar de diagnóstico ou tratamento médico ou cirúrgico, fornecer dados ou resultados inexactos; ou\nc) Como farmacêutico ou empregado de farmácia fornecer substâncias medicinais em desacordo com o prescrito em receita médica;\ne criar deste modo perigo para a vida ou perigo grave para a integridade física de outrem é punido com pena de prisão de 1 a 8 anos.\n2 – Se o perigo referido no número anterior for criado por negligência, o agente é punido com pena de prisão até 5 anos.\n3 – Se a conduta referida no n.º 1 for praticada por negligência, o agente é punido com pena de prisão até 3 anos ou com pena de multa.\nCódigo Penal\nRússia está a vigiar cidadãos por imagens de videovigilância. Espanha ameaça com multas até 600 mil eurosOutros países também já adotaram medidas neste sentido. Em Itália, o país com mais vítimas mortais devido ao novo coronavírus a seguir à China, a proibição de circulação é total — só são permitidos movimentos excecionais com justificações consideradas válidas. Mas, para as pessoas infetadas ou que tenham estado em contacto com pessoas contaminadas, foi-lhes imposta uma proibição absoluta de mobilidade.\nQuanto aos restantes, qualquer cidadão que precise de sair de casa e se for abordado pela polícia tem de apresentar um documento e o agente tem de o assinar, caso considere a justificação aceitável. Se a pessoa não conseguir comprovar a veracidade da justificação, pode ser detida e condenada a uma pena até três meses de prisão por crimes contra a saúde pública.Em Espanha, a Guardia Civil vai fazer uma vigilância discreta aos locais onde a maioria dos moradores estão isolados, para verificar se quarentena imposta está a ser respeitada. O governo espanhol ameaçou já ameaçou aplicar multas — dos 3 mil aos 600 mil euros — a quem não cumprir as ordens. Esta sexta-feira foi também decretado estado de alerta em Espanha. À semelhança de Portugal, os cidadãos que não cumpram as medidas aplicadas podem incorrer num crime de desobediência — no caso de elementos da autoridade ou funcionários público, pode significar a suspensão imediata no exercício dos seus cargos, escreve o El Mundo.Na capital russa, as autoridades anunciaram penas de até cinco anos de prisão para todos os cidadãos de Moscovo que, tendo regressado da China, Coreia do Sul, Irão, França, Alemanha, Itália e Espanha ou que tenham sintomas do novo coronavírus, não façam uma quarentena obrigatória de 14 dias. Esta vigilância vai ser assegurada pelas forças de segurança através da análise de imagens recolhidas pelas câmaras de videovigilância espalhadas pela cidade.\nNo estado norte-americano de Nova Iorque, todas as pessoas que estiveram em contacto próximo com alguém infetado, ou que passaram recentemente pela China, Irão, Coreia do Sul ou Itália, estão obrigadas a estar de quarentena. E quem estiver infetado tem de estar em isolamento obrigatório. O governador de Nova Iorque já disse que as autoridades de saúde irão fazer fiscalizações aleatórias para garantir que as obrigações são cumpridas. Mais: todas as pessoas que estão de quarentena ou isoladas terão de comunicar diariamente com as autoridades locais de saúde para confirmar que se encontram nas suas casas.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OBSEV00020200314eg3e0008m"},"has_corona_label":{"0":true}}