{"headlines":{"0":"Governo define regras das férias para assistência à família"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os trabalhadores que pretendam marcar férias para assistência à família poderão fazê-lo sem necessidade de acordo com o empregador, mas o subsídio de férias poderá ser pago até quatro meses depois.\nA medida faz parte do regime excecional e temporário de faltas justificadas motivadas por assistência à família, no âmbito da pandemia da doença Covid-19, que foi aprovado na quinta-feira em Conselho de Ministros e publicadas em suplemento do Diário da República, e já em vigor."},"remaining_content":{"0":"Segundo o documento, para prestar assistência à família, \"o trabalhador pode proceder à marcação de férias, sem necessidade de acordo com o empregador, mediante comunicação, por escrito com antecedência de dois dias relativamente ao início do período de férias\".\nDurante o período de férias é devida a retribuição do período correspondente à que o trabalhador receberia se estivesse em serviço efetivo, \"não se aplicando o n.º 3 do artigo 264.º do Código do Trabalho, podendo neste caso o subsídio de férias ser pago na sua totalidade até ao quarto mês seguinte ao do início do gozo de férias\".\nNo diploma, o Governo reforça as medidas inicialmente adotadas para justificação de faltas por assistência à família no âmbito da pandemia da Covid-19, alargando-as aos períodos de interrupção letiva previstos.\nO Governo alargou também o regime de assistência \"a parente ou afim na linha reta ascendente que se encontre a cargo do trabalhador e que frequente equipamentos sociais cuja atividade seja suspensa\".\nNo diploma, o Governo salvaguarda igualmente a situação profissional dos bombeiros voluntários que trabalham no setor privado e social e que, para o desempenho de serviço de socorro e de transporte de doentes no âmbito da pandemia da doença Covid-19, necessitam de faltar ao trabalho. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"ACORES0020200328eg3s0000d"},"has_corona_label":{"0":true}}