{"headlines":{"0":"Na Catalunha, o coronavírus já é arma de arremesso"},"author":{"0":"João de Almeida Dias"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"788 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quim Torra, que está infetado, deu uma entrevista à BBC onde acusa o Governo de Espanha de negligenciar a Catalunha. Ministra da Defesa chama-o de desleal, acusa-o de mentir e avisa: \"Não vale tudo\".\nO novo coronavírus, tema omnipresente em praticamente todos os domínios da atualidade noticiosa em Espanha, chegou agora em força a outro tema recorrente daquele país: o conflito entre os independentistas governo regional da Catalunha e os unionistas do Governo central de Espanha."},"remaining_content":{"0":"O mal-estar que quase sempre paira no ar entre o governo regional liderado por Quim Torra (ele próprio infetado com o novo coronavírus) e o governo central subiu para um novo pico esta quinta-feira, depois de o independentista catalão ter dado uma entrevista à BBC onde exigia que fosse declarada a obrigatoriedade de quarentena na região. Esta, porém, foi declarada tanto na Catalunha como no resto de Espanha — havendo, ainda assim, exceções para quem tenha de sair de casa para trabalhar fora dela. De igual forma, o aeroporto El Prat e os portos de Barcelona continuam abertos, havendo ações de desinfeção daqueles locais.“O que os nossos especialistas e os nossos cientistas dizem é que isto só pode ser solucionado se a população ficar toda fechada em casa”, disse Quim Torra à BBC. Questionado sobre a resposta do Governo central de Espanha ao seu apelo, referiu: “Eles dizem que não é necessário, que é melhor deixar os aeroportos e os portos abertos. Nós não achamos que esta seja a melhor solução, pensamos que só se nos confinarmos nas nossas casas e se olharmos por nós é que esta luta contra o coronavírus poderá ser vencida”.Quim Torra queixou-se ainda de as competências do governo regional terem sido “centralizadas pelo governo de Espanha.”\nTake carekeep safe & stay at homeAquest és missatge que he transmès en l’entrevista que m’han fet a la @BBCWorld pic.twitter.com\/TSasjky1gA\n— Quim Torra i Pla (@QuimTorraiPla) March 19, 2020\nDepois disto, o presidente do governo regional da Catalunha enviou uma carta aos líderes dos três maiores órgãos de soberania da União Europeia: o presidente do Conselho Europeu, Charles Michel; a presidente da Comissão Europeia, Ursula von der Leyen; e o presidente do Parlamento Europeu, David Sassoli.Nessa carta, reproduzida na íntegra pelo jornal online catalão Vila Web, Quim Torra sublinhou que fez o pedido “ao Governo de Pedro Sánchez para adotar medidas que sigam rigorsamente as recomendações da Organização Mundial de Saúde”.\nMais longe do que Quim Torra, foi a Assembleia Nacional Constituinte (ANC), associação independentista catalã com estreitos laços com o governo regional da Catalunha, que esta quarta-feira emitiu um comunicado onde disse estar em curso uma nova aplicação do Artigo 155 — aquele que, na Constituição de Espanha, permite a suspensão da autonomia de uma região por parte do Governo central caso este não cumpra aquele texto fundamental.“O Governo espanhol deu uma resposta tardia e insuficiente a esta emergência de saúde, aproveitou a oportunidade para pôr em prática um 155 encoberto, tomando controlo dos Mossos [a polícia autonómica catalão] e da saúde catalã, e a priorizar uma série de políticas contrárias à autonomia política sob prejuízo da saúde pública”, apontou a ANC em comunicado.Governo central responde a Torra: “Não vale tudo”Esta manhã, em entrevista à Radio Nacional de España (RNE), a ministra da Defesa, Margarita Robles, acusou Quim Torra de mentir. “Não vale tudo. Parece que perante a sua condenação está a fazer uma fuga para a frente”, disse, em alusão à inabilitação de Quim Torra, à qual o independentista recorreu, por ter recusado retirar símbolos independentistas da varanda da sede da Generalitat. “Foi profundamente desleal com os cidadãos da Catalunha”, acrescentou.\n“Esta é uma emergência de saúde pública que não distingue territórios e, portanto o Estado e o governo, que é neste momento a autoridade única, tem a obrigação de velar pela saúde de todos os cidadãos”, disse, acusando Quim Torra de “faltar à verdade” e esconder que o estado de alarme foi decretado em toda a Espanha.“Quim Torra disse à BBC que o Governo de Espanha permite a propagação do vírus, faltando de forma claríssima à verdade, ignorando que há um decreto de alarme que restringe de uma maneira muito considerável a liberdade de movimentos das pessoas e quando a imensa maioria dos cidadãos , incluindo os da Catalunha, estão em casa a cumprir as suas obrigações”, disse.Margarita Robles acrescentou ainda que Quim Torra “não está a pensar nos cidadãos da Catalunha”. “Lamento dizê-lo, mas o senhor Torra falta à verdade e, felizmente, a cidadania catalã está muito à frente dele”, concluiu.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0005q"},"has_corona_label":{"0":true}}