{"headlines":{"0":"Coronavírus: mais de 1000 casos confirmados e seis mortes em Portugal"},"author":{"0":"Claudia Carvalho Silva"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"510 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há 1020 casos confirmados de infecção pelo novo coronavírus em Portugal, mais 235 do que na quinta-feira, o que corresponde a uma variação de 30% em relação a ontem. Há ainda registo de seis mortes: duas na região de Lisboa, duas na região Centro, uma no Norte e outra no Algarve.\nO número de pessoas infectadas no país, que está desde quinta-feira em estado de emergência, foi divulgado pela Direcção-Geral da Saúde (DGS). No último boletim epidemiológico, sobressai o número de pessoas a aguardar resultado laboratorial: 850, mais 362 pessoas do que na quinta-feira. O número de cadeias de transmissão activas, 24, não aumentou."},"remaining_content":{"0":"Ao todo, há 126 pessoas internadas, e o número de pacientes em unidades de cuidados intensivos subiu para 26 (na quinta eram 20). Cinco pessoas já recuperaram.\nA região Norte continua a ser aquela com mais casos confirmados: são 506, mais 125 do que ontem. A região de Lisboa e Vale do Tejo regista agora 361 casos, mais 83 do que na quinta-feira e a região centro tem 106 pessoas infectadas com o novo coronavírus. No Algarve, há 29 casos confirmados; no Alentejo, dois; nos Açores, três; na Madeira, um. Há ainda nove casos confirmados em pessoas com residência no estrangeiro, número que se manteve inalterado nos últimos dias.\nHá 514 pessoas do sexo masculino infectadas (159 com mais de 60 anos) e 506 do sexo feminino (115 com mais de 60 anos). Das pessoas infectadas, 20% dizem ter tosse, havendo também sintomas como a febre (em 15% dos casos), dores musculares (11%), cefaleia (11%), fraqueza generalizada (8%) e dificuldades respiratórias (6%).\nNa quinta-feira tinham sido confirmados 785 casos de infecção pelo novo coronavírus em Portugal. A directora da Escola Nacional de Saúde Pública, Carla Nunes, dizia que os casos na quinta-feira tinham sido “menos do que era expectável”. “De vez em quando, há dias estranhos que podem representar alguma coisa, como podem no dia a seguir voltar a equilibrar-se ou, neste caso, a desequilibrar-se. Tem de acontecer consistentemente alguma coisa durante dois ou três dias para vermos isso como uma evidência”, disse ao PÚBLICO, considerando que tinha sido um “bom dia estranho”.\nPortugal está em estado de emergência desde quinta-feira, com o objectivo de abrandar o ritmo de propagação do vírus. A pandemia de covid-19 já fez mais de 10.000 mortos por todo o mundo, com mais de 244 mil pessoas infectadas. Mais de 86 mil recuperaram.\nA DGS e a Organização Mundial de Saúde aconselham que se lave as mãos com frequência (com sabão durante 20 segundos) ou que se use desinfectante e também que se evite ao máximo contacto social (ficando-se em casa ou mantendo um metro de distância de outras pessoas), tossindo-se e espirrando para o braço ou para um lenço que deverá ser descartado de imediato. É ainda recomendado que se evite tocar na cara com as mãos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001h9"},"has_corona_label":{"0":true}}