{"headlines":{"0":"Economia e quando sairmos disto? COVID-19 Guia para destacar & guardar"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"421 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais teletrabalho, menos viagens de avião e aposta em cadeias de fornecimento europeias são algumas das mudanças possíveis\nTentar antecipar como irá ser a economia do pós-Covid-19 em plena pandemia é quase tão difícil como adivinhar o resultado de um jogo de futebol entre duas equipas sem saber sequer quais os emblemas em confronto. É, para dizer o mínimo, muito difícil."},"remaining_content":{"0":"Mesmo assim, Sandra Maximiano e Pedro Braz Teixeira foram confrontados com a pergunta no 24ª episódio do podcast \"Money, Money, Money\" gravado esta semana ao vivo na Fnac do Chiado e arriscaram algumas respostas. Para a professora do ISEG e colunista do Expresso, algo que pode mudar de forma permanente é a forma como as novas gerações poderão encarar as viagens e o turismo: \"Podemos ter um efeito nas gerações mais novas, muito mais preocupadas com a questão ambiental, e que estão a usar esta pandemia para fazer sobressair os efeitos nefastos da globalização. O que pode ter consequências na procura de atividades de turismo e lazer como fomos construindo nas últimas décadas.\" A especialista em economia comportamental não tem dúvidas de que esta crise \"vai ter influência nesses comportamentos\" nas \"viagens desenfreadas que explodiram nos últimos 20 anos com as low cost\". Até na própria academia, onde se nota \"cada vez mais as pessoas com a noção de que é cansativo viajar e talvez não seja tão necessário\" como há 20 anos. O facto de, nesta fase, se estarem a substituir conferências presenciais por encontros virtuais pode acelerar a mudança. Tal como no teletrabalho, que muitas empresas estão usar para assegurar o normal funcionamento em tempo de Covid-19, e que pode ter efeitos permanentes nas organizações.\nPelo menos, porque a experiência poderá permitir a \"não demonização do que é o teletrabalho\".\nJá o economista e diretor do gabinete de estudos do Fórum para a Competitividade prefere olhar para a vertente mais macroeconómica e para as consequências dos problemas nas cadeias de produção internacionais: \"Neste momento, temos muitas empresas demasiado dependentes de fornecimentos da China e outros países. É preciso ponderar esta dependência excessiva de fornecimentos muito longínquos suscetíveis de ruturas.\" Já sobre um eventual impacto no grau de abertura da economia portuguesa, que tem vindo a aumentar nos últimos anos com o crescimento das exportações, Braz Teixeira não espera que haja um travão. Porque, como sublinha, \"melhorámos o grau de exportação porque era baixíssimo\" e \"ainda temos imensa margem para melhorar\".\nJoão Silvestre"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e00031"},"has_corona_label":{"0":true}}