{"headlines":{"0":"Covid-19: China inicia processo de saída do estado de quarentena"},"author":{"0":"João Tereso Casimiro"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"285 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nApesar da suspensão das restrições, as viagens continuam limitadas apenas para pessoas consideradas “saudáveis”. Com apenas um caso de infeção registado no período de uma semana, o governo chinês não quer perder mais tempo e espera com isso recuperar o tempo perdido e levantar a economia."},"remaining_content":{"0":"Haga clic para ver la imagen\nO governo chinês autorizou que, a partir do dia 25 de março, as restrições de viagem de e para a província de Hubei (local de origem do vírus) sejam levantadas. À medida que o número de novos casos de pessoas infetadas com o Covid-19 vai reduzindo, a China já planeia o regresso ao trabalho, segundo a “BBC”.\nApesar da suspensão das restrições, as viagens continuam limitadas apenas para pessoas consideradas “saudáveis”. Com apenas um caso de infeção registado no período de uma semana, o governo chinês não quer perder mais tempo e espera com isso recuperar o tempo perdido e levantar a economia.\nA cidade chinesa de Wuhan, localizada na província de Hubei, está em quarentena desde janeiro. Com as novas medidas, recorrendo ao smartphone, qualquer pessoa que tenha o chamado “código verde” poderá deixar a cidade já a partir de dia 8 de abril.\nDados oficiais do governo chinês, dizem que foram registados 78 novos casos na China nas últimas 24 horas. Todos, exceto quatro, foram causados por viajantes infetados vindos do exterior.\nA chamada \"segunda onda\" de infeções importadas também está a afetar países como Coreia do Sul e Singapura, que anteriormente haviam sido bem-sucedidas em impedir a propagação de doenças nas últimas semanas.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000e7"}}