{"headlines":{"0":"Intituto Ricardo Jorge: alguns testes rápidos só detetam anticorpos sete a 10 dias após infeção"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"604 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"Há testes que só detetam anticorpos entre sete a 10 dias após a infeção\", explicou Fernando Almeida, na conferência de imprensa diária para fazer o ponto da situação da pandemia de covid-19 em Portugal."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente do Instituto Ricardo Jorge alertou hoje que há testes rápidos para a covid-19 que apenas detetam anticorpos entre sete a 10 dias após a infeção, sendo necessário ser criterioso no tipo de teste escolhido para detetar casos positivos.\n\"Se quisermos usar outro tipo avaliação, testes rápidos de base sorológica, em que se detetam os anticorpos desenvolvidos em contacto com a infeção, temos de ser criteriosos na utilização destes testes rápidos. Há testes que só detetam anticorpos entre sete a 10 dias após a infeção\", explicou Fernando Almeida, na conferência de imprensa diária para fazer o ponto da situação da pandemia de covid-19 em Portugal.\nQuestionado sobre se os testes rápidos são fiáveis na deteção de casos positivos e se estes poderiam ser uma estratégia a usar em casos de lares e outras instituições, públicas ou não, Fernando Almeida respondeu: \"Quando queremos vigiar e fazer estudos de sequenciação e identificação de genes para diagnóstico, usamos os testes clássicos\".\nFernando Almeida falava depois de ter sido questionado pelos jornalistas por causa de uma notícia divulgada hoje pelo jornal espanhol El País, que dizia que Espanha teria comprado à China testes rápidos de diagnóstico que não funcionam bem.\nSegundo escreve o jornal, citando laboratórios espanhóis que ensaiaram os testes, estes têm uma sensibilidade de 30% ao vírus, quando deveriam ter uma precisão superior a 80%, ou seja, a percentagem de falsos negativos é demasiado alta para que este método de diagnóstico possa ser utilizado.\nNa conferência de imprensa, o responsável sublinhou que o INSA (Instituto Nacional de Saúde Doutor Ricardo Jorge) tem sido ponderado no aconselhamento das autoridades sobre os testes a usar e que \"os testes recomendados quer pelo ECDC [Centro Europeu de Controlo de Doenças], como pela OMS [Organização Mundial da Saúde], são os testes clássicos, para identificar claramente o vírus\".\n\"Há outros três tipos de teste – os chamados rápidos -, mas nenhum teve parecer positivo do Infarmed ou do INSA\", afirmou, Fernando Almeida.\nO presidente do INSA disse, contudo, que alguns testes rápidos poderão ser muito válidos para outra fase, para se perceber o nível imunidade desenvolvida pela população portuguesa.\n\"A utilização destes testes pode ser numa outra fase (…) com critérios muito definidos de utilização\", acrescentou.\nSobre os testes rápidos, que o que detetam não são só anticorpos, mas partículas da superfície do vírus, Fernando Almeida disse: \"Temos de refletir muito bem sobre a sensibilidade e a especificidade do teste\", pois muitos destes testes \"têm problemas de sensibilidade\".\n\"Eu tenho de ter um teste que quando me diz que é negativo é porque é mesmo negativo e quando me diz que é positivo é mesmo\", concluiu.\nPortugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência até ao final do dia 02 de abril.\nSegundo os dados divulgados hoje pela Direção-Geral da Saúde, foram registadas 60 mortes e 3.544 infeções confirmadas de covid-19.\nDos infetados, 191 estão internados, 61 dos quais em unidades de cuidados intensivos. Há 43 doentes que já recuperaram.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais 480 mil pessoas em todo o mundo, das quais morreram perto de 22.000.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OJE0000020200326eg3q000ea"},"has_corona_label":{"0":true}}