{"headlines":{"0":"Arquitectos pedem encomendas públicas e incentivos fiscais para salvar sector"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"890 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os arquitectos apelam a uma “forte aposta” na encomenda pública de serviços, em medidas de mitigação fiscal, e em novos tipos de arquitectura social e efémera para minimizar o impacto da pandemia covid-19 no sector e relançar a economia.\nEstas medidas fazem parte de um pacote de propostas que a Ordem dos Arquitectos (OA) endereçou ao presidente da Câmara Municipal de Lisboa, Fernando Medina, mas que não se esgotam na capital do país, podendo ser aplicadas noutros municípios, disse à Lusa o presidente da ordem, José Manuel Pedreirinho."},"remaining_content":{"0":"“A previsível contracção da economia e, consequentemente, da encomenda privada de serviços de arquitectura trará graves consequências ao nosso sector de actividade e não se vislumbra, para já, outra forma de as minimizar que não seja através de uma forte aposta da encomenda pública de serviços e das medidas de mitigação fiscal, entre outras, que já estão a ser implementadas pelo Governo de Portugal”, lê-se na carta assinada pelo presidente da OA, a que a Lusa teve acesso.\nEm causa está a pandemia covid-19 e o previsível impacto que terá na economia, no âmbito dos quais a Ordem dos Arquitectos, enquanto parceiro da Lisboa Capital Verde Europeia 2020, enviou os seus contributos à Equipa Compromisso Verde da Câmara Municipal de Lisboa.\n“A curto prazo preocupa-nos, evidentemente, o impacto negativo que a crise que estamos a viver tenha no sector, nomeadamente com interrupções de trabalhos ou desinvestimentos que se possam traduzir em falta de encomendas. Aí o sector público poderá e deverá desempenhar um papel exemplar de contenção ou de expansão de investimento que permita manter activo um sector que sabemos ser fundamental para a recuperação do país”, disse o representante dos arquitectos à Lusa.\nNesse contexto, outras medidas propostas são o incentivo à criação de novos tipos de arquitectura social — dedicada a pessoas sem-abrigo ou a pessoas em situação de isolamento — e arquitectura de uso efémero — com aplicações diversas, como residência para estudantes e outros grupos sociais.\nOs arquitectos sugerem também que seja estimulada a conversão da habitação para Alojamento Local actualmente existente, “e cuja procura deverá diminuir”, em habitação permanente, “através de um dos diversos modelos de comparticipação municipal de encargos”.\n“Esta medida visa prevenir a desertificação e deslocalização de moradores e permite, num prazo razoável, manter a economia em funcionamento”, sublinha José Manuel Pedreirinho.\nNa mesma carta são também sugeridos concursos públicos de projecto de arquitectura, para investimentos futuros, nas áreas do urbanismo, habitação, equipamentos públicos, espaço público, mobilidade e acessibilidade, em modelo aberto, preferencialmente em parceria com a OA.\nNeste âmbito, consideram que “o arranjo do espaço público desqualificado deve ser prioridade e especialmente contemplado” e que “o critério de adjudicação não deve ser o preço mais baixo”.\nA ordem propõe também que se promova o planeamento urbanístico a escalas de maior proximidade, através da contratação de planos diversos, como planos de pormenor em falta, planos de mobilidade das diversas centralidades, ou planos de acessibilidade do espaço público e dos edifícios públicos.\nOutra acção que os arquitectos consideram fundamental é a desburocratização e a desmaterialização do controlo prévio de operações urbanísticas, através de uma plataforma electrónica especificamente criada para esse efeito, ou da criação de uma única conta de email para submissão de processos e documentos.\nJosé Manuel Pedreirinho assinala ainda que é importante ter em conta que a sociedade se depara com uma nova realidade, “em que toda a actividade humana para os próximos tempos deverá ser realizada com os devidos distanciamentos sociais, o que condiciona fortemente o tipo de medidas a tomar”.\nTendo por base esse pressuposto, o responsável lembra que “grande parte do trabalho de arquitectura pode ser realizado em distanciamento social ou a partir de casa em teletrabalho”.\nA OA defende ainda que, paralelamente a estas medidas concretas, para mitigação dos efeitos económicos da crise covid-19, o Município de Lisboa deverá “acautelar outros incentivos, de natureza tributária ou fiscalista local”, no sentido de manter os arquitectos e as empresas de arquitectura a funcionar, “mesmo com as terríveis condicionantes actualmente impostas”.\nEsta quarta-feira, a Câmara de Lisboa anunciou que vai acelerar a concretização do plano de investimentos para este ano e seguintes, no valor de cerca de 620 milhões de euros.\nO presidente da autarquia, Fernando Medina, disse que esta verba corresponde aos concursos que estão neste momento ainda em execução pela câmara e pelas empresas municipais, aos concursos que serão lançados ainda no primeiro semestre deste ano, e também aos previstos para o segundo semestre.\nO investimento de 620 milhões de euros divide-se por áreas como construção de centros de saúde, unidades de cuidados continuados, creches, escolas, habitação, infra-estruturas verdes, espaços públicos, sistemas de saneamento, mobilidade e turismo.\nAs medidas anunciadas pela Câmara de Lisboa envolvem igualmente o reforço do fundo de emergência social dirigido às famílias e a criação de uma linha de apoio relativa a todos os bens, serviços e equipamentos necessários às instituições, no valor de 25 milhões de euros.\nA Câmara de Lisboa estende o apoio a entidades culturais e a artistas que não beneficiam de qualquer apoio municipal, e assegura o pagamento de todos os contratos já celebrados, segundo o presidente da autarquia. O município isenta igualmente de pagamento de rendas estabelecimentos encerrados em espaços municipais."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001ba"}}