{"headlines":{"0":"Covid-19: Transformar hotéis em hospitais não é para já"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"273 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nEm caso de emergência, e perante solicitação do Governo, será equacionada a resposta adequada pelos hotéis de Portugal, garante fonte oficial da Associação da Hotelaria de Portugal."},"remaining_content":{"0":"Haga clic para ver la imagen\nQuestionada pelo Jornal Económico sobre se o setor hoteleiro nacional estará disponível para ceder hotéis para serem transformados em hospitais, como já está a ser feito em Espanha para responder ao impacto do coronavírus, fonte oficial da AHP – Associação da Hotelaria de Portugal respondeu que, “no momento presente, o Governo está a reunir as condições necessárias para responder à situação de ‘estado de alerta’ por si declarada\".\n\"A capacidade dos hospitais públicos está a ser aumentada pelas tendas que caracterizam os hospitais de campanha e a Associação de Hospitalização Privada já manifestou disponibilidade para apoiar o SNS [Serviço Nacional de Saúde], caso se verifique que a capacidade dos hospitais públicos não seja suficiente\", adianta a mesma fonte da AHP, pelo que se depreende que o cenário de transformar hotéis em hospitais não será concretizado nas próximas horas.\nDe acordo com, a referida fonte oficial, \"naturalmente, a AHP – Associação da Hotelaria de Portugal está totalmente solidária com o Governo e com a população e estamos, pela nossa parte, a cumprir todas as orientações das autoridades de saúde e a informar e a responder aos nossos associados por forma a articular procedimentos e protocolos\".\n\"Em caso de emergência, e perante solicitação do Governo, será equacionada a resposta adequada pelos hotéis de Portugal”, garante a mesma fonte da AHP.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OJE0000020200314eg3e000gw"},"has_corona_label":{"0":true}}