{"headlines":{"0":"Manuel Cajuda e o coronavírus: «Não se trata de política agora, trata-se da Humanidade»"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"457 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Treinador do Leixões recorreu às redes sociais para mostrar o seu desagrado com as medidas tomadas em Portugal e até deu o caso chinês\nManuel Cajuda recorreu, este domingo, às redes sociais para demonstrar o seu desagrado com algumas das medidas que têm sido implementadas em Portugal e em toda a Europa no que diz respeito ao novo coronavírus."},"remaining_content":{"0":"O treinador do Leixões, de 68 anos, revelou que mantém contacto, via internet, com alguns antigos companheiros de trabalho durante a sua passagem pelo campeonato chinês - orientou o Chongqing FC, o Tianjin Quanjin e o Sichuan Annapurna, em 2013, 2014 e 2017, respetivamente - e como a população chinesa lidou, de forma diferenciada, com a chegada do novo vírus.\nLeia a mensagem na íntegra\n\"Olá. Tenho 68 anos e não preciso que me digam que pertenço ao grupo etário mais fragilizado perante o COVID-19. Como sabem também, vivi 3 anos na China e conheço um pouco mais da realidade deles. Perante a realidade que o Mundo nos está a obrigar a viver a primeira mensagem que vos quero deixar é: sigamos com rigor os concelhos da Direção-Geral de Saúde. Mas logo a seguir vos digo. Será que chega? Não, infelizmente não. Temos que exigir mais, muito mais. Temos de perguntar aos chineses como é que eles resolveram a situação em vez de perguntar por exemplo aos italianos e espanhóis como é que eles chegaram até à desgraça em que vivem. Todos os dias falo com portugueses que continuam na China e todos me dizem que preferem estar por lá que voltar a Portugal nesta altura. Todos os dias via WeChat falo com chineses que trabalharam comigo e todos me dizem que a situação é bem mais grave agora na Europa que na China, que em pouco mais de um mês resolveram a situação, depois de tomadas a medidas impopulares que tiveram de adotar. Dirão que é uma ditadura (neste caso de Esquerda). Sejamos claros, prefiro uma ditadura que me impeça de morrer, que uma democracia que me abra os caminhos da morte. E neste caso, a prova que não se trata de política é que todos os partidos políticos de Portugal pela primeira vez estiveram todos de acordo. Mas também sei que é difícil viver em democracia quando nem existem democratas. Não se trata de política agora. Trata-se da Humanidade e nela sejamos todos iguais na luta pela vida. Amarelos de olhos rasgados ou não, pretos ou brancos exijamos todos mais, muito mais. É a Vida que está em jogo e não a Morte. A ela, à Morte, basta-lhe esperar por nós. TOMEM MEDIDAS PORRA!\", escreveu.\nCajuda"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200315eg3f000xl"},"has_corona_label":{"0":true}}