{"headlines":{"0":"Turismo perde diariamente um milhão"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"448 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de empregos\nO setor do turismo perde diariamente um milhão de empregos no Mundo devido aos efeitos da pandemia do novo coronavírus, segundo dados revelados ontem pelo Conselho Mundial de Viagens e Turismo (WTTC(."},"remaining_content":{"0":"Num comunicado, o WTTC alerta que as demissões estão a aumentar na medida em que os países estão a fechar-se para combater o vírus, que provoca a doença Covid-19.\nA organização internacional, que representa o setor privado, enfatizou que a crescente perda de empregos afeta todos os níveis da indústria.\n\"O grande volume de encerramento de hotéis, a suspensão da maioria dos voos, a interrupção de linhas de cruzeiro e o aumento das proibições globais de viagens estão a ter um ‘efeito dominó’ catastrófico que afeta um grande número de prestadores de serviços em todo o mundo\", segundo o WTTC, que lembra que as pequenas e médias empresas (PME( são especialmente vulneráveis\".\nSegundo a mesma fonte, o Conselho já está a trabalhar com governos de mais de 75 países \"a documentar e a monitorar as melhores soluções que estão a ser implementadas para reduzir o impacto social\". ♦\nPreços da habitação\nsobem 9,6% em 2019\nO índice de preços da habitação (IPH( aumentou em média 9,6% em 2019, menos 0,7 pontos percentuais face a 2018, tendo no último trimestre aumentado 8,9%, menos 1,4 pontos percentuais face ao trimestre anterior.\nDe acordo com os dados ontem divulgados pelo INE, \"pela primeira vez, nos últimos três anos, registou-se uma desaceleração dos preços\".\nOs preços das habitações existentes apresentaram um aumento médio anual superior ao observado nas habitações novas, 10,1% e 7,6%, respetivamente. No ano de 2019 transacionaram-se 181.478 habitações, o que representa um aumento de 1,6% face 2018.\nNeste período, o valor das transações totalizou 25,6 mil milhões de euros, mais 6,3% comparativamente ao ano anterior.\nDo valor total, 20,7 mil milhões corresponderam a vendas de habitações existentes e 4,9 mil milhões a habitações novas.\nNo conjunto do ano passado, a Área Metropolitana de Lisboa e a região Norte concentraram 63% do número total de transações. \"Pela primeira vez, desde 2013, registou-se uma redução do peso relativo conjunto destas duas regiões\", refere.\nO centro, com um total de 35.024 transações e o Alentejo com 11.279 habitações vendidas, foram as duas regiões nacionais que mais cresceram em termos de quotas relativas regionais, 1,6 pontos percentuais e 0,3 pontos percentuais, respetivamente.\nNos últimos três meses do ano, o crescimento dos preços das habitações existentes fixou-se nos 9,8%, o dobro da taxa de variação observada nas habitações novas (4,9%(. ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ACORES0020200324eg3o0000b"}}