{"headlines":{"0":"\"Não há racionamento de testes, há racionalização\""},"author":{"0":"Carolina Branco"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"972 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entre a confusão gerada com o número de mortos e a confusão com a capacidade diária de testagem, António Sales quis esclarecer que são usados critérios de “racionalização” e \"não de racionamento\".\nAo contrário do que tem sido habitual, quando a conferência de imprensa diária desta terça-feira arrancou (já com um atraso de uma hora) ainda não tinha sido divulgado o boletim com o mais recente balanço do número de casos e vítimas mortais devido à Covid-19, em Portugal. Foi por isso o secretário de Estado da Saúde que o anunciou: há 2362 casos confirmados, 22 recuperados e, segundo dizia, 29 vítimas mortais. Mas quando o boletim finalmente saiu — também ele com atraso, uma vez que segue agora um novo modelo com mais detalhe — o número de vítimas mortais lá escrito era de 30. Mesmo antes de acabar a conferência, António Sales foi confrontado."},"remaining_content":{"0":"Foram as indicações que me deram antes de vir. Ainda não tinha sido emitido o boletim e eu tentei ter acesso ao boletim, antes da emissão. Admito que possa ter havido alguma correção, mas de facto os dados que me foram dados foram de 29 óbitos”, explicou.O Observador já confirmou entretanto com a Direção Geral de Saúde que o número oficial é 30 — e não 29 como adiantou o secretário de Estado. Esclarecida essa confusão, importava esclarecer outra: afinal, quantos testes são feitos diariamente em Portugal? António Sales garantiu não ter havido nenhuma falsidade nas declarações feitas pelo primeiro-ministro António Costa, na noite desta segunda-feira, em entrevista à TVI: “Às vezes avaliamos os números de perspetivas diferentes, mas estamos todos a falar a mesma linguagem”.\n“Quando o sr. primeiro-ministro diz que temos um stock de 30 mil testes por dia, de facto, temos 30 mil testes por dia”, garantiu, dizendo que, contudo, o país tem de ter critérios de “racionalização” — “Não de racionamento”, alertou — para decidir quem deve fazer os testes. “Quando falamos que temos uma capacidade diária de quatro mil testes e estamos a fazer dois mil a 2,3 mil por dia, estamos a dizer que temos uma capacidade de testagem superior ao valor que estamos efetivamente a testar por dia”, explicou ainda.\nQuestionado sobre o porquê de estarem apenas a ser feitos cerca de 2 mil testes diários, quando o país tem capacidade para fazer 4 mil testes, António Sales garantiu que está a haver uma “responsabilidade” e não uma poupança na testagem.Nós não estamos a poupar em testes. Não estamos a poupar em alocação de recursos financeiros. Não estamos a poupar em nada. Estamos é a fazê-lo de uma forma séria, responsável e racional. Queremos continuar a fazê-lo e tem de ser feito de uma forma adaptável. Se os casos começarem a aumentar, temos de avançar para testagem com maior número e de acordo com a estratificação de grupos de risco”, disse o secretário de Estado.António Sales reforçou que “não há racionamento dos testes, há racionalização”. Nem de testes nem “em nenhum tipo de material”, disse. Questionado então sobre a razão pela qual os profissionais de saúde não estão a ser testados, uma vez que não há racionamento dos testes, o secretário de Estado respondeu: “Estamos testar profissionais de saúde prioritariamente que são sintomáticos. Estamos a ponderar alargar para profissionais de saúde assintomáticos que possam ter tido contacto em cadeia com doentes Covid-19. Tal e qual para pessoas que trabalham com população mais vulneráveis em lares e residências de idosos. Tudo isto terá de ser feito de acordo com suporte técnico com evidência científica e em consonância com a nossa capacidade de aquisição”, acrescentou.\nO sub-diretor-geral da Saúde, Diogo Cruz, lembrou que a norma publicada na segunda-feira “alarga muito o número de testes que vamos começar a fazer”. “A norma passa a indicar e a permitir que se faça testes ao mínimo sintoma que apresentem. É literalmente ao mínimo. Basta ter febre, basta ter tosse”, disse.Nova norma estabelece “critérios de prioridade” a doentes em laresQuestionado sobre se não deverá haver testes aos doentes instalados em lar de idosos, por serem uma das populações de risco, o secretário de Estado disse estar a acompanhar a situação. “Estamos a adaptar-nos a esta evolução e por isso mesmo a norma que vai produzir efeitos a partir do dia 26 vai ter como um dos critérios de prioridade ‘doentes em lares e unidades de convalescença’”, avançou. “Porque sentimos que esta população mais vulnerável tem de ser defendida, bem como os funcionários que trabalham com esta população”, acrescentou\nQuanto a equipamentos de proteção individual, Sales assegurou que está a ser feito “um reforço no mercado”. “Estamos a trabalhar com as recomendações da própria CDC”, disse, referindo-se ao Centro de Controlo das Doenças norte-americano.É necessário “defender essencialmente a grávida e o bebé nesta matéria”Sobre as queixas que têm sido apresentadas pela impossibilidade de alguns acompanhantes estarem na sala de partos durante os nascimentos, o secretário de Estado sublinhou que é necessário “defender essencialmente a grávida e o bebé nesta matéria”.Penso que os familiares compreenderão”, acrescentou.No entanto, o sub-diretor-geral da Saúde, Diogo Cruz, acrescentou que pensa que está a ser levada “à letra” a recomendação de evitar visitas e que a DGS irá em breve emitir novas recomendações sobre esse tema.Adquiridos 500 ventiladores na China que chegarão “até meados de abril”António Sales adiantou que estão a ser adquiridos 500 ventiladores na China que “chegarão até meados de abril”. O secretário de Estado explicou também que foram encomendados 280 mil testes. “Esta semana chegarão 80 mil testes”, disse, acrescentando: “Tem de haver um racional para se testar. Não podemos fazer um rastreio populacional de dez milhões de habitantes. Tem de haver critério.”\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o0008s"}}