{"headlines":{"0":"A economia portuguesa e o Covid-19"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"266 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugal e a economia portuguesa entram na crise do Covid-19 com duas fragilidades relevantes: uma dívida pública muito elevada e uma grande dependência do turismo.\nCom os mercados acionistas em baixa e os bancos centrais a baixarem as suas taxas de juro, o dinheiro concentrar-se-á nas dívidas públicas, tentando perder menos."},"remaining_content":{"0":"É de esperar uma descida de taxas mas não em todos os riscos, sendo também de esperar um aumento do preço a pagar pelos riscos mais elevados: como aconteceu aos €1181 milhões de dívida pública portuguesa colocados pelo IGCP na passada quarta-feira, a cinco e a dez anos, a taxas mais elevadas e com procuras ligeiramente inferiores às verificadas nas emissões anteriores.\nA dependência do turismo acarreta um risco de desaceleração ou mesmo de contração da economia portuguesa superior ao dos países com quem nos comparamos, com efeitos na taxa de crescimento do PIB, na taxa de desemprego e, já agora, nas receitas e nas despesas públicas.\nNão creio, no entanto, que em ambas estas matérias seja tempo de grandes recriminações.\nUma gestão mais prudente das finanças públicas nos últimos anos daria hoje ao Governo português maior capacidade para acudir à tesouraria das empresas (como decidiu fazer, e bem) e às necessidades das pessoas. Mas não seria suficiente para alterar as expectativas em matéria de taxa de juro, dependentes, no essencial, do enorme stock de dívida acumulado no passado.\nNo que se refere à dependência do turismo, é o que é, a nossa vida, o nosso fado. Há muito pior.\nDaniel Bessa\nOpinião"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e00024"},"has_corona_label":{"0":true}}