{"headlines":{"0":"Covid-19: Jogar em equipa contra o surto"},"author":{"0":"Laura Ramires"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"1434 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As cinco principais ligas europeias estão suspensas: o coronavírus obriga a encontrar alternativas para apurar o campeão caso não seja possível disputar as provas na forma tradicional.\nÉ oficial: o Covid-19 deixou o mundo virado do avesso - e também o desportivo, como é óbvio. As principais Ligas Europeias estão suspensas e por cá não houve mais meias medidas: o campeonato parou por tempo indeterminado. Afinal, em todas as competições há um único ponto comum: a saúde continua a estar no primeiro lugar da tabela."},"remaining_content":{"0":"Em Portugal, inicialmente, a Liga de Clubes informou que a luta pelo título ia prosseguir com jogos à porta fechada, mas a decisão acabou por ser alterada na quinta-feira, um dia depois de a Organização Mundial da Saúde (OMS) ter declarado a pandemia. É por enquanto garantida a ausência de jogos nas próximas três semanas, embora a Federação Portuguesa de Futebol (FPF) deixe a porta aberta para um eventual alargamento das restrições.\nAlém da suspensão de todas as competições profissionais de futebol e de futsal, também os treinos dos vários clubes foram adiados a partir desta sexta-feira, dia 13 de março, até novas orientações. Como tal, os jogadores estão a partir de hoje a realizar trabalhos individuais específicos.\nRecorde-se que este fim-de-semana iria ser disputada a 25.ª jornada da Liga, com o Benfica a receber o Tondela e o Sporting e o FC Porto a seguirem até Guimarães e Famalicão, respetivamente.\nPor agora, sabe-se que ainda não foram colocadas em cima da mesa alternativas caso seja preciso apurar o campeão nacional sem ser da forma tradicional, ou seja, com a realização dos jogos que faltam cumprir, que no caso português são 10. Neste momento, os dragões estão na liderança, com mais um ponto do que os encarnados.\nNoutros países o cenário já é, porém, bastante diferente e a polémica promete não faltar.\nEm Itália, o território mais afetado pelo surto depois da China, onde a doença teve origem em dezembro último, o campeonato está suspenso até pelo menos ao próximo dia 3 de abril.\nAlternativas para apurar campeão\nDepois de o Governo italiano ter alargado a quarentena a todo o país, a Serie A decidiu divulgar soluções para ser encontrado o vencedor da prova em caso desta vir a ser interrompida definitivamente. A Federação Italiana de Futebol (FIGC) deu para já três cenários: 1) Não atribuição do título de campeão italiano, comunicando à UEFA a lista de equipas qualificadas para as competições europeias; 2) Existência de um play-off de campeão e play-out de descida para a Série B; 3) Atribuição do título, lugares nas competições europeias e descidas tendo em conta as classificações atuais. Numa altura em que estão cumpridas 28 das 38 jornadas que integram a prova, é a Juventus de Cristiano Ronaldo quem lidera a competição, com mais um ponto do que os romandos da Lazio.\nJá depois da Liga italiana, chegou a vez de Espanha, Inglaterra, França e Alemanha suspenderem todas as Ligas do país. A Liga vizinha vai estar parada nas próximas duas jornadas e as possibilidades de o campeão ser apurado de forma alternativa também já estão a ser estudadas. Ainda não foi, contudo, descartada a hipótese de a prova ser disputada até ao final, mas caso não seja seguro fazê-lo, à semelhança da Serie A, também neste caso a temporada poderá vir a ser anulada. Por outro lado, também é abordada a hipótese de a prova terminar como está neste preciso momento. A confirmar-se este cenário, e numa altura que estãorealizadas 27 jornadas, o campeão espanhol seria o Barcelona, que ocupa atualmente o primeiro posto, com mais dois pontos do que o Real Madrid. Há ainda outra alternativa, que passa por apurar o vencedor tendo em conta os resultados da primeira volta do campeonato: também neste cenário Messi e companhia seriam coroados campeões da La Liga.\nA Premier League foi, de resto, uma das competições que fintou o novo coronavírus até onde conseguiu, algo que mereceu duras críticas por parte de várias figuras da prova, com destaque para o treinador português do Wolverhampton, Nuno Espírito Santo, e para o técnico do Liverpool, Jurgen Klopp. Só esta sexta-feira a prova foi suspensa, depois de ter sido conhecido o caso de Mikel Arteta, técnico do Arsenal que testou positivo. Mas já há mais casos confirmados na competição, como o do jovem extremo do Chelsea Callum Hudson-Odoi.\nNa Ligue 1 francesa e na Bundesliga alemã a medida mais drástica acabou por ser aplicada depois de inicialmente os jogos prosseguirem sem público. Em França, a prova está desde ontem suspensa por tempo indeterminado, enquanto em solo alemão, pelo menos para já, foi comunicado que não haverá jogos até ao próximo dia dois de abril.\nEstas decisões chegam depois de o Centro Europeu de Controlo e Prevenção de Doenças ter alertado os países para iniciarem a preparação para a denominada fase de mitigação do coronavírus. Trata-se da fase mais crítica da doença, quando as medidas de contenção já não são suficientes para diminuir a propagação do vírus.\nEuropeu em risco\nNeste sentido, esta sexta-feira, também a UEFA comunicou que todos os jogos da próxima semana da Liga dos Campeões e da Liga Europa estão cancelados devido ao surto. As provas europeias desta temporada estão, aliás, também elas, em risco - incluindo o próprio Campaeonato Europeu de seleções.\nAntes desta medida, durante a semana, dois dos oito jogos da primeira mão dos oitavos de final da Liga Europa (Inter de Milão e Getafe e Sevilha e Roma) já tinham sido adiados. Também na Champions, já era do conhecimento público o adiamento do jogo entre a Juventus e Lyon e o Manchester City e Real Madrid, ambos referentes à segunda mão dos oitavos da prova milionária.\nO organismo que tutela o futebol europeu tem uma reunião de emergência agendada para a próxima terça-feira, dia em que vão ficar conhecidas as decisões finais sobre o assunto. Também no dia 17 de março deverá ficar conhecido o destino final sobre o Europeu de futebol, prova que ainda tem Portugal como o campeão em título, previsto para entre os dias 12 de junho e 12 de julho deste ano, um evento que pela primeira vez iria ser realizado em 12 cidades europeias. A imprensa internacional desportiva avança com a informação de que o Euro será adiado para 2021. O objetivo deste reagendamento passa por dar tempo para que as provas da UEFA deste ano sejam cumpridas sem as datas esbarrarem com os dias da competição de seleções.\nDe resto, naturalmente que não é so o desporto europeu que está a ser afetado pelo Covid-19.\nPor todo o mundo, a pandemia está a obrigar a deixar as competições em suspenso.\nA Liga norte-americana de basquetebol (NBA) decidiu suspender a época 2019\/2020, depois de um jogador dos Utah Jazz ter dado positivo num teste ao novo coronavírus. Curiosamente o jogador infetado é Rudy Gobert, que dois dias antes tinha desvalorizado a epidemia, terminando uma conferência de imprensa a tocar em todos os microfones da sala como resposta às medidas preventivas.\nNos primeiros dias, também LeBron James tinha deixado clara a sua posição, dizendo que se recusava a jogar sem a presença de adeptos. Já anteontem, o basquetebolista dos LA Lakers retratou-se, lembrando que a saúde é mais importante do que qualquer jogo.\nE porque, se há uma certeza no meio do caos é a de que uma vida tem sempre mais valor do que qualquer competição desportiva, também o ATP e o WTA decidiram suspender todas as provas profissionais de ténis até 26 de abril.\nA Fórmula 1 seguiu a mesma linha: depois de cancelar o Grande Prémio da Austrália de Fórmula 1, prova inaugural da temporada, a Federação Internacional do Automóvel (FIA) optou também pelo adiamento dos GP do Bahrein e do Vietname. Assim, a temporada só deverá ter início no final de maio.\nJá a CONMEBOL informou ontem que os jogos da próxima semana na Taça Libertadores da América 2020 estão suspensos em decorrência da pandemia do Covid-19.\nSão, de resto, incontáveis os eventos desportivos afetados pelo surto, que desde cedo obrigou ao cancelamento de todas as provas não profissionais e de todas atividades dos escalões de formação em Portugal e lá fora.\nSem grandes distrações a nível desportivo para os próximos dias, resta apenas relembrar que neste momento estamos todos convocados para este jogo. Agora, e mais do que nunca, só a jogar em equipa podemos sair vencedores.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"JOSOL00020200315eg3e00004"},"has_corona_label":{"0":true}}