{"headlines":{"0":"ARS: 2 números de atendimento telefónico no Porto"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"577 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O atendimento é apenas dirigido aos utentes inscritos nos centros de saúde do Porto Oriental (através do número 220 411 191) e Porto Ocidental (220 411 192), que tenham “febre, tosse ou falta de ar\".\nOs utentes dos centros de saúde do Porto podem rastrear sintomas da Covid-19 através de números de telefone destinados aos dois agrupamentos daquelas unidades de saúde da cidade, revelou esta terça-feira a Administração Regional de Saúde do Norte (ARS-N)."},"remaining_content":{"0":"Para “responder à pandemia”, foi criado um gabinete de “médicos de medicina geral e familiar” com autoridade para avaliar os sintomas de Covid-19 e autorizar o rastreio, sem necessidade de recurso à linha geral e nacional Saúde 24, explicou fonte oficial da ARS-N. “Nesta fase”, o atendimento é apenas dirigido aos utentes inscritos nos centros de saúde do Porto Oriental (através do número 220 411 191) e Porto Ocidental (220 411 192), que tenham “febre, tosse ou falta de ar”.Os utentes foram avisados por mensagens de telemóvel e, de acordo com a ARS-N, será “possível, no futuro, estender a oferta a outros agrupamentos de centros de saúde, [de outros concelhos] se as circunstâncias o justificarem”. “Não se trata de uma complementaridade à linha Saúde 24. Não encaminha para a Saúde 24. É uma triagem independente”, referiu ainda a ARS-N.O agrupamento de Centros de Saúde (ACES) do Porto Ocidental abrange, de acordo com a sua página da Internet, as Unidades de Saúde Familiar de Aldoar, Aníbal Cunha, Bom Porto, Carvalhido, Cedofeita, Garcia de Orta, Lordelo do Ouro, Prelada, Ramalde e Serpa Pinto, entre outros. O ACES do Porto Oriental inclui as unidades de saúde de Campanhã, Paranhos, Azevedo Campanhã, São Roque, Vale Formoso, Covelo, Faria Guimarães, Lindo Vale e Santos Pousada, por exemplo.\nEm Portugal, há 30 mortes, mais sete do que na véspera, e 2.362 infeções confirmadas, segundo o balanço feito esta terça-feira pela Direção-Geral da Saúde, que regista mais 302 casos do que na segunda-feira. Dos infetados, 203 estão internados, 48 dos quais em unidades de cuidados intensivos, e há 22 doentes que já recuperaram.Portugal encontra-se em estado de emergência desde as 0h de quinta-feira e até às 23h59 de 2 de abril.\nO novo coronavírus, responsável pela pandemia da Covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais morreram cerca de 17 mil. Depois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.O continente europeu é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.077 mortos em 63.927 casos. Segundo as autoridades italianas, 7.024 dos infetados já estão curados. A China, sem contar com os territórios de Hong Kong e Macau, onde a epidemia surgiu no final de dezembro, conta com mais de 81 mil casos, tendo sido registados 3.277 mortes.Os países mais afetados a seguir à Itália e à China são a Espanha, com 2.696 mortos em 39.673 infeções, o Irão, com 1.934 mortes num total de 24.811 casos, a França, com 860 mortes (19.856 casos), e os Estados Unidos, com 499 mortes (41.511 casos).\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o0008l"}}