{"headlines":{"0":"CDS pressiona Governo a antecipar férias escolares"},"author":{"0":"Rita Dinis"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"564 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"CDS já forçou Parlamento a debater esta quinta-feira o novo coronavírus. Agora põe pressão no Governo para antecipar férias da Páscoa. Mas com ressalvas para os pais: crianças devem ficar em casa.\nDepois de ter forçado o Parlamento a debater a resposta do país à crise do novo coronavírus, num debate de urgência marcado para esta quinta-feira, o CDS não desiste e pressiona também o Governo para antecipar o período de férias da Páscoa nas escolas — medida que o governo está a equacionar mas sobre a qual só haverá decisão esta tarde depois de uma reunião do Conselho Nacional de Saúde Pública."},"remaining_content":{"0":"O CDS deu entrada na mesa da Assembleia da República esta quarta-feira com um projeto de resolução que recomenda isso mesmo ao governo, argumentando que “a ameaça desta epidemia transformar-se em pandemia é cada vez mais real”, pelo que o Governo deve apostar tudo nas medidas preventivas para conter a propagação do vírus.“Em Portugal, temos vindo a assistir ao encerramento de várias escolas e estabelecimentos de ensino, por todo o país, verificando-se, no entanto, que tais medidas são tomadas de forma casuística e pouco concertada”, lê-se no projeto de resolução do CDS.Aos jornalistas, a deputada Ana Rita Bessa afirmou esta quarta-feira que Portugal deve seguir o exemplo de países como a Grécia, que tomou medidas abruptas nas escolas de forma a preventiva, mas com conta peso e medida. Ou seja, se as férias forem antecipadas, também cabe aos pais manter as crianças em casa, protegidas, e evitar locais públicos. “Senão contemos de um lado e propagamos do outro”, disse, admitindo que “é uma decisão difícil entre um bem maior e os transtornos que pode causar”.\nJá esta terça-feira, o líder parlamentar centrista Telmo Correia tinha anunciado aos jornalistas que o CDS tinha marcado um debate de atualidade, de caráter urgente e potestativo, por entender que o Governo e as autoridades de saúde devem falar a uma só voz nesta fase de contenção do vírus, para evitar que haja desinformação e informações contraditórias.A decisão sobre a antecipação ou não das férias escolares vai ser tomada esta tarde, sendo que António Costa já disse que acatará a decisão do Conselho Nacional de Saúde Pública (CNSP), seja ela “generalizar o encerramento das escolas” ou manter a opção de apenas encerrar aquelas onde “há focos de infeção e riscos de contaminação”. O funcionamento dos principais museus, e o seu possível encerramento, está também na agenda da reunião do Conselho.\n“Adotaremos as medidas que os técnicos considerem ser justificado adotar. Não podemos ter cada um a sua opinião. Estamos a falar de uma matéria que não é de opção política. É uma questão em que os políticos devem agir em função da melhor informação técnica disponível”, disse Antonio Costa na terça-feira.O Conselho de Reitores das Universidades Portuguesas (CRUP) e o Conselho Coordenador dos Institutos Superiores Politécnicos (CCISP) tornaram pública a posição de que irão aguardar e agir em conformidade com as decisões do CNSP sobre um eventual encerramento de estabelecimentos de ensino superior.A ministra da Saúde, Marta Temido, adiantou, em conferência de imprensa na terça-feira, que a reunião do CNSP servirá também para avaliar a evolução epidemiológica das infeções com o novo coronavírus, que provoca a Covid-19.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OBSEV00020200311eg3b00037"},"has_corona_label":{"0":true}}