{"headlines":{"0":"Covid 19 – Aljezur toma medidas preventivas de propagação"},"author":{"0":"DL - diariOnline"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"379 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Câmara Municipal de Aljezur, «na sequência da Orientação da DGS e do Despacho n.2836 A\/2020, elaborou e depositou na DGAEP o seu Plano de Contingência face ao risco de infeção por coronavírus Covid-19».\nSegundo a autarquia «o plano segue as orientações emanadas da DGS, pelo que contém as principais etapas a considerar  para garantir a contingência no funcionamento dos serviços municipais, provocada pela infeção por Coronavírus SARS-CoV-2 (Covid – 19), assim como os procedimentos a adotar, se um ou mais trabalhadores manifestarem sintomas desta infeção»."},"remaining_content":{"0":"As situações não previstas no plano de contingência, seguirão sempre as orientações da DGS e serão avaliadas caso a caso, o que implica naturalmente, alterações e atualizações de acordo com as orientações da DGS e ou pelo quadro epidemiológico local, regional ou nacional, que venham a todo o momento a ser conhecidas.\nAssim, «e no sentido da prevenção da propagação da infeção por coronavírus (Covid-19)», o Município de Aljezur determina, com efeito imediato e por tempo indeterminado, as seguintes medidas:\nEncerramento de espaços municipais:\nComplexo Desportivo Municipal (pavilhão desportivo e piscinas municipais) Museus municipais e galeria municipal\nEspaço + EMA (Espaço Multiusos de Aljezur)\nAtividades condicionadas:\nMercado do Agricultor\nAtividades suspensas:\nMercado mensal de Aljezur e Rogil\nIniciativas municipais: - Feira do Folar\nComemorações do 25 de abril Passeios da Páscoa e Convívio sénior Ginástica sénior Marchas-passeio\nPrograma Entrelaçar - Desporto para Todos - Férias Ativas Cedência de viaturas municipais para fora do concelho\nAtividades adiadas:\nTeatro aos Sábados\nMúsica aos Sábados\nCiclo de Exposições (no Espaço + e\/ou outros locais)\nOutras medidas excecionais:\nAtendimento - A população deve utilizar os seguintes meios alternativos e preferenciais, para contactar os serviços da autarquia:\nAtendimento telefónico - 282 990 010\nFax - 282 990 011\nEmail - geral@cm-aljezur.pt\nÁrea do cliente do site do município - servicosonline.cm-aljezur.pt\nOs contactos presenciais serão condicionados.\nFica suspenso:\nO licenciamento de eventos ou atividades de carater desportivo e\/ou cultural de entidades externas, a realizar no concelho de Aljezur, ou que de alguma forma promovam contactos sociais alargados A emissão de licenças especiais de ruído para fins de diversão\nAlargamento até 30 dias para pagamento, na Tesouraria:\nFatura da água Renda habitacional"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"DIASUL0020200316eg3f00003"},"has_corona_label":{"0":true}}