{"headlines":{"0":"Lusíadas Saúde junta-se ao SNS no combate ao Covid-19"},"author":{"0":"PM - diariOnline"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"367 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Grupo Lusíadas Saúde informa em comunicado que, respondeu afirmativamente ao apelo do país e vai adotar diversas medidas de apoio ao Estado para combater a pandemia de Covid-19, entre as principais medidas estão a cedência de camas, ventiladores e profissionais de saúde.\nO grupo garante que vai assegurar os meios humanos e físicos para diagnosticar e tratar doentes infetados com Covid-19 e prepara-se para, no total, disponibilizar 231 camas de internamento, 54 ventiladores e as respetivas equipas de saúde necessárias do Hospital Lusíadas Albufeira, Clínica de Stº António e uma parte do Hospital Lusíadas Porto."},"remaining_content":{"0":"“Estamos já a trabalhar com as respetivas equipas das Unidades e direções corporativas para montar esta operação e estarmos disponíveis para colocar o plano em prática o mais rapidamente possível. Numa situação nunca antes vivida, fomos requisitados para contribuir ativamente nos esforços nacionais que estão a ser feitos para diminuir ao máximo o impacto desta crise na nossa sociedade”, assegura Vasco Antunes Pereira, CEO da Lusíadas Saúde.\nAs restantes Unidades do Grupo, onde se inclui também uma parte do Hospital Lusíadas Porto, estarão disponíveis para garantir o atendimento às necessidades gerais da população, mantendo toda a prestação de cuidados a grávidas e doentes oncológicos, assim como todo o acompanhamento pós-operatório ou a situações com necessidade de vigilância contínua. Em caso de suspeita de doentes infetados com Covid-19 nestas unidades, os mesmos serão imediatamente encaminhados para as três unidades do Grupo disponíveis para o efeito ou, caso seja necessário, para uma unidade do SNS.\nAdicionalmente, a Lusíadas Saúde decidiu também atribuir uma verba adicional de um milhão de euros a distribuir por todos os profissionais de saúde do Grupo que, diretamente e ativamente, irão prestar cuidados neste contexto de pandemia.\nFace aos atuais constrangimentos e medidas nacionais para a prevenção do contágio, a Lusíadas Saúde prevê ainda que todas as consultas e procedimentos não urgentes sejam adiados, de forma a garantir a segurança de todos. Estes adiamentos podem, a pedido dos clientes, ser alvo de análise individual, oferecendo-se as hipóteses, para os casos que o justifiquem, de assistência presencial ou por teleconsulta."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0008i"},"has_corona_label":{"0":true}}