{"headlines":{"0":"UFC: Dana White e o coronavírus: «Quanto menos a imprensa souber, melhor»"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"352 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dirigente diz que sempre cuidou da saúde dos lutadores e não o fez só depois do estado de quarentena ser imposto \nEnquanto a população mundial toma medidas para combater a epidemia do coronavírus alguns continuam a acreditar que se está a dar demasiada importância ao assunto. O mais recente foi Dana White, presidente da UFC, que em entrevista ao Yahoo Sports, afirmou a culpa da histeria coletiva é dos jornalistas e, por isso, os mesmos não vão ter acesso às medidas tomadas pela empresa que organiza os combates."},"remaining_content":{"0":"\"Quanto menos a imprensa souber, melhor. Muita da histeria mundial que temos visto foi criada pelos mídia. Saúde e segurança não são preocupações que passámos a ter com a chegada do coronavírus, já as tínhamos sempre nos últimos 20 anos. Vamos garantir que todos sejam cuidados mas não vou passar para vocês, jornalistas, o que estamos a fazer nesse sentido. Quem me conhece sabe que quem está comigo sempre teve o melhor tratamento médico possível mas não vou dou esse tipo de informação, não é da vossa conta\", declarou Dana White.\nE depois de criticar os mídia, o dirigente atirou-se aos governos, pela forma como estão a lidar com a situação. \"Durante quanto tempo vamos ter de ficar escondidos em casa? Se o coronavírus tiver de me infetar, que assim seja. Não há forma de o evitar, Doenças cardíacas, acidentes de carro, cancro. tudo isso mata pessoas todos os anos. Vamos todos morrer de alguma maneira. Vamos esconder-nos em casa durante meses? Eu até tenho uma casa boa para a quarentena, posso ficar lá isolado para sempre, se for necessário, mas é isso que vou fazer? Desde quando os americanos fogem e se escondem em casa em vez de enfrentarem os problemas e procurarem soluções? Temos de viver as nossas vidas. Eu não estou em nenhum grupo de risco mas se estiver errado e o vírus me apanhar, o que posso fazer? Não vou deixar de viver a vida por causa disso, não me vou esconder\", garantiu."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q000xi"},"has_corona_label":{"0":true}}