{"headlines":{"0":"Papéis trocados"},"author":{"0":"José António Saraiva"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"915 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ora um dos aspetos mais interessantes provocados pelo vírus em Portugal foi a troca de papéis entre Marcelo Rebelo de Sousa e António Costa. Até agora, quando acontecia alguma calamidade, era Marcelo quem saía à rua, fazia declarações, confortava as vítimas, não parava.\nEstava a pensar escrever hoje sobre o novo aeroporto, mas desisti: as pessoas, neste momento, só se interessam pelo coronavírus. Não querem saber de mais nada."},"remaining_content":{"0":"Ora um dos aspetos mais interessantes provocados pelo vírus em Portugal foi a troca de papéis entre Marcelo Rebelo de Sousa e António Costa.\nAté agora, quando acontecia alguma calamidade, era Marcelo quem saía à rua, fazia declarações, confortava as vítimas, não parava.\nFoi assim nos incêndios, quando - incansável - percorreu as zonas atingidas, fez discursos fortes (um dos quais provocou a queda da então ministra Constança Urbano de Sousa), deu apoio às pessoas e aos bombeiros, animou as populações.\nFoi assim, também, em Tancos.\nMarcelo deslocou-se à base, falou com os militares, exigiu que se apurassem responsabilidades, não deixou cair o caso no esquecimento.\nO país habituou-se, portanto, a um Presidente omnipresente, solidário, afetuoso, sempre pronto a ajudar e a apoiar.\nEis senão quando surge o coronavírus.\nE ao primeiro pretexto - a ida a Belém de uma turma de crianças onde um aluno (que não foi ao palácio) surgiu mais tarde com análises positivas - meteu-se em casa de quarentena.\nE fez exames médicos que todos consideraram extemporâneos.\nE deixou de contactar diretamente com os jornalistas, falando com eles a partir do terraço da moradia onde vive, em Cascais!\nTodos sabem que Marcelo Rebelo de Sousa é um hipocondríaco, que tem o pavor das doenças e vai para férias com uma mala cheia de medicamentos.\nMas - que diabo! - também não precisava de revelar essa faceta de modo tão ostensivo.\nEntretanto, o primeiro-ministro, que nos momentos difíceis habitualmente desaparecia - como aconteceu nos incêndios e no roubo de Tancos -, furtando-se aos olhares dos jornalistas e às perguntas incómodas, agora faz exatamente o contrário: anda numa lufa-lufa.\nFala a toda a hora, não pára.\nOs papéis inverteram-se.\nMais: quando antes era o Presidente da República a ter de pôr a mão por baixo do Governo, livrando-o de situações comprometedoras, agora é o primeiro-ministro quem põe a mão por baixo do Presidente da República, justificando a sua quarentena, louvando-lhe o exemplo, explicando mesmo a necessidade que Marcelo tinha de fazer as análises.\nAntes, era Marcelo Rebelo de Sousa a fazer o papel de tio protetor e António Costa o de sobrinho; agora é Marcelo o sobrinho e Costa o tio.\nO problema, para Marcelo, vai ser quando terminar a quarentena.\nO que irá fazer?\nContinuará metido em casa sob outro pretexto qualquer - ou sairá à rua, regressando às andanças pelo país?\nE voltará a dar beijinhos e abraços às pessoas, e a tirar selfies?\nNão creio que tão depressa isso volte a suceder.\nMas, sem isso, Marcelo Rebelo de Sousa não será Marcelo Rebelo de Sousa.\nO Presidente terá de inventar outro ‘personagem’.\nRepito: é um problema difícil que Marcelo tem para resolver.\nEntretanto, para não deixar os meus leitores desiludidos por não falar concretamente do maldito vírus, partilho a súmula de um texto de um médico italiano que trabalhou no hospital de Shenzhen, na China, e que é informativo, preciso e didático.\n- Em primeiro lugar, o vírus infeta a garganta, provocando dor de garganta e tosse seca, que durará três a quatro dias, sem secreção nasal. A secreção nasal não é, pois, sinal de infeção pelo coronavírus. Recomenda-se fazer gargarejo com um desinfetante para eliminar ou minimizar os germes enquanto o vírus está na garganta;\n- Depois, o vírus funde-se com o líquido nasal, pinga na traqueia e entra nos pulmões, causando a pneumonia de Wuhan. Este processo levará cinco a seis dias;\n- Segue-se um período de febre alta e dificuldades respiratórias, com sensação de afogamento na água;\n- O vírus é bastante grande, pelo que qualquer máscara normal o retém. No entanto, quando alguém infetado espirra, as partículas espalhar-se-ão por três metros antes de caírem no chão, ficando suspensas no ar;\n- Numa superfície metálica, o vírus viverá durante pelo menos 12 horas. Depois de tocar em superfícies metálicas devem lavar-se bem as mãos;\n- Nos tecidos, o vírus pode permanecer ativo durante 6 a12 horas. Mas o detergente normal mata-o. E a exposição ao sol também;\n- A forma mais comum de contrair a infeção é tocar em superfícies como corrimãos, maçanetas de portas, pegas, etc., em edifícios ou transportes públicos. Por isso, é conveniente lavar as mãos com frequência. O vírus só pode viver na pele por 5-10 minutos, mas nesse intervalo muita coisa pode acontecer (como esfregar os olhos);\n- Finalmente, o coronavírus não é resistente ao calor e morre a uma temperatura de 26-27 graus. Para proteger o organismo, é bom mantê-lo quente, bebendo água morna, chá ou outras infusões. E a exposição ao sol é sempre boa. Pelo contrário, as bebidas geladas são contra-indicadas.\nEt voilà!\nJá agora, sobre o novo aeroporto, deixo uma nota: numa altura em que a globalização fica em stand-by, diminuindo a circulação de pessoas em todo o mundo, é de elementar bom-senso não avançar com grandes estruturas ligadas aos transportes.\nÉ que não sabemos de todo até que ponto estas epidemias vão tornar-se habituais, limitando enormemente as viagens e o turismo.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"JOSOL00020200314eg3e0002u"},"has_corona_label":{"0":true}}