{"headlines":{"0":"Coronavírus: Trump tentou ter o exclusivo de uma vacina para os EUA"},"author":{"0":"Clara Barata"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"497 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente norte-americano, Donald Trump, tentou, com elevados incentivos económicos, garantir para os Estados Unidos o direito exclusivo de uma potencial vacina contra o novo coronavírus, na qual trabalha uma empresa alemã que está a desenvolver uma nova tecnologia, com apoios privados e públicos de vários países, noticiou este domingo o Welt am Sonntag.\nA empresa alemã CureVac anunciou esta semana que se a sua tecnologia de vacinas de baixa dosagem se mostrar eficaz – está neste momento a fazer um teste com uma vacina da raiva em coelhos – talvez seja possível usá-la para o novo coronavírus. Numa notícia publicada pela Reuters, a empresa privada, que colabora com o Instituto Paul Ehrlich para Vacinas e Medicamentos Biomédicos, expressou a esperança de ter uma vacina experimental pronta em Junho ou Julho e só então então pedir autorização para fazer ensaios com seres humanos."},"remaining_content":{"0":"A CureVac é uma das várias empresas financiadas pela Coligação para as Inovações de Preparação para Epidemias em Janeiro – uma aliança fundada em Davos pelos governos da Noruega e da Índia, a Fundação Bill e Melinda Gates, o Wellcome Trust britânico e o Fórum Económico Mundial.\nA empresa trabalha com ARN mensageirio (ARNm), moléculas que dão instruções às células para proteínas que podem ter propriedades terapêuticas ao desencadear uma resposta imunitária contra o cancro ou doenças infecciosas.\nEssa possibilidade terá sido o suficiente para que a Administração Trump desenvolver contactos para tentar garantir para os Estados Unidos os direitos exclusivos desta hipotética vacina, oferecendo somas chorudas. Segundo o Welt am Sonntag, Trump está a fazer tudo o que é possível para conseguir uma vacina para os Estados Unidos, “mas precisamente só para os Estados Unidos”, escreve o dominical, citando fontes próximas do executivo alemão.\nOutra notícia de uma publicação da indústria biotecnológica dava conta que Daniel Menichella, o CEO da CureVac, que teve reuniões com o Presidente dos EUA, e liderava os esforços para tentar chegar à fase do ensaio de uma vacina contra o covid-19, deixou a empresa, sem apresentar explicações e foi substituído por um dos fundadores da CureVac, Ingmar Hoerr.\nMas o ministro da Saúde alemão, Jens Spahn, confirmou à televivão ZDF que houve uma tentativa do Presidente norte-americano de tomar conta da empresa, mas que essa possibilidade foi já afastada. “A CureVac vai desenvolver a vacina e, se for possível, será para o mundo inteiro, e não para um só país”, disse.\nA empresa recusou fazer declarações. O embaixador dos EUA na Alemanha, Richard Grennel, escreveu no Twitter simplesmente que a história do jornal “está errada”. Outro responsável norte-americano citado pela Reuters disse que “esta história está muito empolada”. “Vamos continuar a falar com qualquer empresa que diga ter possibilidades de ajudar. E qualquer solução que seja encontrada será partilhada com o resto do mundo.”\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f0018l"},"has_corona_label":{"0":true}}