{"headlines":{"0":"Confirmados pelo menos mais sete casos de coronavírus no Porto"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"318 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Número de infetados sobe para 48\nAo longo da última noite, registaram-se pelo menos mais sete casos confirmados de infeção pelo coronavírus Covid-19 em Portugal. A informação foi confirmada por fonte oficial do Hospital de São João, no Porto, ao Correio da Manhã. "},"remaining_content":{"0":"Esta manhã, a Direção-Geral de Saúde (DGS) irá atualizar os números do surto em Portugal. O dia 10 de março terminou com 41 casos confirmados no nosso país - sendo que um não se encontra internado. Porém, no Parlamento esta manhã, a ministra já tinha avançado a existência de mais casos. \nA DGS comunicou também que em Portugal se atingiu um total de 375 casos suspeitos desde o início da epidemia, 83 dos quais ainda a aguardar resultados laboratoriais.   \nSegundo a DGS, há ainda 667 contactos em vigilância pelas autoridades de saúde.\nFace ao aumento de casos, já foi também decretada a suspensão temporária de visitas em hospitais, lares e estabelecimentos prisionais na região Norte, até agora a mais afetada. Foram também encerrados alguns estabelecimentos de ensino, sobretudo no Norte do País, assim como ginásios, bibliotecas, piscinas e cinemas e foi recomendada a suspensão de eventos em espaços abertos com mais de 5.000 pessoas.\nOs residentes nos concelhos de Felgueiras e Lousada, no distrito do Porto, foram aconselhados a evitar deslocações desnecessárias.\nO Governo português decidiu ainda suspender todos os voos com destino ou origem nas zonas mais afetadas pela Covid-19 em Itália, o país europeu onde o surto assumiu maiores proporções, tendo já provocado mais de 600 mortos.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.200 mortos. Cerca de 117 mil pessoas foram infetadas em mais de uma centena de países, e mais de 63 mil recuperaram. Portugal regista 41 casos confirmados de infeção, segundo a DGS."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200311eg3b000p3"},"has_corona_label":{"0":true}}