{"headlines":{"0":"Covid-19: China regista 11 novos casos e mais 13 mortes"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"465 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nSegundo dados oficiais, 65.541 pacientes receberam alta desde o início da epidemia e mais de 678.935 pessoas que tiveram contacto próximo com os infetados foram monitorizadas clinicamente, das quais 10.879 ainda estão sob observação."},"remaining_content":{"0":"Haga clic para ver la imagen\nA China anunciou hoje 11 novos casos e mais 13 mortes causadas pela Covid-19.\nOs números da Comissão Nacional de Saúde, que excluem as regiões administrativas especiais de Macau e Hong Kong, apontam para mais três casos e três mortos em relação ao dia anterior. Dos 11 novos casos, sete foram importados.\nO número total de mortos na China continental é agora de 3.189, enquanto o número de infetados subiu para 80.824.\nTodas as mortes foram registadas na província de Hubei, onde começou a propagação do novo coronavírus e que está em quarentena desde 23 de janeiro.\nAs autoridades sublinharam que esta província, incluindo a capital, Wuhan, não apresentou novos casos suspeitos nas últimas 24 horas.\nQuatro dos novos casos são importados e foram detetados na cidade de Xangai, dois na província ocidental de Gansu e o outro na capital, em Pequim.\nA Comissão Nacional de Saúde da China informou ainda que, no mesmo período de 24 horas, 1.430 pessoas receberam alta hospitalar.\nSegundo dados oficiais, 65.541 pacientes receberam alta desde o início da epidemia e mais de 678.935 pessoas que tiveram contacto próximo com os infetados foram monitorizadas clinicamente, das quais 10.879 ainda estão sob observação.\nA prioridade das autoridades chinesas, que na quinta-feira garantiram que o pico das transmissões terminara, está agora em proteger o território contra a importação de casos de outros países.\nO novo coronavírus responsável pela Covid-19 foi detetado em dezembro, na China, e já provocou mais de 5.300 mortos em todo o mundo, levando a Organização Mundial de Saúde (OMS) a declarar a doença como pandemia.\nO número de infetados ultrapassou as 140 mil pessoas, com casos registados em mais de 120 países e territórios, incluindo Portugal, que tem 112 casos confirmados.\nA OMS declarou que o epicentro da pandemia provocada pelo novo coronavírus (SARS-CoV-2) se deslocou da China para Europa, onde se situa o segundo caso mais grave, o da Itália, que anunciou 250 novas mortes, um recorde em 24 horas, e que regista 1.266 vítimas fatais.\nO número de infetados em Itália, onde foi decretada quarentena em todas as regiões, é agora superior a 17.600, cerca de 2.500 mais do que na quinta-feira e praticamente metade dos quase 35 mil casos confirmados na Europa, onde se registaram perto de 1.500 mortos.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OJE0000020200314eg3e0002v"},"has_corona_label":{"0":true}}