{"headlines":{"0":"Tondela quer isolamento profiláctico para aqueles que regressam ao concelho"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"599 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Câmara de Tondela pediu à Administração Regional de Saúde (ARS) do Centro que determine urgentemente o isolamento profiláctico dos emigrantes e dos cidadãos de outros pontos do país que regressam ao concelho, devido à covid-19.\nNuma carta enviada à ARS do Centro, o presidente da Câmara de Tondela, José António Jesus, refere que se está a verificar “o regresso de muitos cidadãos\/emigrantes ao seu concelho de origem, vindos quer de outros países, quer de outros concelhos do país (nomeadamente de grandes centros urbanos)”."},"remaining_content":{"0":"Nesse âmbito, “é urgente que sejam tomadas medidas, de resposta rápida, tendo em vista a contenção máxima do possível risco de contágio”, sublinha.\nA carta foi enviada depois de uma reunião da Comissão Municipal de Protecção Civil, que considerou “ser urgente que esta medida seja determinada para o bem de todos”.\nDurante a reunião, foi decidido delegar no presidente da Câmara “a possibilidade de activação do Plano Municipal de Emergência, sem haver necessidade de reunir novamente a comissão, caso o número de cidadãos infectados no concelho assim o justifique”, se registem “dificuldades de abastecimento de serviços essenciais às populações” ou se houver “cidadãos isolados”.\n“Já as duas corporações de bombeiros do concelho, Tondela e Vale de Besteiros, disponibilizaram viaturas para circularem nas suas respectivas áreas de intervenção, com sistemas sonoros a fazer um apelo aos cidadãos que fiquem em isolamento”, acrescenta.\nOutra decisão tomada foi a de “implementar acções de higienização de espaços públicos, nos principais aglomerados urbanos”, incidindo “em espaços exteriores na envolvente de unidades de saúde, entrada das farmácias, caixas multibanco, passeios públicos e junto às grandes superfícies”.\nAs Juntas e Uniões de Freguesia irão receber informação “a solicitar que façam registo dos emigrantes e outros cidadãos que tenham residência nos grandes centros urbanos e que estejam de regresso às suas freguesias\/aldeias”.\n“A estes é solicitado que fiquem em isolamento preventivo pelo período mínimo de 14 dias, seguindo orientações da Direcção-Geral da Saúde”, acrescenta.\nNo que respeita aos funerais, foi sugerido que “só possam estar 10 a 20 pessoas, consoante a dimensão do cemitério”, que deverá estar encerrado ao público, excepção para a realização destes actos.\nIdanha com a mesma preocupação\nTambém em Idanha-a Nova se decidiu que todas as pessoas de outros concelhos ou do estrangeiro que cheguem a Idanha-a-Nova têm que cumprir obrigatoriamente o isolamento social e informar as autoridades da sua chegada.\nEm comunicado, o presidente da Câmara de Idanha-a-Nova, Armindo Jacinto, explica que esta medida foi determinada pela activação do Plano Municipal de Emergência de Protecção Civil, que abrange todo o território do concelho e que visa conter a propagação da covid-19.\n“Numa altura em que devemos evitar deslocações, é obrigatório que todos os cidadãos que tenham chegado a localidades do concelho de Idanha-a-Nova, mesmo sem sintomas do novo coronavírus, fiquem em isolamento social para prevenir um possível contágio de outros cidadãos, podendo recorrer às nossas linhas de apoio”, sublinha.\nO autarca deste município do distrito de Castelo Branco realça que a desobediência e a resistência às ordens das entidades competentes, quando praticadas em situação de alerta, constituem crime e são sancionadas nos termos da lei penal, de acordo com a Lei de Bases da Proteção Civil.\n“Assim, pede-se a todos os cidadãos vindos de fora do concelho ou do estrangeiro que cumpram o isolamento social e informem as entidades locais da sua chegada (...)”, lê-se na nota.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000gs"}}