{"headlines":{"0":"Ano perdido e de imprevisíveis consequências"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ano de 2020 irá ficar nos anais da história. E não será por boas razões. Tudo por culpa da pandemia do novo coronavírus, que, além de roubar e ameaçar milhares de vidas humanas pelos cinco continentes e de afetar gravemente a economia - uma nova recessão global parece inevitável se esta guerra não for ganha rapidamente -, também poderá deixar de pantanas o desporto mundial. Do mais profissionalizado, e por inerência o mais rico, ao amador."},"remaining_content":{"0":"Os dois maiores eventos desportivos de 2020 já foram remarcados para 2021. Depois de a UEFA cancelar o Campeonato da Europa, cujo novo figurino prometia levar a festa do futebol a boa parte do Velho Continente - 24 seleções e 12 nações e cidades envolvidas na fase final -, foi a vez do Comité Olímpico Internacional suspender os Jogos de Tóquio, mostrando bom senso ao ceder ao apelo das federações e dos atletas de renome que defendiam o cancelamento da maior manifestação desportiva planetária. São muitos os outros eventos em risco de não se realizarem e há modalidades que poderão ver os respetivos calendários de provas drasticamente reduzidos.\nOs efeitos económicos da pandemia de Covid-19 ameaçam ser devastadores no desporto, quiçá ao ponto de darem origem a um novo paradigma. Talvez tragam de volta à terra clubes, dirigentes e patrocinadores das mais diversas modalidades, acabando com a loucura das transferências milionárias e dos salários absolutamente pornográficos.\nCreio que será isso que vai acontecer se o combate à pandemia do coronavírus SARS-CoV-2 se prolongar no tempo e impedir a conclusão das competições nacionais e internacionais. As dores serão maiores nas modalidades que movimentam\/geram mais dinheiro, com o futebol à cabeça, mas sem esquecer as três principais ligas dos Estados Unidos (basquetebol, futebol americano e beisebol(, o ténis e o todo o desporto motorizado.\nADRIANO ROCHA\nEditor-adjunto"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"JNLNEG0020200328eg3s0003t"},"has_corona_label":{"0":true}}