{"headlines":{"0":"Covid-19: Facebook fecha escritórios em Singapura e Londres"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"335 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nApós ter sido identificado um caso entre as equipas em Singapura, “fechámos imediatamente as áreas afetadas para efetuarmos uma limpeza profunda e aconselhámos os nossos funcionários das zonas afetadas a trabalhar a partir de casa até 13 de março”."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Facebook anunciou esta sexta-feira que fechou parte dos seus escritórios em Singapura, onde foi detetado um funcionário infetado pelo novo coronavírus, para efetuar uma “limpeza profunda”, bem como as instalações em Londres.\nApós ter sido identificado um caso entre as equipas em Singapura, “fechámos imediatamente as áreas afetadas para efetuarmos uma limpeza profunda e aconselhámos os nossos funcionários das zonas afetadas a trabalhar a partir de casa até 13 de março”, indicou, num comunicado citado pela agência France Press, a empresa liderada por Mark Zuckerberg.\nDe acordo com a mesma fonte, o funcionário em causa visitou os escritórios em Londres, entre 24 e 26 de fevereiro.\nPor isso, “decidimos encerrar o nosso escritório, em Londres, para uma limpeza profunda”, explicou o Facebook, acrescentando que, até lá, os funcionários também vão trabalhar a partir de casa.\nPor sua vez, as pessoas que estiveram em contacto direto com o funcionário infetado terão que ficar em isolamento e monitorizar o seu estado de saúde, acrescentou a rede social.\nO surto de Covid-19, detetado em dezembro, na China, e que pode causar infeções respiratórias como pneumonia, provocou 3.385 mortos e infetou mais de 98 mil pessoas em 87 países e territórios, incluindo nove em Portugal.\nDas pessoas infetadas, mais de 55 mil recuperaram.\nAlém de 3.042 mortos na China, há registo de vítimas mortais no Irão, Itália, Coreia do Sul, Japão, França, Hong Kong, Taiwan, Austrália, Tailândia, Estados Unidos da América e Filipinas, San Marino, Iraque, Suíça, Espanha, Reino Unido e Países Baixos.\nEm Portugal, a Direção-Geral da Saúde (DGS) confirmou nove casos de infeção.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg36000h0"},"has_corona_label":{"0":true}}