{"headlines":{"0":"Coronavírus leva mais espaços culturais a cancelar ou adiar actividades"},"author":{"0":"Lusa e"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1020 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vários espaços culturais, entre os quais a Culturgest e o Centro Cultural de Belém, em Lisboa, o Maus Hábitos, no Porto, a Casa da Arquitectura, em Matosinhos, e o Gnration, em Braga, decidiram cancelar as iniciativas previstas para as próximas semanas, devido à epidemia de Covid-19, juntando-se assim aos muitos equipamentos que já tinham tomado medidas idênticas.\nA Culturgest anunciou “o cancelamento dos seus eventos públicos de [quinta-feira] 12 de Março até 3 de Abril de 2020, na sequência das recomendações e orientações da Direcção-Geral da Saúde para contenção da disseminação do novo coronavírus (COVID-19), e de acordo com o seu plano de contingência”."},"remaining_content":{"0":"Todos os espectáculos e actividades afectados por esta medida “serão, dentro do possível, reagendados para datas futuras”. A conferência de Daniel Christian Wahl, agendada para esta sexta-feira, “será transmitida em live streaming” e as exposições patentes na Culturgest Lisboa, de Álvaro Lapa, e na Culturgest Porto, de Elisa Strinna, “continuam abertas ao público”, informa a Culturgest, esclarecendo ainda que “a solicitação de reembolso ou troca de bilhetes devem ser feitas nos locais de compra a partir do dia 12 de Março”.\nTambém o Centro Cultural de Belém (CCB) decidiu cancelar a programação de espectáculos e conferências nos seus espaços, bem como as acções destinadas ao público escolar e visitas de grupo, até ao dia 5 de Abril. “Sempre que possível”, adianta o CCB, estão a ser efectuados esforços no sentido do reagendamento dos espectáculos. As exposições O Mar é a Nossa Terra, patente na Garagem Sul e Pharmácia Amália, na Fábrica das Artes, mantêm-se abertas nos horários previstos, salvo informação em contrário.\nTambém o espaço Rua das Gaivotas 6, projecto do Teatro Praga, decidiu encerrar as actividades ao público até 3 de Abril. “Estas medidas estão sujeitas a avaliação permanente e podem vir a ser alteradas”, lê-se num comunicado divulgado por aquele espaço.\nO Maus Hábitos – Espaço de Intervenção Cultural no Porto optou pelo fecho dos concertos e festas. “Não pretendemos alinhar em atitudes alarmistas, mas consideramos essencial que cada um dê o seu contributo para estancar o problema com que nos deparamos como colectividade. Neste sentido, e após diálogo com todos os nossos parceiros, decidimos juntar-nos às demais entidades e equipamentos culturais da cidade, cessando as actividades de concertos e festas na sala de concertos, a partir de hoje até ao dia 26 de Março”, refere o espaço num comunicado hoje divulgado. Apesar disso, o Maus Hábitos irá manter o restaurante “a funcionar normalmente”, e encerrará o espaço “às duas da manhã, impedindo, no entanto, a aglomeração de pessoas nos pátios e corredores”.\nTambém no Porto, o Teatro Sá da Bandeira decidiu suspender e reagendar os espectáculos da Sala Principal e da Sala Estúdio Latino que estavam previstos até 24 de Março. Segundo este equipamento, o espectáculo Lugar Estranho passa para 22 de Maio, o espectáculo da academia de dança Sabor Latino muda para 11 de Abril, O Gato das Botas, previsto para 15 de Março, transita para 19 de Abril, 7Estacas.zip passa para 1 de Outubro, e O Aladino” é adiado para 24 de Maio. Aos espectáculos Janela de Aluguer, Os Piratas Também Se Apaixonam, Aliceee e Palavras de Pausa não foram ainda atribuídas novas datas. “Os bilhetes já adquiridos para cada um dos espectáculos serão válidos para as novas datas e quem desejar o reembolso tem até 30 dias após a data do mesmo para o solicitar no local onde os bilhetes foram adquiridos”, refere o teatro.\nNa mesma cidade, o Hard Club, “em coordenação com as medidas já anunciadas pela Câmara Municipal do Porto, decidiu adiar ou cancelar todos os eventos das salas de espectáculos até ao dia 3 de Abril. “É de nossa responsabilidade social suspender todas as actividades culturais de eventos para que possamos, em sociedade, contribuir para a erradicação desta nova ameaça”, refere aquele espaço.\nAinda na Invicta, o Pérola Negra avisa que “os eventos deste fim-de-semana serão cancelados por uma questão de prevenção, sendo a cidade do Porto um dos principais centos epidémicos do Covid-19”.\nJá o GarePorto decidiu “fechar portas”. “Os eventos marcados para este fim-de-semana foram adiados para data a indicar brevemente e o valor dos bilhetes já adquiridos será devolvido, durante o dia de hoje, a todos os compradores”, lê-se num comunicado hoje divulgado.\nEm Matosinhos, a Casa da Arquitectura informa que encerrará ao público a partir desta quinta-feira, dia 12, e até ao início de Abril, e que anunciará em breve novas datas para as actividades já previstas para este período.\nO Gnration, em Braga, optou pelo “encerramento ao público e suspensão da programação até 5 de Abril”. “Oportunamente, indicaremos quais os espectáculos e actividades que serão reagendados”, refere aquele espaço em comunicado.\nO Centro Cultural da Malaposta, em Loures, anunciou “a suspensão das suas actividades ao público a partir do dia 16 de Março, e até ao dia 31 de Março de 2020”. O espaço ressalva que o espectáculo Beatriz a Infeliz mantém a sua data de estreia esta quinta-feira, bem como as sessões já agendadas de 12 a 15 de Março na Sala Experimental.\nO Governo português recomendou a suspensão de eventos em espaços fechados com mais de mil pessoas e em espaços abertos com mais de cinco mil.\nA epidemia de Covid-19 foi detectada em Dezembro, na China, e já provocou mais de 4.300 mortos em 28 países e territórios. Em Portugal, a DGS actualizou hoje o número de infectados, que registou o maior aumento num dia (18), ao passar de 41 para 59. O boletim divulgado hoje assinala também que há 83 casos a aguardar resultado laboratorial e 3.066 contactos em vigilância, um aumento face aos 667 divulgados na terça-feira. No total, desde o início da epidemia, a DGS registou 471 casos suspeitos.\nO Conselho Nacional de Saúde Pública está reunido esta quarta-feira à tarde para discutir medidas de contenção do surto de Covid-19, incluindo a possibilidade de antecipação das férias escolares da Páscoa."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b001b9"},"has_corona_label":{"0":true}}