{"headlines":{"0":"Médicos condenam \"discurso de morte\" de Bolsonaro"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"624 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Associações médicas consideraram \"intolerável e irresponsável\" o \"discurso de morte\" de Bolsonaro, que instou a população a romper o isolamento imposto para evitar um colapso da economia.\nAssociações médicas condenaram esta quarta-feira o que classificam de “discurso de morte” do Presidente do Brasil, Jair Bolsonaro, que instou a população a romper o isolamento imposto para combater a pandemia de Covid-19 para evitar um colapso da economia."},"remaining_content":{"0":"Num comunicado divulgado, a Associação Brasileira de Saúde Coletiva classificou de “intolerável e irresponsável o discurso da morte” feito pelo chefe de Estado, numa mensagem divulgada na terça-feira e reiterada esta quarta-feira.“Nessa manifestação, incoerente e criminosa, o Sr. Jair Bolsonaro, no momento ocupante do principal cargo do Executivo Federal, nega o conjunto de evidências científicas que vem pautando o combate à pandemia da Covid-19 em todo o mundo, desvalorizando o trabalho sério e dedicado de toda uma rede nacional e mundial de cientistas e desenvolvedores de tecnologias em saúde”, diz a associação médica, na nota.Na terça-feira, Bolsonaro pediu às autoridades estaduais e municipais do Brasil que reabram escolas e comércio e ponham fim ao “confinamento em massa”.\n“Algumas poucas autoridades estaduais e municipais devem abandonar o conceito de terra arrasada, a proibição de transportes, o encerramento do comércio e o confinamento em massa. O que se passa no mundo tem mostrado que o grupo de risco é o das pessoas acima de 60 anos. Então, por que fechar escolas”, questionou o presidente brasileiro, sublinhando que o país deve “voltar à normalidade”.Bolsonaro, de 65 anos, voltou a subestimar a pandemia, ao afirmar que caso fosse infetado não precisaria de se preocupar, tendo em conta que foi um atleta.\nNo meu caso particular, com o meu histórico de atleta, caso fosse contaminado pelo vírus, não precisaria me preocupar, nada sentiria ou seria, quanto muito, acometido por uma gripezinha ou resfriadinho”, considerou.Esta quarta-feira, o Presidente brasileiro voltou a defender as mesmas ideias e disse que conversará com o ministro da Saúde para estabelecer uma quarentena vertical, isolando apenas idosos e pessoas que estão no grupo de risco.Comentando a posição contra o isolamento social defendido por Bolsonaro, a Sociedade Brasileira de Infectologia frisou, em nota, a sua preocupação com a posição do chefe do poder executivo brasileiro.\n“Neste difícil momento da pandemia de Covid-19 em todo o mundo e no Brasil, trouxe-nos preocupação o pronunciamento oficial do Presidente da República, Jair Bolsonaro, ao ser contra o fechamento de escolas e ao se referir a essa nova doença infecciosa como um ‘resfriadinho'”, disse a Sociedade Brasileira de Infetologia.“Tais mensagens podem dar a falsa impressão à população que as medidas de contenção social são inadequadas e que a Covid-19 é semelhante ao resfriado comum. A pandemia é grave, pois até hoje já foram registados mais de 420 mil casos confirmados no mundo e quase 19 mil óbitos, sendo 46 no Brasil”, acrescentou.Outra organização que se pronunciou foi a Associação Paulista de Medicina. O órgão afirmou, num comunicado, que se a intenção do Presidente brasileiro foi a de acalmar a população, “a reação da sociedade mostra que ele não alcançou os seus objetivos“.\nVocê não traz esperança minimizando o problema, mas reforçando as soluções. Existe um perigo próximo, evidente, real e gravíssimo. Enfrentá-lo é prioritário”, concluiu.O novo coronavírus, responsável pela pandemia da Covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000. Depois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0008e"}}