{"headlines":{"0":"Google lança site educativo sobre o novo coronavírus"},"author":{"0":"Jéssica Sousa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"335 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDe acordo com a Google, este site “é focado na educação, prevenção e recursos locais” e agrega apenas as principais informações sobre o novo coronavírus e direciona para as principais entidades, como a Organização Mundial da Saúde e o Centro de Controle e Prevenção de Doenças."},"remaining_content":{"0":"Haga clic para ver la imagen\nA  Google anunciou, este fim de semana, que lançou um novo site dedicado à Covid-19. Nesta plataforma, a empresa de tecnologia norte-americana explica as principais medidas para prevenção do novo coronavírus e como é que a pandemia está a expandir no planeta. Para já, a plataforma está disponível apenas em inglês e é direcionada para os cidadãos dos Estados Unidos da América.\nO site chega dias depois de Donald Trump, juntamente com o vice-presidente Mike Pence, ter antecipado o anuncio dizendo que este site seria a resposta do país para evitar a propagação da Covid-19. Nessa conferência de imprensa, o presidente dos EUA afirmou que a empresa tecnológica estava a construir uma plataforma que ia permitir fazer um pré-diagnóstico para ajudar a população. Contudo, a Google não confirmou posteriormente que estaria a construí-la.\nSegundo a notícia avançada pela CNN, atualmente, o site da Google agrega apenas as principais informações sobre o novo coronavírus e direciona para as principais entidades, como a Organização Mundial da Saúde e o Centro de Controle e Prevenção de Doenças.\nDe acordo com a Google, este site “é focado na educação, prevenção e recursos locais”. A empresa acrescenta que “as pessoas podem encontrar [na plataforma] informações baseadas no estado, dicas de segurança e prevenção, pesquisar tendências relacionadas ao COVID-19 e outros recursos para indivíduos, educadores e empresas”.\nAo anunciar a nova plataforma, a Google revelou também que vai doar 50 milhões de dólares para ajudar na batalha contra a Covid-19. Neste mesmo espaço online, a empresa criou uma campanha de donativos.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000ba"}}