{"headlines":{"0":"Idosos de lares do Porto vão ser testados"},"author":{"0":"Ana Catarina Peixoto"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"440 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Operação será feita com os centros de saúde, que recolhem amostras, e o Hospital de São João, para análise dos testes. Pousada da Juventude e Pavilhão Rosa Mota vão ter espaço de cuidados continuados.\nNos próximos dias, mais de 1.500 utentes e os funcionários de lares ou residências coletivas da cidade do Porto vão ser testados ao novo coronavírus. O anuncio foi feito esta quinta-feira pela Câmara Municipal do Porto que, em conjunto com hospitais e centros de saúde, decidiu criar uma operação que permite testar a população mais idosa a residir em instituições coletivas da cidade."},"remaining_content":{"0":"Trata-se de uma iniciativa desenvolvida com o apoio do Hospital de São João — que vai garantir a análise das amostras e os resultados “em cerca de 24 horas” — e dos centros de saúde — que vão recolher as amostras. Ao todo, serão mais de 1.500 idosos testados. Na Pousada da Juventude e no Super Bock Arena\/Pavilhão Rosa Mota estão a ser preparadas unidades de cuidados continuados, montadas com o apoio do Exército, que terão cerca de 300 camas.Todos os cidadãos idosos a residir em lares ou residências coletivas na cidade do Porto vão ser testados nos próximos dias para a COVID-19, assim como os funcionários dessas instituições, através de um rastreio sistemático e inédito no país”, refere a autarquia em comunicado.Esta operação de rastreio, acrescenta a autarquia, “implica a segregação consecutiva da população infetada dos que resultarem negativos no teste e que serão transferidos pelos meios dos próprios centros e com o apoio do Batalhão de Sapadores dos Bombeiros do Porto, para espaços ‘limpos’ que estão a ser preparados”. Os bombeiros municipais vão ajudar no transporte e assistência pré-hospitalar.\nO município está a recrutar pessoal auxiliar em regime de voluntariado ou mobilidade para ajudarem “a população não infetada, deslocalizada e em acompanhamento”. O projeto conta com a ajuda da disponibilização de cinco mil testes para a Covid-19 ao município por parte da Fundação Fosun (grupo chinês dono da Fidelidade) e da Gestifute.Não podemos abandonar os lares e estas populações neste momento e tudo faremos, até ao limite das competências municipais e das nossas próprias forças, para salvar todos os que pudermos salvar”, referiu Rui Moreira, presidente da Câmara Municipal do Porto, citado em comunicado.A medida surge numa altura em que aumenta a preocupação com a população mais idosa que reside nos lares portugueses, que podem ser focos de contágio do novo coronavírus e onde, em vários casos, não existem planos de contingência em caso de contágio.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OBSEV00020200326eg3q000bk"},"has_corona_label":{"0":true}}