{"headlines":{"0":"CICLISMO Elia Viviani (Cofidis( disse a O JOGO que apontava todas as fichas à primeira clássica Monumento da época, que foi suspensa devido à epidemia do coronavírus"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"641 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Sonho de São Remo deve ter de esperar\"\nAnteriormente, só as duas Guerras Mundiais tinham obrigado a que a prova não se realizasse, dado que permite entender o peso da decisão do governo de Itália. Sprinter passa a pensar na Flandres"},"remaining_content":{"0":"FREDERICO BÁRTOLO\nbbb A Milão-São Remo, tal como todas as provas italianas de ciclismo até 3 de abril, foi na quarta-feira suspensa devido à epidemia do coronavírus, o que levou vários atletas a mudarem os planos da temporada. Só em 1916, 1944 e 1945 as I e II Guerras Mundiais obrigaram a que a primeira clássica Monumento da época não se realizasse, daí que Elia Viviani (Cofidis( revele a O JOGO estar aturdido. \"Para a primeira parte da época só pensava em São Remo - era o objetivo. Por ser italiano, é a corrida que mais quero vencer. Com isto, o sonho deve ter de esperar. Sonho porque é um Monumento e, sinceramente, só um ouro olímpico na estrada poderia ser mais especial. Queria estar bem no Tirreno-Adriático [também suspensa] e resta-me apontar às provas belgas\", principia o transalpino, completando a entrevista dada no Algarve, já com novas metas à vista: \"Olho para a Gent-Wevelgem, que é destinada a sprinters. Farei a Volta a Flandres para ver onde posso chegar um dia. Nunca competi como líder nessa prova, nunca tive essa liberdade. Sempre estive a trabalhar para a equipa [fala do passado na Quick-Step]. É uma corrida dura, mas, na melhor condição, posso estar no grupo de 20 que lutam pela vitória. Nestes últimos cinco anos de carreira, quero provar que sou mais do que um sprinter, que posso ganhar clássicas.\"\nO sprinter de 31 anos foi segundo na chegada a Lagos e está sem vencer pela nova equipa. \"Saí de uma equipa que ganhava muito. Venci 18 vezes numa época; parece-me irrepetível. Agora, dez seria um grande número\", reitera Viviani, explicando o projeto de dois anos na Cofidis: \"Estava desejoso disto, de ter um projeto em torno de mim. Sei da responsabilidade e da pressão, mas é bom ter uma equipa para um velocista.\"\nApesar de ser campeão europeu, assinala que ganhar no Tour’2019 foi \"incrível.\" \"Completei o objetivo de ganhar nas três Grandes Voltas\", vinca, antecipando a revalidação do ouro em Tóquio’2020: \"Vamos ter o Tour e, 18 dias depois, a prova de omnium. Quero voltar a ser campeão olímpico na pista. O Rio de Janeiro é uma das memórias mais bonitas.\"\nCLÁSSICAS\n7\nViviani tem sete clássicas no palmarés. Festejou três triunfos em Hamburgo, a Ride London, a Cadel Evans, na Bretanha e em Panne. Faltam os Monumentos\nElia evitou o surto, o irmão não\n\"Tenho uma equipa só para mim\", confessa orgulhoso, esfregando o braço esquerdo, que tem uma tatuagem clara a dizer \"Plan A\". Viviani, por ser o chefe de fila da equipa, não foi ao UAE Tour. Escapou ao isolamento no quarto andar de um hotel que a equipa da Cofidis enfrenta. Entre os sete ciclistas que foram aos Emirados Árabes Unidos está o irmão de Elia, Attilio. Sem confirmação de coronavírus na equipa, os ciclistas têm usado as malas de viagem como halteres e as camas como trampolins para manterem o tónus muscular.\n\"São Remo é um sonho porque sou italiano e porque é um Monumento\"\n\"Venci 18 vezes num ano na Quick-Step. Parece-me irrepetível, mas estava desejoso disto, de ter um projeto em torno de mim [Cofidis]\"\n\"Queria estar bem no Tirreno-Adriático [prova também suspensa], mas agora só me resta apontar às clássicas belgas\"\n\"Quero provar que sou mais do que um sprinter, que posso ganhar clássicas também\"\nElia Viviani\nCiclista da Cofidis"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJOGO00020200306eg3600021"},"has_corona_label":{"0":true}}