{"headlines":{"0":"\"Estamos em guerra com um vírus que ameaça destruir-nos, se deixarmos\""},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"250 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Membros do G20 prometeram esta quinta-feira uma \"injeção de 5 biliões de dólares\" na economia mundial.\nO diretor-geral da Organização Mundial de Saúde (OMS), Tedros Adhanom Ghebreyesus, apelou, esta quinta-feira, a todos os países membros do G20 para que encontrem soluções conjuntas para combater a pandemia de covid-19, relembrando que \"nenhum país consegue combater o vírus sozinho\"."},"remaining_content":{"0":"O dirigente da OMS pede, em comunicado, que os líderes comecem um “movimento global\" e que lutem “sem desculpas, sem arrependimentos\". Tedros Ghebreyesus agradeceu ainda aos países que já tomaram medidas e pede para que tomem ainda mais.\n\"Juntem-se para combater a crise de saúde do nosso tempo: Estamos em guerra com um vírus que ameaça destruir-nos, se deixarmos\", apela, pedindo que os líderes mundiais \"façam tudo o que for necessário para ultrapassar a pandemia\", para proteger vidas, e para restaurar a confiança e estabilidade, atualmente \"ameaçadas\".\nOs países que fazem parte do G20 já tinham garantido que iam trabalhar juntos na investigação e desenvolvimento de uma vacina e anunciaram esta quinta-feira a injeção de cinco biliões de dólares na economia mundial para \"contrariar as consequências sociais, económicas e financeiras da pandemia\".\nOs países que integram o G20 são os Estados Unidos, Rússia, China, França, Alemanha, Reino Unido, Argentina, Austrália, Brasil, Canadá, Índia, Indonésia, Itália, Japão, México, Coreia do Sul, África do Sul, Turquia, Arábia Saudita e União Europeia.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JOSOL00020200326eg3q000bi"},"has_corona_label":{"0":true}}