{"headlines":{"0":"Kalaica: «Além do coronavírus, a situação na Croácia piorou por causa do sismo»"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"341 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Para ser sincero, nunca imaginei que a quarentena fosse durar tanto tempo\", afirmou...\nBranimir Kalaica vê à distância de milhares de quilómetros o que vai ocorrendo na Croácia-natal, para onde envia um abraço solidário. Além da pandemia do novo coronavírus, os croatas tiveram de se debater com tremores de terra no último domingo, que ascenderam a 5.1 e 5.3 na escala de Richter. Por isso, o central do Benfica B quer que \"estes tempos de adversidade sejam ultrapassados o mais rápido possível\"."},"remaining_content":{"0":"\"A situação na Croácia piorou por causa do sismo que aconteceu na minha cidade, destruiu muitas casas, mas graças a Deus a minha família está bem, e espero que consiga ultrapassar esses momentos difíceis. Costumo falar com os meus familiares através de videochamada. O facto de estarmos muito distantes não é fácil, mas falarmos tem sido um grande suporte nesta altura\", referiu em declarações à BTV o jogador que se sagrou campeão nacional pela equipa principal em 2017, estreando-se ante o Boavista e apontando inclusivamente um golo.\nO defesa, de 21 anos, explicou o que tem feito agora que a competição foi suspensa em Portugal. \"Para ser sincero, nunca imaginei que a quarentena fosse durar tanto tempo. Até agora não tem sido difícil, mas gostaria muito de voltar a treinar com a equipa brevemente. Estes dias de quarentena têm sido passados em casa, a tentar manter uma rotina, sempre ativo e ocupado. Acordo cedo todos os dias, tomo o pequeno-almoço e costumo treinar a seguir. Tenho planos diários de corrida e vários exercícios feitos pelo Benfica. O clube tem apoiado muito, pensa em todos e cada jogador tem tudo o que precisa\", vincou o jogador contratado ao Dínamo Zagreb em 2016, acrescentando: \"Todos os dias falo com alguém da equipa porque assim ajudamo-nos uns aos outros. Para além de treinar todos os dias, tento ter sempre algo para fazer jogos, falar com a minha família, ler e ver séries\"."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p0013b"}}