{"headlines":{"0":"Covid-19: Preparador físico do Marítimo mantém atletas prontos para o regresso"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"382 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ricardo Henriques falou, terça-feira, sobre o trabalho e acompanhamento diário dos jogadores a partir de casa\nO preparador físico do Marítimo, Ricardo Henriques, falou terça-feira sobre o trabalho e acompanhamento diário dos jogadores 'verde rubros' para estarem na melhor forma possível no regresso do campeonato."},"remaining_content":{"0":"\"Os jogadores desenvolvem um trabalho diário e sem folgas, com recurso a equipamentos fornecidos pelo clube. A cada dia, têm um trabalho diferente, ajustado à realidade de cada um, que consiste em exercícios de mobilidade, miofascial, força, resistência, velocidade e alongamentos\", revelou, em declarações publicadas no site oficial do clube madeirense.\nComo o Marítimo já havia divulgado na segunda-feira, a monitorização envolve comunicação diária e com características distintas ao perfil de cada jogador.\n\"A comunicação é efetuada diariamente, para saber o estado do atleta. Como decorreu o treino, a sua duração e a posterior recolha de dados para ajustar, caso haja necessidade. Depois, há outra ferramenta importante, que são os treinos em direto, onde existe a possibilidade de me juntar a eles e acompanhar todo o processo\", salientou o preparador.\nA Liga NOS está suspensa há quase duas semanas devido à pandemia da Covid-19, mas a equipa técnica do Marítimo, liderada por José Gomes, prepara o regresso aos relvados, e a alimentação dos atletas também é importante para que o retorno seja da melhor maneira.\n\"Nos contactos que vamos mantendo com os atletas, controlamos o peso e passamos os cuidados redobrados com a alimentação e suplementação, porque o objetivo é que estejam o mais preparados possível para o regresso. Esse é o nosso foco\", referiu.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 33 mortos e 2.362 infetados confirmados. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 02 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000xg"}}