{"headlines":{"0":"Numa semana 3,3 milhões de pessoas pediram subsídio de desemprego nos EUA, um número recorde"},"author":{"0":"Pedro Crisóstomo"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"501 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Longe da média de 217 mil pedidos semanais, os serviços dos Estados Unidos tiveram na última semana uma avalanche de requerimentos de subsídios de desemprego: mais de três milhões de pedidos, um número recorde que permite fazer uma primeira leitura sobre o impacto que a propagação a nível global do novo coronavírus está já a ter no mercado laboral da maior economia do mundo, onde há contratos semanais e onde as empresas têm maior flexibilidade na contratação e dispensa de trabalhadores."},"remaining_content":{"0":"O número divulgado nesta quinta-feira pelo Departamento do Trabalho norte-americano — 3,28 milhões de pedidos na semana que terminou a 21 de Março — ultrapassa mesmo a pior semana de que há registo. É preciso recuar 38 anos, a Outubro de 1982, para encontrar um outro pico, quando o número de pedidos “iniciais” numa das semanas chegou aos 695 mil.\nAinda na semana anterior o número de solicitações fora de 282 mil, mas, perante o agravamento da situação epidemiológica da covid-19, o número escalou até este nível recorde “na história da série” estatística com que o Departamento do Trabalho compila os dados ajustados de sazonalidade.\nOs economistas já esperavam uma subida rápida, mas os mais de três milhões ultrapassam em larga escala as projecções avançadas, pois era esperado que fossem pedidos 1,5 milhões de subsídios.\nHotelaria e restauração são dos sectores mais afectados pelo aumento, mas, refere o Departamento do Trabalho, há outras áreas “fortemente referidas” pelos vários estados, mesmo serviços de saúde e assistência social, cultura, entretenimento e actividades recreativas, assim como transportes, serviço doméstico e indústrias de manufactura.\nA economia norte-americana conta com um plano de apoio na ordem dos dois biliões de dólares (cerca de 1,85 biliões de euros), destinado a travar a quebra no consumo através de apoios directos às empresas e famílias. Aprovado no Senado na última madrugada em Lisboa, depois de alcançado um acordo entre a Casa Branca e os republicanos e democratas no Congresso, o plano prevê pagamentos directos às famílias até 3000 dólares e com um reforço de 100 mil milhões de dólares no sector da saúde.\nA este plano soma-se o apoio que a Reserva Federal norte-americano já pôs em marcha. A palavra de ordem é contrariar o abrandamento da economia e preparar uma retoma rápida. Além de já ter colocado as taxas de juro a zero, de ter anunciado aos mercados a compra ilimitada de títulos de dívida pública norte-americana para garantir que há liquidez na economia, o banco central vem agora dar um novo sinal de que não deixará de tomar outras decisões para conter a trajectória descendente.\nA possibilidade de a Fed ir mais além, com outras armas, foi entreaberta entretanto pelo presidente da Fed, Jerome Powell, que, numa entrevista à cadeia de televisão norte-americana NBC, garantiu ainda existir “margem noutras dimensões para apoiar a economia”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q00107"},"has_corona_label":{"0":true}}