{"headlines":{"0":"Autoridades europeias do medicamento sem indicação de falhas mas vigiam abastecimento"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"572 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAs autoridades do medicamento da União Europeia estão a monitorizar o abastecimento de medicamentos por causa do Covid-19, apesar de ainda não haver falhas, e recomendam às empresas farmacêuticas a implementação de medidas de resiliência apropriadas."},"remaining_content":{"0":"Haga clic para ver la imagen\nNuma nota disponível hoje na página da Internet do Infarmed, é referido que a Agência Europeia de Medicamentos (EMA) e as autoridades do medicamento da União Europeia estão a monitorizar de perto o potencial impacto do surto de Covid-19 nas cadeias de medicamentos.\nContudo, as autoridades sublinham que não foram recebidos, até ao momento, relatórios sobre falhas de abastecimento ou interrupções no fornecimento de medicamentos comercializados na UE.\n“No entanto, à medida que a emergência de saúde pública se desenvolve, a escassez ou interrupções de abastecimento de medicamentos não podem ser excluídas”, destacam.\nA UE (EMA, a Comissão Europeia e as Autoridades competentes dos Estados Membros) organizaram a primeira reunião do Grupo Executivo da União Europeia sobre a escassez de medicamentos causados por grandes eventos, para discutir medidas destinadas a abordar o impacto do surto de Covid-19 no fornecimento de medicamentos na União Europeia.\nNesta reunião, as autoridades destacaram que é responsabilidade das empresas farmacêuticas garantir a continuidade do fornecimento de medicamentos.\nPor isso, recomendam, por exemplo, que os fabricantes implementem medidas de resiliência apropriadas, como o aumento de ‘stocks’ ou o fornecimento duplo de produtos e materiais.\nNa nota, é referido que o grupo executivo vai identificar e coordenar as ações em toda a UE “para, se necessário, proteger os pacientes se existirem falhas de abastecimento de medicamentos na União Europeia.\nO grupo pretende também garantir que os pacientes e profissionais de saúde em toda a UE “sejam informados de maneira consistente e transparente sobre os riscos e as ações corretivas adotadas”.\nA epidemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.200 mortos. Cerca de 117 mil pessoas foram infetadas em mais de uma centena de países, e mais de 63 mil recuperaram.\nNos últimos dias, a Itália tornou-se o caso mais grave de epidemia fora da China, com 631 mortos e mais de 10.100 contaminados pelo novo coronavírus, que pode causar infeções respiratórias como pneumonia.\nA quarentena imposta pelo governo italiano ao Norte do País foi alargada a toda a Itália.\nPortugal regista 41 casos confirmados de infeção, segundo a Direção-Geral da Saúde (DGS).\nA DGS comunicou também que em Portugal se atingiu um total de 375 casos suspeitos desde o início da epidemia, 83 dos quais ainda a aguardar resultados laboratoriais.\nSegundo a DGS, há ainda 667 contactos em vigilância pelas autoridades de saúde.\nPor causa da situação, o Governo português decidiu suspender todos os voos com destino ou origem nas zonas mais afetadas em Itália, recomendando também a suspensão de eventos em espaços abertos com mais de 5.000 pessoas.\nFace ao aumento de casos em Portugal, o Governo ordenou a suspensão temporária de visitas em hospitais, lares e estabelecimentos prisionais na região Norte, até agora a mais afetada.\nForam também encerrados alguns estabelecimentos de ensino, sobretudo no Norte do País, assim como ginásios, bibliotecas, piscinas e cinemas.\nOs residentes nos concelhos de Felgueiras e Lousada, no distrito do Porto, foram aconselhados a evitar deslocações desnecessárias.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b0005y"},"has_corona_label":{"0":true}}