{"headlines":{"0":"Açores colocam todos os passageiros de fora da região em quarentena"},"author":{"0":"Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"373 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Autoridade de Saúde Regional dos Açores vai colocar todos os passageiros de voos exteriores à região em quarentena, a partir da tarde deste sábado, devido ao surto da covid-19, revelou o executivo açoriano. “Todos os passageiros de voos do exterior que aterrem na Região estão, a partir do início da tarde de hoje, obrigados a cumprir um período obrigatório de quarentena de 14 dias, determinado pela Autoridade de Saúde Regional”, avançou o Governo Regional, em comunicado de imprensa.\nSegundo o executivo, esses passageiros serão obrigados a “assinar uma declaração que os informa que o não cumprimento desse período obrigatório de quarentena constitui crime de desobediência e, como tal, será apresentada queixa junto das autoridades judiciais”."},"remaining_content":{"0":"Os passageiros provenientes do exterior da região estão ainda a ser sujeitos “ao preenchimento de inquéritos de despiste de possíveis casos suspeitos de infecção pelo novo coronavírus”, medida que, segundo o Governo Regional, “está a ser coordenada, em cada um dos aeroportos, pelos delegados de saúde das respectivas ilhas”. “Esses questionários permitem determinar, em cada um dos passageiros provenientes do exterior, a existência de critérios epidemiológicos e clínicos associados à covid-19”, lê-se no comunicado.\nOs questionários serão preenchidos “antes do desembarque” e no caso de haver a validação de um caso suspeito o passageiro ficará “imediatamente isolado para despiste, através de análises laboratoriais”. “Havendo a recusa de preenchimento do questionário de despiste, o passageiro fica, automaticamente, impedido de desembarcar pelo delegado de saúde”, acrescenta o executivo açoriano.\nAs tripulações destes voos, em caso de desembarque, estão igualmente sujeitas ao cumprimento de todas estas medidas.\nTambém o Governo Regional da Madeira decretou este sábado que todos os passageiros que aterrem nos aeroportos da Madeira e Porto Santo ficam em situação de quarentena e isolamento social obrigatório a partir das 00h de domingo.\nO novo coronavírus responsável pela pandemia de covid-19 foi detectado em Dezembro, na China, e já provocou mais de 5.500 mortos em todo o mundo. O número de infectados ultrapassou as 143 mil pessoas, com casos registados em mais de 135 países e territórios, incluindo Portugal, que tem 169 casos confirmados, nenhum deles nos Açores."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e001b9"},"has_corona_label":{"0":true}}