{"headlines":{"0":"ONU quer juntar 1,8 mil milhões de euros para ajudar a combater a covid-19 nos países \"mais vulneráveis\""},"author":{"0":"SOL"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"278 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esquecer estes países seria, segundo o subsecretário-geral das Nações Unidas,Mark Lowcok, 'cruel e imprudente'. A Organização das Nações Unidas (ONU) lançou esta quarta-feira um apelo aos Estados-membros para que consigam juntar cerca de 1,8 mil milhões de euros para ajudar os países 'mais vulneráveis'. A iniciativa vai funcionar em África, Ásia e América Latina, permitindo que haja equipamentos essenciais para fazer testes de despistagem no novo coronavírus, instalação de lavagens de mãos, campanhas de informação estabelecer e pontes aéreas nas respetivas zonas.\nNo lançamento desde iniciativa, António Guterres afirmou que a covid-19 'ameaça está a ameaçar toda a humanidade e, por isso, toda a humanidade deve reagir'. O secretário-geral da ONU acrescentou ainda que as respostas individuais de cada país 'não são suficientes'e que, 'por uma questão de solidariedade básica' era necessário ajudar os 'milhões e milhões de pessoas que são menos capazes de se proteger'."},"remaining_content":{"0":"Também o subsecretário-geral das Nações Unidas, lembrou durante o lançamento que o novo coronavírus 'já mudou a vida em alguns dos países mais ricos do mundo' e que está agora a começarapropagar-se em 'zonas de guerra', onde o acesso a água potável é difícil. Esquecer estes países seria, segundo Mark Lowcok, 'cruel e imprudente'.\n#COVID19 is menacing the whole of humanity – and so the whole of humanity must fight back.\n-- @antonioguterres at launch of Global Humanitarian Response Plan for #coronavirus. https:\/\/t.co\/vusV9bnhSM pic.twitter.com\/ftPtvRNI12— United Nations (@UN) March 25, 2020\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNPT0020200325eg3p000xf"}}