{"headlines":{"0":"Vamos ver nos nossos lares a tragédia espanhola?"},"author":{"0":"Maria Barbosa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"2105 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os militares vão ajudar na desinfeção dos lares portugueses. Mas quem trabalha no setor ainda teme o pior. E admite que também sejam encontrados idosos a dormir ao lado de cadáveres, como em Espanha.\nA pandemia da Covid-19 está a abater-se sobre os lares espanhóis de forma impiedosa. Os números oficiais apontam para 70 idosos mortos infetados com o novo coronavírus em 14 residências. Antecipando uma realidade assustadora, o Governo autorizou a Unidade Militar de Emergência a fazer vistorias aos lares e a executar trabalhos de desinfeção. Mas tão cedo os militares não vão esquecer o que viram esta segunda-feira, quando as portas se abriram: doentes totalmente abandonados à sua sorte e cadáveres nas camas, ao lado de outros idosos ainda vivos. A ministra da Defesa espanhola, Margarita Robles, pediu calma à opinião pública com a promessa de uma resposta “implacável” na punição de situações de negligência contra o grupo de maior risco."},"remaining_content":{"0":"Em Portugal, também a utilização das Forças Armadas na higienização de lares pode “estar para breve”. A afirmação foi feita pela ministra do Trabalho, Solidariedade e Segurança Social, Ana Mendes Godinho, esta segunda-feira, no final da reunião com o setor social sobre as formas de tentar controlar a disseminação do novo coronavírus. (À noite, na TVI, o primeiro-ministro referiu também que os militares iriam ajudar a desinfetar os lares e dar formação aos funcionários). A ministra anunciou ainda a criação de uma equipa de acompanhamento permanente dos lares para “dar resposta às situações que vão surgindo”.“É uma questão de tempo até o vírus começar a matar”E se neste momento, ainda há respostas para as tais situações pontuais — como a que se viveu na Casa de Saúde da Idanha, com dez utentes infetados com o novo coronavírus, ou em Braga, na ResiSénior, onde 70 idosos cumprem quarentena e uma morreu infetada — daqui para a frente, garante quem trabalha no setor social, há pouca margem para evitar o pior. “Vai ser uma mortandade nos lares de idosos”, teme Rui Fontes, Presidente da Associação Amigos da Grande Idade. Para este enfermeiro de formação, já não vale a pena falar só de medidas preventivas para a Covid-19 ou de contenção da doença. “São tardias e insuficientes”, diz. Agora é tempo de montar tendas junto aos lares e criar zonas de isolamento. E insiste que se isso não for feito, “não se salva ninguém”.\n“Há uns dias, em entrevista à Rádio Observador, comentei que caso o novo coronavírus entre nos lares e residências, a taxa de mortalidade poderia rondar os 40%. Fartei-me depois de receber telefonemas de pessoas que trabalham nesta área a chamar-me de conservador. Porque o que eu devia ter dito era 50% de mortalidade. Esse é que seria o número correto”, clarifica.[Pode ouvir essa entrevista aqui]Para as estatísticas que divulga contribuem os quase 3.000 lares ilegais distribuídos pelo país. O que lá se passa dentro “todos sabem”, comenta Rui Fontes. E quando diz todos refere-se à Segurança Social e até aos familiares dos idosos. Sem outras opções que não sejam ainda mais dispendiosas, fecham os olhos à falta de condições do espaço e à impreparação dos colaboradores. Os números assim o confirmam: no final de 2019, na sequência de 400 fiscalizações, o Instituto da Segurança Social encerrou 89 lares.\n\"Nesta fase, a questão já não é saber se vamos passar por uma situação semelhante à que se vive em Espanha. Porque isso já é uma certeza. Assim que o vírus entrar num lar mais de metade dos utentes vão morrer\"\nAntónio Ilhicas\nAo Observador, fonte próxima da Segurança Social fala numa “gota no oceano”, porque “não é possível acompanhar os milhares de lares que existem no país”. A maioria é tutelada por instituições particulares de solidariedade social (IPSS) ou pelas misericórdias. E se no passado já era assim, com situações de maus-tratos ou negligência abafadas por falta de camas, com a pandemia da Covid-19 o problema só se agravou. Agora, é uma questão de tempo até que nos lares portugueses “o vírus comece a matar”, afirma António Ilhicas, diretor técnico do Centro Social Paroquial de Nossa Senhora da Penha de França — uma IPSS que cuida de 35 idosos e presta apoio domiciliário a mais de 160 seniores.Falta de materiais de proteção e de meios humanos. E a Saúde 24 sem atender\n“Nesta fase, a questão já não é saber se vamos passar por uma situação semelhante à que se vive em Espanha. Porque isso já é uma certeza. Só quem não conhece a realidade dos lares e residências em Portugal é que pode presumir que vai controlar a situação. Não vai. Assim que o vírus entrar num lar mais de metade dos utentes vão morrer”, estima António Ilhicas.\n▲ Marta Temido disse que o lar de Vila Nova de Famalicão devia ter aplicado \"um plano de contingência\", para se preparar para a situação\nRui Oliveira\/Observador\nA aflição de Rui Fontes contrasta com o tom das palavras da ministra da Saúde, a propósito da situação vivida num lar de idosos em Vila Nova de Famalicão, quando oito funcionários foram diagnosticados com Covid-19 e outros dez ficaram em isolamento (deixando 30 utentes sem cuidados especializados). Marta Temido acusou a instituição de não ter um plano de contingência e de “nem se preparar para uma situação deste tipo”. Um discurso “desfasado da realidade”, segundo os vários responsáveis por lares que denunciaram problemas na tentativa de controlar o vírus, desde a inexistência de materiais de proteção para os funcionários, como luvas ou máscaras, até à dificuldade em aceder à linha Saúde 24 para despistagem de casos. A falta de meios humanos é um dos problemas apontados pela União das Misericórdias Portuguesas e pela Associação de Apoio Domiciliário de Lares e Casas de Repouso.Do mesmo se queixa António Ilhicas. E se até há bem pouco tempo a sua instituição funcionava com 30 colaboradores, hoje está reduzida a 13. A maioria está a prestar apoio aos filhos em idade escolar. O psicólogo não esconde que está “aterrorizado com esta pandemia”. E só com “boa vontade” dos funcionários é que conseguiu organizar as “equipas espelho” que a ministra Marta Temido disse serem “indispensáveis” para o funcionamento dos lares e residências. (Nas equipas espelho, por cada funcionário a trabalhar, há um em casa pronto a substituí-lo no caso de adoecer).Sem testes nem zonas de isolamento dentro dos lares\nNo Centro de Nossa Senhora da Penha de França trabalham agora duas equipas em turnos de 12 horas de forma a diminuir a rotatividade dos colaboradores. E porque é inevitável que muitos funcionários dos lares acabem afetados pelos vírus, necessitando de permanecer isolados em quarentena, esta IPSS já pôs em prática o plano de contingência: além de um quarto de isolamento no próprio lar, tem já preparadas duas zonas extra, caso a Covid-19 infete várias pessoas ao mesmo tempo: uma no ginásio e outra no espaço dedicado à infância, que agora está encerrado.“O mais importante é arranjar forma de isolar os possíveis infetados, que tanto podem ser idosos ou funcionários, dos restantes residentes. Com várias zonas de isolamento já é possível aguardar pelas autoridades de saúde. Que podem demorar mais de 48 horas”, prevê António Ilhicas.\n\"A maior parte dos quartos nos lares são duplos ou triplos. Algumas camas estão separadas por menos de um metro. Se um idoso ficar infetado, é óbvio que o colega de quarto também vai ficar. Por isso é que não tenho dúvidas que também nós, em Portugal, vamos ver idosos deitados ao lado de cadáveres. As pessoas têm de se preparar para o pior. E está a chegar\"\nAntónio Ilhicas\nFoi isso mesmo que aconteceu num lar de idosos do concelho de Coimbra, na freguesia de Almalaguês, com dois casos de Covid-19 confirmados. Os 30 idosos da instituição e os seus 32 funcionários aguardaram mais de 48 horas por testes de despistagem da doença. Ao Jornal de Notícias, a diretora técnica, Elza Carvalho, contou que as duas utentes infetadas, com 83 e 92 anos, foram transportadas de urgência para o Centro Hospitalar e Universitário de Coimbra no sábado.A confirmação de que estavam infetadas pelo coronavírus chegou no domingo, não através do centro hospitalar nem sequer do delegado de saúde, mas pela voz de um familiar de uma das utentes. Elza Carvalho frisou ainda que antes de ser internada e testada ao coronavírus, no sábado, 21, uma das idosas já tinha sido transportada às urgências hospitalares, outras duas vezes, com febre e dificuldades respiratórias. Apesar disso, em nenhuma dessas ocasiões a Covid-19 foi despistada. A idosa regressou sempre ao lar e “por precaução” foi mantida em isolamento no quarto.A história não surpreende o diretor técnico do Centro da Penha de França: a falta de testes ao Covid-19 leva a que muitos lares tenham de aguardar horas pela chegada de um profissional de saúde. Até lá, os colaboradores ou residentes fazem a sua vida normal porque nem sempre há zonas de isolamento disponíveis. A medida é impossível de pôr em prática. “Basta pensar que a maior parte dos quartos nos lares são duplos ou triplos. Algumas camas estão separadas por menos de um metro. Se um idoso ficar infetado, é óbvio que o colega de quarto também vai ficar. Por isso é que não tenho dúvidas que também nós, em Portugal, vamos ver idosos deitados ao lado de cadáveres. As pessoas têm de se preparar para o pior. E está a chegar”.\n\"Talvez as instituições de saúde não achem necessário fazer o despiste a uma pessoa de 90 anos. O problema é que esse idoso volta para casa e pode infetar a funcionária que lhe leva o almoço ou é responsável pela sua higiene. E isto é um ciclo vicioso\"\nE se em Itália os médicos já andam há dias a decidir sobre a vida e a morte dos seus pacientes, obrigados a escolher a quem socorrer, por não haver capacidade de resposta para todos, aqui ao lado, em Espanha, a Sociedade de Medicina Intensiva e Unidades Coronárias criou um guia ético para ajudar quem tem de tomar essas decisões de vida ou de morte. De acordo com o jornal El País, aos médicos é recomendado que se “dê prioridade à maior esperança de vida com qualidade”. Ou seja, os mais velhos ficam com menos hipóteses de tratamento.Idosos que voltam do hospital para o lar, com sintomas e sem serem testados\nO que parece chocante pode não estar tão longe do que já se passa em Portugal. Mas é feito de forma mais “discreta”. O Observador sabe que há casos de pessoas de idade avançada, entre os 80 e 90 anos, em apoio domiciliário, que se deslocam aos hospitais com sintomas de Covid-19 e que voltam para casa sem lhes ter sido efetuado o teste de despiste e diagnóstico do novo coronavírus. Mantém-se a vigilância. “Talvez as instituições de saúde não achem necessário fazer o despiste a uma pessoa de 90 anos. O problema é que esse idoso volta para casa e pode infetar a funcionária que lhe leva o almoço ou é responsável pela sua higiene. E isto é um ciclo vicioso”, diz fonte ligada ao setor.\n▲ Os números oficiais em Espanha apontam para 70 idosos mortos em 14 residências infetados com o novo coranavírus\nGetty Images\nMas não é só em Espanha que o número de lares de idosos contaminados pela pandemia da covid-19 está a aumentar. Em Itália, um dos países mais envelhecidos da União Europeia, a par de Portugal, o jornal Corriere della Sera usou a palavra “massacre” para descrever a entrada do novo coronavírus numa qualquer residência de idosos com várias comorbidades, como hipertensão, diabetes, problemas cardíacos ou respiratórios.Esta semana, foram identificados 15 mortos numa residência em Gandino, perto de Bergamo, uma das áreas mais afetadas da Itália. O diretor médico, Fulvio Menghini, reconheceu que os lares de idosos são bombas em tempo real, “com 500 mil idosos muito frágeis em risco de serem contaminados”. Em França, esta segunda-feira, a pandemia de Covid-19 fez 20 mortos num lar de idosos em Vosges, uma zona situada no leste do país e a mais fustigada pela doença, já que contabiliza quase 20 mil infetados e 860 mortos, segundo a Agência Regional de Saúde do Grand Est. Numa carta enviada aos ministros da Justiça e da Saúde, as federações do setor de residências para idosos alertaram para os riscos de a pandemia provocar “mais de cem mil mortes”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p00009"}}