{"headlines":{"0":"Coronavírus: saiba quais são as atividades que se mantêm em regular funcionamento na Madeira"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"408 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nEntre as áreas que vão funcionar normalmente, embora sejam obrigadas a reforçar as medidas de segurança de modo a evitar contágio por coronavírus, estão por exemplo: estabelecimentos de farmácia; óticas; mercados, supermercados e hipermercados cujo comércio abranja produtos e bens alimentares."},"remaining_content":{"0":"Haga clic para ver la imagen\nO conselho de Governo da Madeira, da passada quinta-feira, decretou novas restrições de modo a conter a propagação do coronavírus Covid-19, numa região que já conta com seis casos positivos. A regra geral é de que existe confinamento domiciliário e está em vigor a interdição de deslocações, de acordo com a resolução do Governo Regional publicado em jornal oficial, embora existam excepções. Conheça quais são os sectores que continuam a funcionar regularmente embora seja obrigados a adoptar medidas de segurança que evitem o contágio da doença.\nEntre os setores que deverão funcionar regularmente, mas com medidas de segurança que permitam conter o contágio de coronavírus estão: estabelecimentos de farmácia; óticas; mercados, supermercados e hipermercados cujo comércio abranja produtos e bens alimentares.\nNeste regime inclui-se ainda: estabelecimentos que comercializem produtos de higiene e material sanitário; estabelecimentos que vendem, principalmente, alimentos para animais; meios de distribuição e abastecimentos de tais estabelecimentos.\nBanca e seguros sob funcionamento regular\nA resolução do Governo da Madeira determina que as agências e os estabelecimentos bancários e de seguros, de atendimento ao público, são obrigadas a ter em cada município \"pelo menos uma agência de cada instituição bancária instalada\", embora o acesso das pessoas deve respeitar um número de permita condições de segurança com vista a evitar a propagação de coronavírus e pelo \"tempo estritamente suficiente\" para a tarefa.\nA lista inclui também: estabelecimentos e serviços de telecomunicações; postos de abastecimento de combustíveis;\natividades de transporte coletivos de passageiros; atividades de distribuição e comércio especializado de material médicosanitário; estabelecimentos de comércio de jornais e revistas.\nO regime contempla ainda: serviços funerários; serviços de reboque automóvel, por razões de segurança do trânsito\nrodoviário.\nAs estações e postos de correio e a respectiva distribuição e ainda as lavandarias e outros estabelecimentos destinados à lavagem de vestuário, roupa, nomeadamente de camas, toalhas e afins, são os outros sectores que vão funcionar normalmente embora com reforço das medidas de segurança que evitem o contágio por coronavírus.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000h3"},"has_corona_label":{"0":true}}