{"headlines":{"0":"Covid-19: Ferro Rodrigues marca conferência de líderes para discutir medidas excecionais na segunda-feira"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"534 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO presidente da Assembleia da República, Eduardo Ferro Rodrigues, convocou para segunda-feira uma conferência de líderes para discutir “medidas excecionais” a tomar no parlamento face à pandemia do novo coronavírus, “com consequências nos agendamentos previstos”."},"remaining_content":{"0":"Haga clic para ver la imagen\nDe acordo com a convocatória a que a agência Lusa teve acesso, a reunião está marcada para segunda-feira, às 19:00.\nA conferência de líderes parlamentares tem como ponto único as “medidas excecionais a tomar na Assembleia da República face à pandemia do COVID‐19 e às recomendações oficiais, com consequências nos agendamentos previstos”.\nOs deputados únicos do Chega e Iniciativa Liberal também foram convocados para esta reunião.\nEsta tarde, em declarações à agência Lusa, o presidente do PSD, Rui Rio, anunciou o envio, na segunda-feira, de uma carta ao presidente da Assembleia da República a abdicar do seu agendamento de quarta-feira, defendendo que, a partir desse dia, apenas funcione a Comissão Permanente do parlamento.\nNa sexta-feira, em conferência de líderes extraordinária por causa da pandemia da Covid-19, foi decidido que a Assembleia da República continuasse a funcionar \"nos moldes habituais\", mas com \"alguns ajustamentos\", como redução do número de plenários e funcionamento das comissões em salas maiores.\n\"O parlamento não pode ser substituído pela Comissão Permanente, que não permite votações. Continuaremos a funcionar nos moldes habituais, com alguns ajustamentos\", afirmou então a porta-voz da conferência de líderes, a socialista Maria da Luz Rosinha, dizendo que a decisão \"foi consensual\", apesar de admitir que havia partidos com outras propostas.\nJá depois destas declarações, nessa mesma sexta-feira, o CDS-PP rejeitou que a decisão de a Assembleia da República continuar a funcionar “nos moldes habituais”, mas com “alguns ajustamentos”, tenha sido consensual, enquanto o PAN defendeu que “é preciso ir mais além”.\nNuma nota enviada à agência Lusa, também na sexta-feira, a Iniciativa Liberal propôs que a Assembleia da República “passe a funcionar, com urgência, em regime especial de emergência”, considerando que este órgão de soberania deve ser o primeiro “a dar o exemplo” na redução do contacto social.\nJá o Sindicato dos Funcionários Parlamentares (SFP) apelou para que a Assembleia da República “avalie a necessidade de manutenção dos trabalhos agendados” e pediu a transferência dos que sejam obrigatórios para espaços que garantam “uma distância mínima de segurança”.\nAinda na sexta-feira, o secretário-geral da Assembleia da República determinou o encerramento ao público da biblioteca, arquivo e livraria parlamentares na sequência da pandemia da Covid-19, alegando que os espaços aumentaram de frequência desde que outros semelhantes fecharam em Lisboa.\nO novo coronavírus responsável pela pandemia de Covid-19 foi detetado em dezembro, na China, e já provocou mais de 6.000 mortos em todo o mundo.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos de infeção confirmados para 245, mais 76 do que os registados no sábado.\nEntre os casos identificados, 136 estão internados, dos quais nove em unidades de cuidados intensivos, e há duas pessoas recuperadas.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f000gv"},"has_corona_label":{"0":true}}