{"headlines":{"0":"CARTAS, EMAILS"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"591 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"E POSTS\nCovid ou troika? Venha o Diabo"},"remaining_content":{"0":"e escolha\nConfesso estar plenamente de acordo com o nosso primeiro-ministro e com o seu ministro Santos Silva quando vieram pedir que a oposição não faça aproveitamento político da epidemia do coronavírus. Entendo, aliás, que num país sério deveria ser desnecessário fazer tal pedido.\nNo entanto, convém lembrar a estes dois governantes que em 2011 Portugal foi sacudido por outra pandemia, a bancarrota III (com origem nos governos de Sócrates, dos quais ambos fizeram parte(, que obrigou a impor uma quarentena violentíssima.\nDa passagem da troika por Portugal, sobraram \"medidas de austeridade duríssimas, algumas das quais ainda se mantêm; o ajustamento não evitou que a dívida tivesse subido de 97% para 130% do PIB; o país mantém uma taxa de desemprego extremamente elevada; aumentou significativamente o nível de pobreza\".\nEstas palavras foram proferidas por António Costa, em 2016, já como primeiro-ministro, numa visita à Grécia, onde teve a subtileza de sublinhar as consequências negativas da intervenção da troika em Portugal.\nComo se pode ver, uma qualidade não se pode negar aos principais responsáveis do atual Governo: despudor.\nEspera-se que o PSD e o CDS, que nos governaram entre 2011 e 2015 e que tão maltratados foram por aqueles dois cavalheiros, agora não paguem na mesma moeda... embora razões não lhes faltem.\nJORGE MORAIS\nkatuas.morais@gmail.com\nO milagre anticorona\nCusta a acreditar, mas é verdade. Adriano Maranhão, que foi dado como primeiro português infetado com o novo coronavírus, a bordo de um navio no Japão, regressou a Portugal garantindo que estava bem.\nInsólito: afirmou que não foi submetido a qualquer tratamento. \"Tomei apenas dois comprimidos de paracetamol, pedidos por mim, por causa da febre, ainda no navio\".\nOra, o paracetamol (ben-u-ron( está indicado, principalmente, para estados gripais, febre e diversas dores. Ontem de manhã, quando entrei na farmácia, estava completamente cheia. Perguntei à empregada qual o motivo, respondendo-me esta: \"Esgotámos o ben-u-ron e estamos à espera que o laboratório nos traga mais\".\nUma coisa é certa. O laboratório que fabrica o paracetamol deveria dar um prémio a Adriano Maranhão, pois de certeza absoluta que as vendas continuarão a subir.\nTOMAZ ALBUQUERQUE\ntomazalbuquerque500@gmail.com\nQue futuro para\nas misericórdias?\n1 - Ao longo de séculos, as misericórdias em Portugal têm desempenhado um papel fundamental no apoio social a todos os que a elas recorrem, sem olhar a credos, ideologia, estatuto social, raça ou rendimento.\nIsto é fazer bem sem olhar a quem. Mas todo o bem que é feito cada vez tem mais custos, pelo que as despesas têm aumentado exponencialmente. E o Estado, ano após ano, tem diminuído o montante acordado.\n2 - Existem cerca de quatro centenas de misericórdias implantadas no país. E embora a sua dimensão seja muito díspar, as exigências são as mesmas para todas, pelo que cerca de 70% destas instituições estão com graves problemas financeiros, não por má gestão, mas por falta de recursos próprios para enfrentarem o que diariamente lhes é solicitado e imposto por lei.\n3 - Dado o aumento da esperança de vida, os lares passaram a ser hospitais de retaguarda para todo o tipo de acamados, grande parte dos quais precisa de cuidados continuados.\nEntretanto, o Estado social, sempre que pode e continuamente isso faz, furta-se a providenciar os apoios financeiros necessários às instituições que o substituem por todo o país, mormente no interior, onde as carências são muitíssimo mais evidentes e de difícil solução.\nJOSÉ AMARAL\nlaramaze@sapo.pt"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JNLNEG0020200324eg3o0002y"}}