{"headlines":{"0":"A economia constipada"},"author":{"0":"João Gonçalves Pereira, Deputado e Vereador do CDS-PP na CML"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"585 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nÉ inevitável regressarmos ao tema do coronavírus, numa altura em que o Banco Mundial anunciou o montante inicial de 12 mil milhões de dólares, em fundos imediatos, para ajudar os países a lidar com os impactos económicos e na saúde causados pelo surto do Covid-19"},"remaining_content":{"0":"Haga clic para ver la imagen\nÉ inevitável regressarmos ao tema do coronavírus, numa altura em que o Banco Mundial anunciou o montante inicial de 12 mil milhões de dólares, em fundos imediatos, para ajudar os países a lidar com os impactos económicos e na saúde causados pelo surto do Covid-19. E em especial, convém determo-nos um pouco para pensar de que forma esta situação irá abalar o nosso turismo, à semelhança do impacto aguardado na vizinha Espanha, a um mês da Semana Santa da Páscoa, período determinante para os operadores turístico e todos os serviços a eles associados, a nível ibérico.\nNão precisamos de recuar mais do que um mês, altura da apresentação das prioridades do plano estratégico para o turismo de Lisboa de 2020 a 2024, elaborado pela Roland Berger, para entender como tudo terá de ser repensado e se encontra agora em causa.  A aposta do Turismo de Lisboa a nível de promoção em mercados da Ásia e do Médio Oriente anunciada como uma das grandes apostas futuras e que foi justificada pelo aumento nos últimos anos de turistas oriundos do Japão ou Coreia do Sul, terá obviamente que aguardar por outros tempos. E é uma incógnita quantas das “seis Autoeuropas”, que Fernando Medina afirma já valer o turismo na região, irão ver em risco a sua atividade se esta situação se prolongar.  Uma pesquisa do Banco Mundial demostra que 60% do impacto económico provém de cortes nas viagens e no entretenimento, com grande parte dos restantes efeitos associada a outros esforços para evitar a infeção. As decisões são tomadas por muitos milhares de empresas e milhões de famílias, em todo o mundo, e por isso tão difíceis de prever.\nPara além das questões relacionadas com a saúde, o Covid-19 está assim evidentemente a provocar um cataclismo económico, agravado à medida em que parece ser cada vez mais impossível assegurar a confiança: esse valor indispensável que sustenta o equilíbrio dos mercados. Como avisou muito recentemente um grupo de especialistas na ‘Harvard Business Review’, as previsões do PIB – já de si dificilmente confiáveis no mais calmo dos tempos – tornam-se ainda mais duvidosas quando a trajetória do vírus é incognoscível, assim como a eficácia dos esforços de contenção e as reações dos consumidores e das empresas. Não há um número único que capture ou preveja com credibilidade, para já, o impacto económico do Covid-19, afirmam eles com razão.\nQuer as economias consigam evitar uma recessão ou não, o caminho de volta para o crescimento sob o coronavírus dependerá de uma série de fatores, como o grau em que a procura será adiada ou abandonada, se o choque é realmente um pico ou está para durar ou se há danos estruturais, entre outros fatores. Enquanto não existem mais certezas, o trabalho a fazer é o de encontrar um justo equilíbrio entre as precauções e os receios, evitando o pânico, que alimenta o medo com esse mesmo medo. Uma coisa, no entanto, podemos ter como segura: tudo o que pensávamos que iria marcar este ano económico precisa de ser reavaliado.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg360000b"},"has_corona_label":{"0":true}}