{"headlines":{"0":"Rui Bragança continua taekwondo em casa"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"658 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O atleta olímpico de taekwondo considera estar \"num limbo\" e explica que o seu dia-a-dia \"deu uma volta de 180 graus\": agora dedica cerca de duas horas por dia a treinar, metade do habitual.\nO atleta olímpico de taekwondo Rui Bragança disse esta sexta-feira à agência Lusa que a pandemia da Covid-19 mudou por completo o seu dia a dia e que não poder sair de casa afeta e condiciona a sua preparação."},"remaining_content":{"0":"O ex-número 1 do ranking mundial, campeão europeu por duas vezes e que esteve nos Jogos Olímpicos Rio2016, revelou estar em “quarentena voluntária”, inicialmente pensada para 15 dias, mas diz temer que o período de tempo possa aumentar.Na semana passada, Rui Bragança viajou até à Bélgica para realizar a última prova antes do apuramento olímpico, mas teve de regressar no dia seguinte, porque o evento foi cancelado, tal como a competição que ditaria a qualificação para Tóquio2020 e que teria lugar em 18 de abril, em Milão.Rui Bragança considera estar “num limbo”. “Não sabemos se vai haver prova de apuramento, nem sequer se há Jogos Olímpicos, mas temos de continuar a treinar, porque não sabemos quando vai haver uma data, tanto pode ser daqui a um mês, como daqui a três ou quatro e estamos a tentar manter a forma física o melhor que podemos”, completou.\nO atleta disse que o seu dia a dia “deu uma volta de 180 graus” e que dedica cerca de duas horas por dia a treinar, metade do que fazia habitualmente.Tenho estado em casa, a fazer os treinos todos em casa. É um bocado chato, nos primeiros dois dias até se faz bem, mas já sei que a partir de agora os treinos vão começar a ser repetitivos e não poder sair de casa afeta”, admitiu.\n“O que tenho feito? Salto à corda para a parte de cardio, depois treino muito a flexibilidade e faço treinos intervalados de alta intensidade, tudo com o peso do corpo”, detalhou, dando exemplos de exercícios: “burpees, flexões, mountain climbers, muitos abdominais, além de alguns exercícios mais técnicos de taekwondo”.O regresso à competição não tem data marcada e, até lá, “é esperar por ordens” e “confiar nos treinadores”, deixando agradecimentos ao seu clube, o Benfica, “que tem mantido ligação e mandado muitas diretrizes”.“Saber que continuam preocupados connosco também ajuda”, reconheceu, referindo-se também ao “Comité Olímpico [de Portugal] e à comissão de atletas [olímpicos] que também estão a procurar fazer o melhor possível”.\nRui Bragança compete na categoria 58 quilos, pelo que o controlo do peso é uma preocupação constante, mais agora que está confinado a casa. Dedica, com prazer, mais tempo a cozinhar, mas com cuidado redobrado, porque caso contrário “o peso vai disparar e isso não é bom”.“As refeições foram todas alteradas, porque, apesar de ainda estar a treinar uma ou duas vezes por dia, a intensidade é completamente diferente. Tenho aproveitado para fazer comidas um pouco mais elaboradas em termos de tempo, tenho inventado um pouco mais. Aumentei só 200 gramas, o que não é nada, estou estabilizado, 200 gramas é um copo a mais ou a menos de água à noite, se estivesse de férias provavelmente já tinha aumentado para aí um quilo”, salientou.O atleta vimaranense mostrou-se muito preocupado com a pandemia da Covid-19, sobretudo porque considera que “as pessoas não têm noção da gravidade” do que está em causa.“Ainda há muita gente a brincar com o fogo e se continuarem a ir para cafés, para esplanadas, a ir dar os seus passeios, vai dar asneira e a quarentena vai aumentar. Já ouvi que pode ir até oito semanas e não me admirava nada. A minha mensagem é que é preciso levar isto mesmo a sério, senão é um país inteiro a ser prejudicado e não apenas a população mais idosa”, alertou.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k00062"},"has_corona_label":{"0":true}}