{"headlines":{"0":"Brasil decreta calamidade pública e ministro prevê colapso do sistema de saúde em Abril"},"author":{"0":"João Ruela Ribeiro"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"469 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Senado federal aprovou esta sexta-feira, por unanimidade, o diploma que decreta o estado de calamidade pública no Brasil por causa do novo coronavírus. O ministro da Saúde, Luiz Henrique Mandetta, disse que o pico das infecções deve acontecer em Julho, mas antes disso, em Abril, relata a Reuters, o sistema de Saúde brasileiro deve “entrar em colapso”.\n“O colapso é quando você tem dinheiro, plano de saúde, ordem judicial, mas simplesmente não há sistema de saúde para você entrar, como acontece na Itália. Para evitar esse colapso pode ser necessário segurar a movimentação para ver se conseguimos diminuir a transmissão”, acrescentou o ministro, durante um encontro com empresários, em que também esteve presente o Presidente Jair Bolsonaro."},"remaining_content":{"0":"“A epidemia em São Paulo está apenas a começar”, frisou Mandetta. Este estado é o principal foco da infecção no Brasil, que a nível nacional regista 654 casos confirmados de infecção e sete mortos.\nHoras antes, o Senado viabilizou a declaração do estado de calamidade pública. Pela primeira vez em 196 anos de história do Senado, o órgão aprovou um decreto sem a presença dos senadores, que votaram de forma remota para evitar o contágio. O presidente do Senado, Davi Alcolumbre, que foi diagnosticado com a covid-19, não compareceu à sessão, tal como o senador Nelsinho Trad.\nA partir do momento da sua entrada em vigor, o estado de calamidade pública permite que o Governo possa reforçar os gastos públicos sem necessidade de respeitar o tecto fiscal estabelecido pelo Orçamento. No entanto, os recursos adicionais devem ser canalizados exclusivamente para o combate ao coronavírus.\nAntecipando o impacto económico que a propagação do coronavírus terá no Brasil, o Governo federal reduziu acentuadamente a previsão para o crescimento do PIB para este ano. De 2,1% previstos no início do mês – que por si já representavam uma redução das expectativas anteriores – o Ministério da Economia prevê agora um crescimento de 0,02%.\nApesar do reconhecimento por parte do Governo federal que o avanço da epidemia constitui uma crise sem precedentes, Bolsonaro criticou as medidas tomadas em alguns estados, como São Paulo, que incluíram o encerramento de estabelecimentos comerciais, e manifestou receio de ser responsabilizado pelo impacto económico. “Vocês vão querer jogar a responsabilidade em cima de mim. A economia está parando. Estão tomando medidas, a meu ver, exageradas”, afirmou.\nO Governo também vai proibir a entrada de cidadãos de vários países europeus, incluindo Portugal, e asiáticos a partir da próxima segunda-feira, que não tenham residência no Brasil ou justificação profissional ou familiar para entrar no país. De fora da restrição ficaram, no entanto, os EUA.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001mh"},"has_corona_label":{"0":true}}