{"headlines":{"0":"Euroliga de basquetebol quer concluir a época e ajuste salarial"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na sequência da pandemia da covid-19\nO comité executivo da Euroliga de basquetebol deseja terminar a época com o seu formato atual, condensando as datas, pretende um \"ajuste\" salarial e admite controlo financeiro \"mais flexível\", devido à pandemia da covid-19."},"remaining_content":{"0":"A EuroLiga admite uma frequência de jogos \"potencialmente condensada, se for necessário\", contudo, e \"caso a situação justifique\", está a \"analisar potenciais sistemas alternativos de competição\".\nCom as diversas competições de clubes paradas - incluindo-se a Eurocup - a prioridade é concluir a competição, mesmo que esta ainda vá na fase regular, com oito jornadas para realizar na Euroliga, faltando ainda as eliminatórias e a 'final a quatro', prevista para 22 a 24 de maio, em Colónia, na Alemanha.\nA empresa que organiza ambas as competições, a Euroleague Basketball (EB), diz que só as reatará mediante \"condições ótimas de saúde e segurança\" para os participantes, sendo que, atualmente, a pandemia continua a expandir-se e ainda não atingiu o pico nos diversos países da Europa.\nA EA vai propor às associações de jogadores e treinadores para que os profissionais possam \"voltar aos seus países de origem\" durante o caos da covid-19, porém vai pedir-lhes o \"compromisso de ajustar os salários durante a suspensão das competições\".\nParalelamente, as normas de controlo financeiro vão ser \"mais flexíveis\" por parte da Euroliga até que haja mais certezas sobre o fim da pandemia.\nA todos os agentes desportivos, foi solicitado que participem nas campanhas de consciência social quanto às medidas sanitárias a tomar ara evitar a expansão da covid-19.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000xk"}}