{"headlines":{"0":"PORTO Os Sapadores Bombeiros do Porto estavam ontem a combater um incêndio de grandes dimensões numa casa devoluta, no número 408 da Rua do Almada, no centro da cidade. Ao fecho da edição, fonte da corporação revelou que as chamas estavam a consumir dois pisos da habitação, não adiantando, contudo, se há outras casas em risco."},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"341 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Comarca encerra tribunal depois de detetada Covid-19\nPresidente indignado com Delegação de Saúde da Maia"},"remaining_content":{"0":"Alexandre Panda\nalexandre.panda@jn.pt\nPANDEMIA O Tribunal da Maia foi encerrado por três dias, depois de ter sido detetado um caso positivo de Covid-19 entre os funcionários judiciais. A decisão de fechar foi tomada pelo juiz presidente da Comarca do Porto, José Rodrigues da Cunha, que critica a Delegação de Saúde da Maia, por nunca ter equacionado o encerramento e nunca estar contactável.\nFoi no último sábado que uma funcionária, com cerca de 60 anos, de baixa desde o dia 16, soube que estava infetada com o novo coronavírus. Está em observação e sujeita a cuidados médicos.\nDe acordo com um comunicado de Rodrigues da Cunha, o tribunal informou no domingo, perto da meia-noite, a Delegação de Saúde da Maia da confirmação de um caso positivo. Mas \"aquando do contacto telefónico com a senhora delegada de Saúde, não foi equacionado em momento algum o fecho do tribunal\", explica Rodrigues da Cunha, que também adianta ter sido \"contactada a Delegação de Saúde da Maia para o número fornecido para o efeito, não tendo sido possível entrar em contacto com ninguém\".\nA confirmação do caso de novo coronavírus gerou alarme social entre os funcionários e no comunicado o presidente da comarca explica que \"a situação foi comunicada à senhora delegada de Saúde da Maia, a quem foi também comunicada a lista com nome e contactos próximos da senhora oficial de Justiça, bem como dos contactos ocasionais\".\nAs instalações do tribunal foram ontem alvo de uma desinfeção total e os funcionários têm indicações para monitorizarem eventuais sintomas.\nO Tribunal de Matosinhos assegura as diligências urgentes .v"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JNLNEG0020200325eg3p0002o"}}