{"headlines":{"0":"Antes mesmo da pandemia, portugueses apostaram nos certificados"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"443 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugueses voltam a colocar dinheiro nos certificados\nSejam títulos do Tesouro ou de Aforro, a verdade é que o saldo subiu 421 milhões em fevereiro, antes da Covid-19"},"remaining_content":{"0":"POUPANÇA As famílias portuguesas voltaram a confiar o seu dinheiro ao Estado, apostando num reforço da compra de certificados, quer de Aforro quer do Tesouro. O movimento de poupança ocorreu em fevereiro e, portanto, não se prendeu a qualquer receio perante a pandemia causada pela Covid-19.\nOs produtos de poupança do Estado captaram mais 421 milhões de euros no mês passado. Este aumento segue-se ao arranque do ano ter sido de quebra, de acordo com o boletim estatístico do Banco de Portugal ontem divulgado, em fevereiro o investimento nestes produtos de poupança do Estado subiu em 421 milhões de euros. Ao contrário do que tem vindo a acontecer, ambos os produtos de poupança do Estado aumentaram o montante líquido (diferença entre compra e resgates(.\nNo caso dos Certificados do Tesouro, o montante nas mãos dos aforradores em Portugal totalizava, em fevereiro, 16 760 milhões. O valor representa uma subida de 402 milhões face a janeiro. Já no que diz respeito aos Certificados de Aforro, totalizavam os 12 070 milhões em fevereiro, mais 19 milhões que no mês anterior. Tudo somado, o investimento dos aforradores portugueses em produtos de poupança do Estado ascendia a 28 830 milhões de euros no final do mês passado.\nA taxa de poupança dos portugueses tem vindo a afundar ao longo da última década e a trajetória do futuro próximo aponta para que a queda vá continuar, pelo menos, até ao final deste ano. Por essa altura, os portugueses deverão já estar a gastar a quase totalidade dos seus rendimentos. A cada 100 euros ganhos, só vão sobrar dois, previram investigadores da Universidade Nova num estudo publicado, em 2019, pelo Ministério da Economia.\nPERSPETIVA PARA ESTE ANO\nO Tesouro português espera obter junto das famílias poupanças líquidas (após amortizações( de apenas 150 milhões de euros. De acordo com o plano de financiamento incluído no Orçamento do Estado para 2020, serão emitidos 3454 milhões de euros em Certificados do Tesouro, esperando-se amortizações no mesmo montante. Já os Certificados de Aforro deverão \"captar\" 797 milhões, com as amortizações a atingirem 649 milhões. v\nBANCOS\nComissões\nOs portugueses gostam de colocar o dinheiro em depósitos, onde há menor remuneração e risco, mas as comissões bancárias têm subido.\nDepósitos\nOs depósitos de particulares nos bancos residentes em Portugal totalizavam 150,1 mil milhões de euros no final de 2019, tendo crescido 3,7% face ao final de 2018.\nPEDRO GRANADEIRO \/ GLOBAL IMAGENS"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JNLNEG0020200320eg3k0000t"},"has_corona_label":{"0":true}}