{"headlines":{"0":"Covid-19. Moçambique suspende vistos e decreta quarentena obrigatória para quem entrar no país"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"495 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA suspensão de vistos consta de um pacote de medidas que vão ser tomadas pelo Governo de Moçambique para prevenir o surto do novo coronavírus (Covid-19), onde se inclui também o encerramento de escolas e a quarentena domiciliária de 14 dias para quem entre no país."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente de Moçambique, Filipe Nyusi, anunciou esta sexta-feira a suspensão da emissão de vistos de entrada no país bem como o cancelamento de todos os vistos já emitidos. A suspensão de vistos consta de um pacote de medidas que vão ser tomadas pelo Governo de Moçambique para prevenir o surto do novo coronavírus (Covid-19), onde se inclui também o encerramento de escolas e a quarentena domiciliária de 14 dias para quem entre no país.\n\"A Covid-19, além de ser uma questão de saúde pública, constituiu também é um risco forte para o desempenho das economias mundiais, incluindo a nossa. Por isso, medidas adicionais de precaução devem ser tomadas com vista a mitigar o seu potencial impacto socioeconómico\", afirmou Filipe Nyusi, em conferência de imprensa.\nA suspensão de vistos decretada pelo presidente de Moçambique entra em vigor na próxima segunda-feira, dia 23, e deve manter-se por um período de 30 dias.\nA partir da próxima segunda-feira, vão também ser encerradas as \"escolas públicas e privadas do ensino pré-escolar, primário, secundário, técnico-profissional e superior\" e os passageiros que chegarem ao país vão ser colocados em quarentena obrigatória de 14 dias, independentemente do país de onde venham. Ficam também suspensos \"todos os eventos de carácter social que envolvam mais de 50 pessoas\", como eventos desportivos e culturais e cerimónias religiosas, exceto \"reuniões de interesse de Estado que cumpram com os requisitos de prevenção\" da Covid-19.\nO pacote de medidas inclui ainda a implementação obrigatória de medidas de proteção por todas as instituições públicas e privadas, incluindo operadores comerciais, \"com vista a reduzir o risco de contaminação\" e o \"reforço das medidas de fiscalização e vigilância com vista a garantir o normal funcionamento da cadeia de abastecimento\".\nMoçambique não tem nenhum caso de infeção pelo novo coronavírus registado – foram feitos 35 testes casos suspeitos que deram todos negativo. Há ainda 267 em quarentena domiciliária. O Chefe de Estado decidiu, no entanto, reforçar as medidas de prevenção da pandemia, tendo em conta que os países que fazem fronteira com Moçambique têm vindo a reportar casos de infeção.\n\"Este é um momento de grande desafio para a nossa nação. (…) Este momento exige serenidade e sentido de uma forte unidade do nosso povo. Apelamos a todas as forças vivas da sociedade para que continuem a juntar-se aos esforços do Governo na luta que travamos contra a pandemia da Covid-19 e privilegiar a informação oficial das autoridades sanitárias\", sublinhou Filipe Nyusi.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000gu"},"has_corona_label":{"0":true}}