{"headlines":{"0":"Economia italiana poderá contrair 8%"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"259 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O instituto de investigação italiano REF Ricerche reviu as estimativas realizadas em 29 de fevereiro passado, quando afirmou que a economia recuaria 1% e 3% no primeiro e segundo trimestres.\nA economia italiana deverá contrair-se 8% no primeiro semestre do ano devido ao impacto do Covid-19, advertiu esta sexta-feira o instituto de investigação italiano REF Ricerche."},"remaining_content":{"0":"A entidade milanesa, membro da Associação de Institutos Económicos Europeus, reviu assim as estimativas realizadas em 29 de fevereiro passado, quando afirmou que a economia recuaria 1% e 3% no primeiro e segundo trimestres, respetivamente.Itália é atualmente o país com maior número de mortos com o novo coronavírus em todo o mundo, a doença já provocou 3.400 mortos e mais de 41.000 contagiados desde que foi detetado o surto no país.O instituto explica numa nota que o Produto Interno Bruto (PIB) italiano poderia retroceder até 3% no primeiro trimestre e 5% no segundo, apesar de apontar para uma possível recuperação a partir do terceiro trimestre.\nContudo, o REF Ricerche sublinha que esta recuperação é incerta porque estará relacionada com a evolução da pandemia e as políticas económicas adotadas para limitar os efeitos negativos nas economias de todo o mundo.A economia italiana está numa situação delicada, registou um recuo de 0,3% no quarto trimestre de 2019 e cresceu apenas 0,3% no conjunto do ano passado, o pior dado desde 2014, e a propagação do coronavírus ameaça o país de entrada em recessão.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0008j"},"has_corona_label":{"0":true}}