{"headlines":{"0":"Revista de imprensa internacional"},"author":{"0":"Joana Morais Fonseca"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"541 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O coronavírus continua a marcar a atualidade internacional, com Itália a pedir ajuda ao BCE para mitigar o impacto económico do surto, ao mesmo tempo, a Uber admitir suspender contas de motoristas e passageiros infetados. Nos Estados Unidos, Joe Biden ganha terreno na corrida à Casa Branca com vitória decisiva no Michigan.\nEl Economista"},"remaining_content":{"0":"Telefónica e Tim interessados no negócio móvel da Oi\nA Telefónica está interessada na compra do negócio mobile da brasileira Oi. A operadora espanhola poderá mesmo associar-se à Tim para conseguir convencer as autoridades a darem “luz verde” ao negócio. Na perspetiva da Telefónica, a potencial aquisição do segmento mobile da Oi “criará valor para os acionistas através de um maior crescimento, graças à geração de eficiências operacionais e de melhorias na qualidade do serviço”, informou a empresa aos mercados\nLeia a notícia completa no El Economista (acesso livre, conteúdo em espanhol).\nCinco Días\nItália pede ajuda ao BCE enquanto prevê duplicar pacote de estímulos\nO primeiro-ministro italiano, Giuseppe Conte, pediu ao Banco Central Europeu que faça “o que for necessário” para defender a economia da Zona Euro, por forma a mitigar o impacto económico do novo coronavírus. Além disso, o Executivo italiano estará a preparar-se para aumentar o programa de estímulo fiscal pela quarta vez em cerca de um mês, já que é o país europeu com mais casos confirmados. Segundo fontes do Executivo, Conte pretende duplicar o pacote de estímulos que se prevê-se que alcance os 16.000 milhões de euros.\nLeia a notícia completa no Cinco Días (acesso livre, conteúdo em espanhol).\nReuters\nUber admite suspender contas de condutores e passageiros que tenham coronavírus\nA Uber notificou os condutores e passageiros que poderá suspender temporariamente as contas dos utilizadores que testem positivo para o novo coronavírus. A plataforma de mobilidade tem uma equipa a trabalhar 24 horas por dia em conjunto com especialistas em saúde pública, por forma a gerir a situação. No mês passado, a Uber suspendeu 240 contas, cujos utilizadores estiveram em contacto com pessoas infetadas.\nLeia a notícia completa na Reuters (acesso livre, conteúdo em inglês).\nBusiness Insider\nTesla está à procura de fábrica para construir a Cybertruck\nO CEO da Tesla, Elon Musk, disse esta terça-feira que a empresa está a explorar potenciais locais para fábricas no centro dos Estados Unidos onde irá construir a Cybertruck, o novo modelo da fabricante elétrica, totalmente futurista. Musk apresentou o novo modelo num evento em novembro e já tem cerca de 25 mil pré-encomendas.\nLeia a notícia completa no Business Insider (acesso condicionado, conteúdo em inglês).\nFinancial Times\nBiden mais perto da corrida à Casa Branca após vitória em fase decisiva das primárias\nA vitória desta terça-feira de Joe Biden nas primárias democratas no estado de Michigan, com grande peso no número de delegados (125), terá aberto o caminho para a nomeação e, ao mesmo tempo, “afundado” as aspirações presidenciais do senador de esquerda Bernie Sanders, que não conseguiu repetir o triunfo de há quatro anos, quando disputava o lugar com Hillary Clinton. Biden terá reunido 150 novos delegados ao passo que Sanders só obteve 88.\nLeia a notícia completa no Financial Times (acesso condicionado, conteúdo em inglês)."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"ECOPT00020200311eg3b00001"},"has_corona_label":{"0":true}}