{"headlines":{"0":"Coronavírus: Madeira decreta quarentena obrigatória para quem desembarque na região"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"313 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO presidente do Governo da Madeira disse que a situação em torno do coronavírus \"não é nenhuma brincadeira\", trata-se de uma emergência pública e de saúde pública, e que as pessoas têm de se proteger. A quarentena obrigatória entra em vigor a partir da meia-noite."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo da Madeira voltou a reunir-se este sábado, a quinta em quatro dias, para voltar a anunciar novas medidas que visam conter a propagação de coronavírus Covid-19. Uma delas passa pela quarentena obrigatória e isolamento domiciliário a quem desembarque na região autónoma, a partir da meia-noite.\nO presidente do Governo Regional, Miguel Albuquerque, disse que o executivo madeirense \"não pode estar à espera\" de decisões do Governo da República relativamente à situação de coronavírus, invocando o princípio da salvaguarda da saúde pública.\nAlbuquerque disse que a situação em torno do coronavírus \"não é nenhuma brincadeira\", trata-se de uma emergência pública e de saúde pública, e que as pessoas têm de se proteger.\nFoi ainda decidido reduzir a lotação de estabelecimentos de restauração e bebidas e esplanadas a 50% da lotação, e o horário de funcionamento até às 23h00.\nSerá reduzida a lotação de transportes coletivos públicos e privados a 50%, e serão interditados os ajuntamentos que não respeitem as distâncias de segurança recomendadas pelas autoridades de saúde.\nAs autoridades policiais podem passa a por determinar encerramento estabelecimentos que não cumpram medidas propostas.\nA população da região vai beneficiar de uma isenção de pagamento o valor respeitante a valor de eletricidade e água, entre 16 e 31 de março.\nFoi ainda determinada a limitação das viagens para o Porto Santo, só serão permitidas viagens a residentes, disse o presidente do Governo da Madeira.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OJE0000020200314eg3e0008f"},"has_corona_label":{"0":true}}