{"headlines":{"0":"Covid-19: Hotéis de VRSA oferecem alojamento para profissionais de saúde, bombeiros e forças de segurança"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"320 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Duas unidades hoteleiras de Vila Real de Santo António, Hotel Apolo e Casa de Cacela, disponibilizaram-se para oferecer alojamento gratuito a profissionais de saúde, bombeiros e forças de segurança envolvidos no combate à Covid-19.\nA presidente da Câmara Municipal de VRSA, Conceição Cabrita, reuniu-se, esta quinta-feira, com a Comissão Municipal de Proteção Civil para fazer o acompanhamento e monitorização das medidas de prevenção da COVID-19."},"remaining_content":{"0":"A sessão teve lugar nos Paços do Concelho e serviu para realizar um balanço das ações tomadas até ao momento e para avaliar as estratégias a aplicar durante os próximos 15 dias, agora que foi decretado o estado de emergência nacional.\nDe forma a proteger os profissionais de saúde, forças de segurança e bombeiros, o Hotel Apolo e a Casa de Cacela disponibilizaram-se para oferecer alojamento gratuito para estes profissionais que se encontrem em situação de deslocamento ou que queiram evitar pernoitar no domicílio para evitar o contágio de familiares.\nNa mesma linha, a autarquia já entrou em contacto com diversas superfícies comerciais do concelho para avaliar a possibilidade de ser reservado um horário específico e exclusivo para os profissionais de saúde, forças de segurança e bombeiros.\nCom o objetivo de avaliar o impacto do coronavírus nas unidades hoteleiras do concelho, a Câmara Municipal de VRSA está também a contactar os empresários do setor e a fazer um ponto de situação sobre o número de hóspedes ainda alojados e sobre as medidas preventivas e económicas que as unidades irão adotar nas próximas semanas.\nA pandemia Covid-19 já infetou cerca de 245 mil pessoas em mais de 170 países e regiões, provocando mais de 10.000 mortos.\nEm Portugal, a Direção-Geral da Saúde registava, até às 23:59 horas de quarta-feira, 18, 785 casos de infeção, 25 deles no Algarve."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0002t"},"has_corona_label":{"0":true}}