{"headlines":{"0":"Defender a escola pública perante a pandemia"},"author":{"0":"Por David Pontes"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"469 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Ministério da Educação tem de assegurar a igualdade de oportunidades para todos em tempo de coronavírus.\nSe quisermos colocar uma ordem de prioridades, embora isto seja sempre um jogo arriscado porque elas andam todas interligadas, pode-se dizer que neste tempo estranho que vivemos a primeira prioridade é a saúde, e logo a seguir têm de vir a economia e a educação."},"remaining_content":{"0":"Milhares e milhares de pais, encerrados em casa com os seus filhos, já perceberam o complicado enredo em que se transformou este ano lectivo. A multiplicidade de plataformas de ensino à distância, os diferentes métodos entre professores e as dificuldades próprias de tornar casas em salas de aula foram obstáculos recorrentes para todos. Esta confusão não tira nem um ponto ao esforço notável, ainda que pouco sublinhado, que os professores fizeram ao longo destas últimas semanas.\nChegados às férias da Páscoa, passado o improviso a que a crise obrigou, impõe-se ponderar seriamente o que fazer daqui em diante, até porque os sinais não são muito bons. Desde logo, porque é muito pouco plausível acreditar que as escolas voltem a abrir, quando se prevê o pico da infecção para Maio. Sendo assim, é preciso perceber se estão reunidas as condições para prosseguir o ensino à distância.\nO Governo acha que sim e já remeteu para as escolas o seu novo Plano de Ensino à Distância. Mas o Governo tem de se certificar de que é mesmo verdade. Se não garantir que todos os alunos têm acesso à Internet, está a ferir de morte o princípio básico da escola pública, que é assegurar a todos, independentemente da sua origem social, oportunidades iguais. Não ter um computador ou não ter acesso à rede, como referiam os economistas Hugo Reis e Pedro Freitas num artigo publicado na quinta-feira no site da Iniciativa Educação, poderá ser uma realidade, só no ensino básico, para cerca de 50 mil alunos. Sem resolver isto, estes alunos não têm as mesmas oportunidades dos outros e serão \"deixados para trás\", algo que, como o primeiro-ministro se farta de repetir, não pode acontecer.\nA ajuda das escolas e das comunidades educativas poderá ser preciosa, mas o Ministério da Educação tem mesmo de assegurar que estes meios existem e, a não existirem, tirar as devidas ilações. Nunca será fácil, mas poderá ser necessário ponderar se, face à situação excepcional da covid-19, não será de dar o ano como encerrado, como defendeu esta semana o ex-ministro da Educação Marçal Grilo.\nMas este é o último recurso, também ele gerador de uma série de injustiças que terão de ser sopesadas. Antes disso, o país deve mobilizar-se para garantir que vence mais esta frente da crise. É bem menos complicado do que vencer o coronavírus."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"PUBLO00020200328eg3s0001l"},"has_corona_label":{"0":true}}