{"headlines":{"0":"Onze horas à espera. 'O medo irracional do vírus tomou proporções abissais'"},"author":{"0":"Pedro Almeida"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"756 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Filho de ex-comandante da GNR que morreu na via pública disse ao i que o pai não tinha sintomas da covid-19. Foram necessárias onze horas para retirar o corpo de João Araújo, ex-comandante da GNR de 77 anos, do passeio, junto à sua casa, Santarém, onde foi encontrado sem vida. Tudo aconteceu no último sábado e para a mulher e para a filha, que acompanharam tudo de perto, o sentimento foi 'devastador'. Ligaram para o 112, que enviou uma ambulância do INEM, depois chegou a PSP. Mas nada mais foi durante horas: agentes e família ficaram ali abandonados, contam ao i. Filipa Taxa de Araújo, filha da vítima, ligou para várias funerárias inclusivamente para ver se punham fim ao terror. Sentia 'revolta, vergonha, humilhação e desprezo'."},"remaining_content":{"0":"'A sensação de abandono é indescritível', escreveu numa publicação no Facebook, explicando que, pelo facto de terem percebido que o pai se encontrava com febre, foi sempre tratada com 'bastante suspeição'. Acredita que tudo aconteceu daquela forma por se tratar de um sintoma da covid-19. 'A paranoia do coronavírus apoderou-se das pessoas e sobretudo das instituições que, alegando estarem a trabalhar de forma extraordinária, não cumprem o seu papel com os cidadãos, negligenciando tudo e todos', desabafou na rede social.\nAo i, João Taxa Araújo, irmão de Filipa, atirou que o 'medo irracional' em relação ao novo coronavírus está a tomar 'proporções abissais' e garantiu que a vítima não apresentava qualquer sintoma relacionado com o surto. 'Isto tem que ficar bem claro, pois já vi a tentativa de relacionar a situação com o novo coronavírus. Todo e qualquer ser humano merece, no mínimo, respeito. A forma como lidaram com a situação foi de uma incompetência e insensibilidade como não acharia possível', afirmou, adiantando também que, apesar de não existirem sintomas, nada foi feito para garantir, desde logo, a segurança dos familiares e das pessoas que se aproximavam do local. 'Nada fizeram para proteger o seu corpo, garantir a segurança e saúde da minha mãe e irmã, que, como referiu, e bem, na publicação do Facebook, nem o local onde o meu pai esteve onze horas se lembraram de desinfetar, depois de finalmente removido o corpo. Nem houve qualquer preocupação com os transeuntes que iam aparecendo', sublinhou João Taxa.\nNo local estiveram o INEM, os Bombeiros e a PSP e, onze horas passadas, o corpo foi finalmente removido da rua por uma viatura própria para transporte de cadáveres, vinda de Benavente. A equipa, devidamente equipada, fez o levantamento do corpo. Tudo começou perto das 10 horas da manhã e terminou pelas 20 horas.\n'Não deveria ter acontecido'. 'É algo que não faz sentido, manter ali um corpo meio dia. Infelizmente não deveria ter acontecido. E ninguém morre desta forma por ter covid-19', concluiu ao i o Delegado de Saúde Regional de Lisboa e Vale do Tejo, Mário Durval.\nJá Carlos Almeida, presidente da Associação Nacional de Empresas Lutuosas (ANEL), também se mostrou perplexo, indo mais longe nas suas críticas. 'O azar do senhor foi ter morrido na via pública, porque se tivesse acontecido em casa já ninguém sabia', disse, acrescentado: 'E mais grave do que isso são os funerais que continuam a realizar-se com irmandades. Nas comunidades mais pequenas, há hábitos mais religiosos. Há protocolos dos quais não abdicam e têm de abdicar. Não deve haver velórios por causa dos vivos e não por causa dos mortos', começou por referir.\nA Direção-Geral de Saúde (DGS) recomendou, logo após a primeira morte por covid-19 em Portugal, a cremação de cadáveres de doentes e, em caso de enterro, que o caixão não seja aberto. De acordo com Carlos Almeida, a cremação, no entanto, não está a ser adotada pelas pessoas que veem os seus familiares morrerem.\n'Não há câmaras frigoríficas disponíveis e a cremação não está a ser incrementada. Não adianta a DGS vir dizer que quem morre com covid-19 deve ser cremado, porque as pessoas não querem', explicou, sublinhando que, por continuarem a existir muitos casos em que a cremação não é opção, novas medidas terão de ser tomadas.\nComo não pode ser feito o velório nestes casos, Carlos Almeida sugere ainda: 'Deve ser criado um espaço nos cemitérios, através da colocação de algo. De uma tenda, por exemplo, pelo menos uma por concelho, a aguardar a tramitação. Há que haver complacência, em casos de covid-19 ou não, e mecanismos nos cemitérios'.\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNPT0020200324eg3o000gq"}}