{"headlines":{"0":"Destruição das florestas promove o aparecimento de novas doenças, defendem líderes indígenas"},"author":{"0":"Vera Moutinho"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"704 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“O coronavírus está a dizer ao mundo o que temos dito há milhares de anos: que se não ajudarmos a proteger a biodiversidade e a natureza, enfrentaremos essas e piores ameaças no futuro”, afirmou Levi Sucre Romero, o indígena da Costa Rica que é coordenador da Aliança Mesoamericana de Povos e Florestas, numa conferência de imprensa que aconteceu na sexta-feira em Nova Iorque e que juntou três líderes indígenas para debater o futuro das florestas, antecipando o dia da Terra, que se assinala a 22 de Abril. A conferência, que deveria ter sido presencial, acabou por ser realizada online, devido às restrições causadas pela covid-19.\nEstudos recentes têm alertado para o facto de a destruição dos habitats naturais estar a levar animais selvagens a um contacto mais próximo com humanos e animais domesticados, permitindo que doenças como o coronavírus saltem a barreira animal-humana e se espalhem através do contacto humano-humano."},"remaining_content":{"0":"“É provável que um animal [seja responsável por um vírus que] infectou dezenas de milhares de pessoas em todo o mundo com coronavírus e colocou a economia global sob pressão”, defendeu por sua vez Mina Setra, líder indígena da Indonésia que é também secretária-geral da Aliança dos Povos Indígenas do Arquipélago (AMAN), que representa 17 milhões de povos indígenas em toda a Indonésia.\n“Se ao menos o mundo [tivesse] trabalhado para fortalecer os direitos dos povos indígenas - que aprenderam a viver na natureza com biodiversidade e a proteger espécies animais e vegetais - veríamos menos epidemias como a que enfrentamos hoje”, disse na conferência de imprensa organizada pelo consórcio Covering Climate Now, de que o PÚBLICO faz parte, uma iniciativa de jornalismo à escala global que inclui mais de 400 órgãos de comunicação social comprometidos em contribuir para a cobertura da alterações climáticas.\nDinamam Tuxá, coordenador e assessor jurídico da Associação dos Povos Indígenas do Brasil, também presente na conferência, alertou para o facto de o Brasil estar a sofrer um crescente ataque aos direitos dos povos indígenas: “Estamos a ser criminalizados e assassinados.” Recorde-se que em Janeiro, mais de 600 líderes indígenas brasileiros, de 45 etnias diferentes, denunciaram a política de “genocídio, etnocídio e ecocídio” que dizem ser incentivada pelo Governo de Jair Bolsonaro.\n“Uma das principais empresas que está a financiar o genocídio e a destruição de terras indígenas é a norte-americana Cargill”, disse Tuxá. “Exigimos respeito pelos direitos indígenas e a garantia de que não há produtos ligados à desflorestação que chegam aos países” das empresas multinacionais.\nNum artigo do World Resources Institute publicado em Novembro do ano passado, um grupo de especialistas florestais defendeu que as comunidades que vivem dentro e à volta de áreas florestais podem desempenhar um papel vital na conservação e restauração bem-sucedidas, mas muitas vezes são excluídas da tomada de decisões sobre a política florestal em parte por causa da posse de terras ser pouco clara e contestada.\n“Para nós, a mudança climática não é abstracta”, explicou Sucre Romero. “Só na minha pequena comunidade, estamos a lutar para produzir alimentos por causa das alterações climáticas. Toda a costa caribenha da América Central está a enfrentar a subida do nível do mar.”\nEm 2019, o Painel Intergovernamental para as Alterações Climáticas (IPCC) das Nações Unidas definiu a protecção da terra e dos direitos humanos para os povos indígenas como “vital” para combater a crise climática. As terras indígenas registam uma taxa de devastação de árvores abaixo da média, de acordo com o World Resources Institute. Nos territórios onde os direitos indígenas são reconhecidos, a diferença é ainda maior.\nNuma altura em que o mundo tenta conter o crescimento do surto da covid-19, os líderes indígenas defenderam que proteger os direitos indígenas e as florestas também pode ajudar o mundo a encontrar medicamentos para tratar o coronavírus e possíveis pandemias futuras. \"A cura para a próxima pandemia pode estar nas nossas terras, e o importante é que o nosso conhecimento tradicional seja adequadamente reconhecido”, defendeu Dinamam Tuxá. Em vez disso, acrescentou, “as grandes empresas farmacêuticas entram nas nossas comunidades, extraem os nossos conhecimentos e plantas tradicionais, sem reconhecer os nossos direitos.”"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f000ur"},"has_corona_label":{"0":true}}