{"headlines":{"0":"Macau com menos 95,6% de visitantes em fevereiro"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"352 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em fevereiro chegaram a Macau 156.394 visitantes, um decréscimo de 95,6% face ao mês homólogo de 2019. O número de turistas provenientes do interior da China desceu 97,2%.\nMacau registou menos 95,6% de visitantes em fevereiro, devido ao impacto causado pelo Covid-19 no território, que manteve os casinos fechados durante metade desse mês, segundo dados oficiais divulgados esta sexta-feira."},"remaining_content":{"0":"“Em fevereiro do corrente ano chegaram a Macau 156.394 visitantes, tendo-se observado um decréscimo significativo de 95,6%, face ao mês homólogo de 2019, devido ao contínuo impacto gerado pela epidemia da pneumonia causada pelo novo tipo de coronavírus”, anunciaram esta sexta-feira as autoridades de Macau, em comunicado.Com os vistos turísticos da China para Macau suspensos, o número de visitantes provenientes do interior da China caiu drasticamente em fevereiro: 72.307, “tendo descido notavelmente 97,2%”, apontaram as autoridades da capital mundial do jogo.“Destaca-se ainda que o número dos visitantes do Interior da China que tinham visto individual (5.822) baixou 99,6% e que o número dos visitantes oriundos das nove cidades do Delta do Rio das Pérolas da Grande Baía (23.907) decresceu 97,6%”, detalharam as autoridades. Também de Hong Kong entraram menos 90,5% (62.489) e de Taiwan (5.967) menos 92,8%.\nAs autoridades de Macau acrescentaram ainda que nos dois primeiros meses do ano “entraram no território 3.006.859 visitantes, menos 56,9%, face ao período homólogo do ano transato“.Em 2019, Macau recebeu mais de 39 de milhões de visitantes, um aumento de 10,1% em relação ao ano anterior e um novo recorde para a cidade.Depois de 40 dias sem novos casos da Covid-19, Macau registou entre segunda-feira e esta sexta-feira sete novos casos importados, a maioria trabalhadores não-residentes, razão que terá motivado o reforço das restrições à entrada no território. Antes, Macau registava dez casos de infeção com o vírus da Covid-19, tendo todos já recebido alta hospitalar.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0008p"},"has_corona_label":{"0":true}}