{"headlines":{"0":"Coronavírus: Presidente da Federação italiana diz que Euro2020 tem que ser adiado"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"306 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Gabriele Gravina diz que a prioridade é a saúde e \"atuar com um objetivo comum\"\nO presidente da Federação italiana de futebol (FIGC), Gabriele Gravina, disse este domingo que não vê outra alternativa que não seja a do adiamento do Europeu, agendado entre 12 de junho e 12 de julho, devido ao Covid-19."},"remaining_content":{"0":"A emergência decretada face ao novo coronavírus, que levou à suspensão da Série A italiana de futebol até 3 de abril, obrigará a Federação transalpina a adiar o final do campeonato, algo que colidirá com o calendário do Europeu.\n\"A evolução da epidemia mostra um caminho claro e envolve-nos a todos da mesma maneira. Ninguém pode pensar que é apenas um problema italiano, simplesmente porque o vírus chegou a Itália duas semanas antes em comparação com outros países\", disse o dirigente, em entrevista ao Corriere dello Sport.\nGravina disse que a prioridade é a saúde e \"atuar com um objetivo comum\".\n\"E o sentido comum diz que defender um único evento europeu, programado para junho (o Europeu de futebol), seria um erro estratégico\", defendeu o presidente da FIGC, colocando a prioridade na conclusão, futuramente, dos campeonatos nacionais.\nNa terça-feira, está agendada uma reunião por videoconferência entre os responsáveis máximos da UEFA e das 55 federações membro, num encontro que deverá servir para discutir o futuro do Euro2020.\nA competição deveria decorrer a partir de 12 de junho em 12 cidades de 12 países europeus.\nO novo coronavírus já matou mais 5.700 pessoas em todo o mundo desde o seu surgimento em dezembro e já foram registados mais de 154.000 casos de infeção em pelo menos 139 países e territórios.\nEm Portugal, a Direção-Geral da Saúde (DGS) atualizou hoje o número de infetados para 245."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200315eg3f000mb"},"has_corona_label":{"0":true}}