{"headlines":{"0":"Terceirenses relatam dia a dia após uma semana de Covid-19"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"581 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foi a ilha onde surgiu o primeiro caso e a primeira a sofrer na pele as medidas de isolamento. Três açorianos relatam o que mudou na sua vida\n\"Eu olho para o portão da minha casa e não vejo ninguém. Costumava ter crianças a brincar aqui perto e agora não se ouve nada\". O relato é de Marta Pires, funcionária pública que há mais de uma semana não sai da sua habitação, na freguesia de São Sebastião, no concelho de Angra do Heroísmo, e espelha uma ilha quase sitiada devido à pandemia do Covid-19."},"remaining_content":{"0":"Foi na Terceira que surgiu o primeiro caso suspeito e positivo do novo coronavírus que está a revirar o arquipélago e todo o mundo de pernas para o ar. E foi na ilha lilás que as primeiras medidas de contenção foram tomadas, com o fecho dos portos e a exclusão dos aviões da SATA de viajar de e para lá. As únicas exceções - além das aeronaves militares - são a Ryanair e a TAP.\n\"Concordo com o fecho dos voos e dos barcos a passageiros, exceto carga. Somos um meio pequeno e temos que nos defender ao máximo. Quanto aos voos da TAP, aceito, porque há situações, como um amigo meu que teve de acompanhar o pai numa cirurgia a São Miguel, que agora está impedido de voltar para junto da família. São situações difíceis\", partilha Marta Pires.\nDa mesma opinião tem Luís Silva: o designer, residente em São Bartolomeu dos Regatos, também no concelho de Angra. \"Se as pessoas forem responsáveis, civilizadas e cumprirem as regras da Direção Regional de Saúde e viajarem para cá ou de cá para o continente apenas em caso de extrema necessidade, não haverá problema. E é importante que a circulação de carga continue a acontecer também\".\nCom o Covid-19, veio todo um novo dia-a-dia: o designer passou a trabalhar a partir de casa, juntando-se à sua esposa, docente, e além dos cuidados extra com a limpeza das mãos, \"passamos a planear as refeições e a comprar mantimentos para 7\/10 dias, de forma a reduzir as idas ao supermercado, mas sem açambarcar\".\nTambém Marta Pires compra apenas o essencial e além do teletrabalho, em pausa ficaram as visitas a casas dos pais. \"Falamos com eles apenas por telefone ou Skype\", diz, mostrando-se ainda incrédula como tudo mudou. \"É surreal. Felizmente vivemos numa casa com quintal e conseguimos espairecer um pouco\".\nMesmo saindo pouco, Luís Silva mostra-se apreensivo por considerar que nem todos têm acatado as recomendações: \"É uma opinião um pouco pessoal, mas acho que depende da faixa etária, as pessoas dos 55 para cima têm tido grandes problemas em entender a gravidade da situação, desvalorizando um pouco o cenário atual\".\nMário Pires afina pelo mesmo diapasão: este enfermeiro de São Brás, Angra, tem estado, juntamente com a sua mulher, também enfermeira, na linha da frente do combate ao Covid-19. Da sua experiência, a maioria tem cumprido, \"mas há muitas pessoas que não perceberam o real perigo da situação, pelo que colocam toda a população em risco\".\nCom os turnos extraordinários a aumentar as horas de trabalho, o profissional de saúde crê que as restrições deveriam ter sido implementadas mais cedo, \"ficando os voos só para razões restritas. No que diz respeito às quarentenas a quem chegava à Região deviam ter sido obrigatórias desde precocemente e essas deviam ter sido fiscalizadas\". ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ACORES0020200324eg3o0000p"}}