{"headlines":{"0":"Juiz brasileiro revoga medida que restringiu acesso às informações do Governo"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"348 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs trechos revogados diziam respeito à suspensão do atendimento de pedidos feitos via Lei de Acesso à Informação (LAI) a todos os órgãos e entidades da administração pública cujos funcionários estivessem sujeitos a regime de quarentena ou trabalho remoto por causa do novo coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nTrechos de uma medida provisória assinada pelo Presidente do Brasil, Jair Bolsonaro, esta semana, que restringiu acesso às informações do Governo foram revogados hoje por decisão cautelar do juiz Alexandre de Moraes, do Supremo Tribunal Federal (STF).\nOs trechos revogados diziam respeito à suspensão do atendimento de pedidos feitos via Lei de Acesso à Informação (LAI) a todos os órgãos e entidades da administração pública cujos funcionários estivessem sujeitos a regime de quarentena ou trabalho remoto por causa do novo coronavírus.\nA LAI brasileira, aprovada em 2011, estabeleceu mecanismos e regras que permitiram aos cidadãos exercerem o direito de solicitar e receber informações de interesse da sociedade dos órgãos públicos do país.\nNa terça-feira, mais de 50 entidades, incluindo a Associação Brasileira de Jornalismo Investigativo (Abraji), repudiaram a medida provisória.\n\"As organizações e os especialistas abaixo [indicados] manifestam o seu repúdio às alterações nos procedimentos de acesso à informação feitas pela Medida Provisória n.º 928. O texto ataca gravemente os mecanismos de acesso à informação e de transparência pública\", frisou um comunicado assinado por 56 entidades.\nEntre os subscritores estão a Abraji ou as organizações não-governamentais Greenpeace Brasil e Instituto Socioambiental.\nTambém a Associação Nacional de Jornais (ANJ) do Brasil, lamentou, em comunicado, a medida em causa, sublinhando que ela restringia o alcance e a efetividade da LAI.\n\"Em situações de calamidade, a informação pública deve ser ainda mais transparente, abrangente e ágil, e não menos, como define a medida provisória\", destacava o documento.\nA decisão do juiz Alexandre de Morais terá validade até o caso ser analisado no plenário do STF, o que ainda não tem prazo para ocorrer.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OJE0000020200326eg3q000gu"},"has_corona_label":{"0":true}}