{"headlines":{"0":"Mensagens fraudulentas em tempo de crise. Saiba como se proteger"},"author":{"0":"João Tereso Casimiro"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"465 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA DECO alerta para quatro possíveis esquemas: campanhas de angariação de fundos para combate ao Covid-19, testes de despiste do Covid-19, plataformas de informação sobre evolução da pandemia e, por fim, campanhas de vacinação comparticipadas pelo SNS."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Associação Portuguesa para a Defesa do Consumidor (DECO) elaborou um conjunto de medidas a ter em conta para reduzir ao máximo o risco de burla através dos dispositivos tecnológicos. À medida que cada vez mais pessoas estão a entrar em regime de teletrabalho, torna-se importante perceber como decifrar potenciais burlas através da internet.\nEm primeiro lugar, é preciso perceber que durante tempos de instabilidade, a possível vulnerabilidade emocional de algumas pessoas cria margem para burlões colocarem em prática os seus planos, se acrescentarmos a isto a atual dependência da internet para o campo profissional, torna-se imperativo que as pessoas estejam conscientes para os riscos que correm todos os dias na internet.\nA DECO alerta para quatro possíveis esquemas: campanhas de angariação de fundos para combate ao Covid-19, testes de despiste do Covid-19, plataformas de informação sobre evolução da pandemia e, por fim, campanhas de vacinação comparticipadas pelo SNS.\nPara munir as pessoas com a melhor capacidade de avaliação possível, a DECO elaborou sete regras “chave” para descobrir se determinada mensagem\/email é uma tentativa de burla – ler bem o texto e confirmar que não tem erros ortográficos, desconfiar se os textos estiverem escritos noutras linguagens, não clicar em links, ignorar “curas milagrosas” uma vez que não existem, confiar apenas em comunicados oficiais da Direção Geral da Saúde e do Ministério da Saúde, desconfiar de possíveis ofertas de material protetor (máscaras, luvas e gel), evitar formulários onde seja pedida a informação pessoal.\nCaso suspeite que já está a ser vitima de um ciberataque, existem algumas coisas que pode e deve fazer – Alterar imediatamente as suas palavras-passe, alterar as configurações dos seus dispositivos, prevenir as pessoas com quem comunica através dessa conta, iniciar a análise com um antivírus para detetar malware, tais como keyloggers, que registam as palavras-passe digitadas, tente verificar se o intruso usou informações confidenciais, Por fim, reporte o incidente ao CNCS.\nSegundo a Lei, utilizar os dados de outra pessoa sem autorização, para obter enriquecimento legítimo, constitui burla informática. Esta é punível com pena de prisão até três anos ou pena de multa. Mas se o prejuízo for muito elevado, a multa deixa de ser uma possibilidade e a pena de prisão varia entre dois e oito anos. A utilização de dados sem autorização pode igualmente ser sancionada no plano civil, se a vítima demonstrar ter sido lesada.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000e7"},"has_corona_label":{"0":true}}