{"headlines":{"0":"Covid-19: Forças de segurança vão fiscalizar estado de emergência"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"395 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPara tal, refere o decreto, as autoridades de saúde comunicam às forças e serviços de segurança do local de residência a aplicação das medidas de confinamento obrigatório."},"remaining_content":{"0":"Haga clic para ver la imagen\nAs forças de segurança vão fiscalizar o estado de emergência devido à pandemia de Covid-19 e o regime sancionatório pode ser agravado caso a população não cumpra as medidas previstas, segundo o decreto do Governo hoje divulgado.\nO decreto do Governo que concretiza as medidas do estado de emergência devido à pandemia de Covid-19 estabelece que compete às forças e serviços de segurança fiscalizar o encerramento dos estabelecimentos e cessar as atividades previstas.\nAs polícias vão também fiscalizar as pessoas que ficam em “confinamento obrigatório” nos hospitais ou nas residências, designadamente os doentes com Covid-19 ou que estejam sob vigilância ativa, correndo o risco de “crime de desobediência”.\nPara tal, refere o decreto, as autoridades de saúde comunicam às forças e serviços de segurança do local de residência a aplicação das medidas de confinamento obrigatório.\nDurante o estado de emergência, as forças de segurança vão aconselhar à não concentração de pessoas na via pública e recomendar a todos os cidadãos o cumprimento do dever geral do recolhimento domiciliário.\n“ As forças e serviços de segurança reportam permanentemente ao membro do Governo responsável pela área da administração interna o grau de acatamento pela população do disposto no presente decreto, com vista a que o Governo possa avaliar a todo o tempo a situação, designadamente a necessidade de aprovação de um quadro sancionatório por violação do dever especial de proteção ou do dever geral de recolhimento domiciliário”, refere o decreto.\nO documento indica ainda que as entidades do Ministério da Saúde comunicam ao membro do Governo responsável pela administração interna as orientações de caráter genérico das autoridades de saúde.\nO novo coronavírus, responsável pela pandemia da covid-19, infetou mais de 265 mil pessoas em todo o mundo, das quais mais de 11.100 morreram.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos confirmados de infeção para 1.020, mais 235 do que na quinta-feira, e o número de mortos subiu para seis.\nDas pessoas infetadas em Portugal, cinco recuperaram.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000mb"},"has_corona_label":{"0":true}}