{"headlines":{"0":"Covid-19: Loulé lança plataforma para informar cidadãos"},"author":{"0":"FP - diariOnline"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"367 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Câmara Municipal de Loulé prossegue o trabalho junto da comunidade no âmbito do Plano de Contingência Municipal relativo à prevenção e controlo de infeção pelo novo coronavírus (COVID-19) e lança agora uma plataforma digital dedicada a esta temática.\nPretende-se, através deste instrumento, disponibilizar uma série de informações sobre esta pandemia que está a atingir centenas de países e milhões de pessoas em todo o mundo, tendo também uma importante componente de sensibilização para que os cidadãos tomem uma atitude preventiva face a este surto."},"remaining_content":{"0":"A plataforma covid19.cm-loule.pt constitui uma iniciativa que permitirá que os cidadãos se mantenham atualizados e possam acompanhar os dados que vão surgindo sobre o novo coronavírus ou esclarecer algumas dúvidas que se colocam neste momento em que se vive o “Estado de Emergência”. Assim, para além das medidas que estão a ser aplicadas pela Câmara Municipal de Loulé tendo em vista a mitigação da COVID-19 no concelho e a forma como estão a funcionar os serviços camarários nesta altura, esta plataforma conta igualmente com uma área onde é disponibilizada toda a informação lançada pelas entidades oficiais – Governo, Direção-Geral de Saúde, entre outras -, em particular os vídeos de sensibilização onde é dada uma explicação da forma de contágio e como nos devemos proteger. #LOULEFICAEMCASA é o mote lançado nesta plataforma que pretende munir os louletanos (e não só) de informações essenciais, num momento particularmente sensível para a Humanidade.\n“Uma comunidade informada é uma comunidade prevenida e, nesta altura, esta missão de informar que faz parte do dia-a-dia da Proteção Civil, ganha ainda uma maior importância”, considera o autarca Vítor Aleixo, enquadrando, assim, a criação desta plataforma dedicada à COVID-19.\nEntretanto, para além do lançamento da Linha de Apoio Social e de um Refeitório Social  que irá funcionar numa escola de Quarteira, a Autarquia de Loulé prossegue com as ações de desinfeção nas ruas do concelho, com especial incidência nos principais aglomerados urbanos. Para além da via pública, os funcionários ao serviço do Município estão também a proceder à desinfeção das caixas de multibanco ou dos moloks, equipamentos passíveis de propagação do vírus."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"DIASUL0020200326eg3p00003"}}