{"headlines":{"0":"Idosos. Quando a solidão é um mal maior que o risco do coronavírus"},"author":{"0":"Pedro Almeida"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"695 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nem todos os mais velhos cumprem as medidas estabelecidas. Filhos de pais idosos com dificuldade em lidar com atitudes de falta de cuidado. Em pleno estado de emergência, devido à propagação do novo coronavírus em Portugal, há que dar atenção adicional aos grupos de maior risco. Os idosos fazem parte desse lote, mas nem todos estão a respeitar as recomendações do Governo com o maior rigor. Antes pelo contrário. Muitos deles têm saído à rua, como se o isolamento voluntário não fosse fundamental para a proteção de todos.\n'São muito inconscientes e existe uma aflição incrível. Estão muito concentrados neles próprios. Por serem mais velhos, também mostram mais resiliência e resistência para aguentar tudo. Já viveram muito. Sinto que começam a ficar enervados por estar em casa, mas cada caso é um caso', sublinhou ao i a psicóloga Rita Jonet."},"remaining_content":{"0":"Também por pertencerem a uma faixa etária mais fragilizada, que carece de maiores cuidados, o foco de concentração é inevitavelmente sobre eles e não é por acaso que, quando se olha para a rua através da janela do quarto, se observa mais idosos a passear do que pessoas de qualquer outra faixa etária. 'Faz-nos mais impressão porque são idosos, um dos grupos de maior risco. São uma grande preocupação. E por isso é que também reparamos que eles andam mais na rua. Claro que vemos alguns. Mas também não sabemos se têm alguém para lhes fazer as compras e necessidades habituais...', disse Miguel Ricou, presidente da Comissão de Ética da Ordem dos Psicólogos Portugueses.\nCerto é que a vivência tem muito impacto quando se fala de mudança de rotinas. 'O mais difícil nos idosos é que eles têm mais dificuldade em mudar o ritmo, uma vez que são muito vividos e a capacidade de adaptação aos momentos atuais já não é a mesma. Há que ajudar as pessoas dessa faixa etária, dar apoio, caso contrário deprimem e não é isso que queremos', esclareceu.\nApesar disso, os filhos desses mesmos idosos tentam controlá-los, mas o sentimento de impotência, por vezes, é mais forte. Ao i, o psiquiatra Júlio Machado Vaz lamentou o sucedido e reforçou a ideia de resistência entre os mais velhos. 'Partilhei nas redes sociais uma notícia sobre a dificuldade que os filhos de pais idosos estão a ter e fiquei espantado com a quantidade de comentários que a publicação teve em apenas meia hora. Os idosos estão a resistir muito a esta fase de isolamento, porque já têm hábitos enraizados e já viram muita coisa. Pensam que não vão alterar nada por dá cá aquela palha. E a geração dos filhos destes idosos tem tido muita dificuldade em lidar com tudo isto', rematou.\nMedidas para os mais velhos\nO Governo anunciou medidas para cumprir durante o Estado de Emergência e, no que toca aos mais velhos, existem normas concretas. As pessoas com mais de 65 anos, por exemplo, ao contrário do que foi previsto inicialmente, já não vão ter horas específicas e exclusivas para ir às compras – as duas primeiras horas diárias de funcionamento dos estabelecimentos comerciais –, pelo que poderão fazer compras a qualquer hora do dia. No entanto, a recomendação é que saiam de casa o menor número de vezes possível. Além disso, os idosos com mais de 70 anos devem evitar deslocações e só podem sair do domicílio em situações especiais ou em casos estritamente necessários, tais como ir às compras, à farmácia, ao centro de saúde, aos bancos e no caso de terem de ir passear animais de companhia, caso os tenham no seu lar. Já os idosos com mobilidade reduzida devem evitar sair de casa. O primeiro-ministro António Costa aconselhou, por isso, os vizinhos a apoiar os idosos de forma a evitar deslocações necessárias.\nO voluntariado tem sido uma das formas para poupar os idosos nesse sentido. Em São Paulo, no Brasil, grupos de voluntários têm-se unido para auxiliar na rotina dos mais velhos e, em Portugal, existem pessoas que se têm voluntariado, através das redes sociais, para fazer as compras ou prestar outras ajudas.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNPT0020200320eg3k000up"},"has_corona_label":{"0":true}}