{"headlines":{"0":"Coronavirus: Ordem dos Médicos quer revisão de orientação da DGS e compra de mais testes"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"558 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O bastonário da Ordem dos Médicos quer a revisão da orientação feita pela Direcção-Geral da Saúde (DGS) para os profissionais de saúde expostos ao novo coronavírus que representam baixo risco de contágio, apelando para a realização de mais testes.\n“Vamos pedir à directora-geral da Saúde [Graça Freitas] que reveja este despacho, porque as coisas, às vezes, saem assim, e que coloque este despacho como ele dever ser”, afirmou à Lusa Miguel Guimarães, sublinhando que para os profissionais de saúde de “alto risco as orientações estão bem”, mas para os que representam “baixo risco não estão”."},"remaining_content":{"0":"De acordo com uma orientação da DGS, datada de 21 de Março (sábado), os profissionais de saúde expostos ao SARS-CoV-2 (o novo coronavírus que provoca a doença covid-19) estão classificados em dois tipos: alto risco de exposição e baixo risco de exposição.\nSegundo este documento, um profissional de saúde é considerado de alto risco quando é exposto, durante a prestação de cuidados, a pessoas contagiadas com a doença covid-19, sem “utilização de equipamento de protecção individual adequado”.\nTambém se incluem nesta classificação os profissionais de saúde que tiveram contacto, “através de mucosas, com fluidos orgânicos de um doente” infectado com o novo coronavírus, ou que tenham tido contacto “desprotegido em ambiente laboratorial com amostras biológicas” de SARS-CoV-2.\nNestes casos, os profissionais ficam em isolamento profiláctico, durante 14 dias, estando impedidos de ir trabalhar.\nConsidera-se que um profissional de saúde é de baixo risco se esteve exposto a um doente “com covid-19 sem prestação de cuidados directos e sem uso de equipamento de protecção individual”.\nNeste caso, os profissionais de saúde continuam a trabalhar, devendo proceder à “automonitorização, com medição da temperatura corporal, duas vezes por dia, e estar atentos para o surgimento de sintomas” de covid-19.\n“Depois logo se vê se tem sintomas. Isto não é o procedimento para todas as outras pessoas”, criticou o bastonário da Ordem dos Médicos, realçando que “o mínimo que se deve fazer é, pelo menos, o teste”.\nMiguel Guimarães acrescentou que apenas se consegue fazer a identificação de todas as pessoas que estão contagiadas com a doença provocada pelo novo coronavírus através de testes e que “os profissionais de saúde devem ser prioritários”, porque “lidam com muita gente”.\n“Agora se estamos a racionar testes, se estamos a poupar nos testes, estamos a gastar os profissionais de saúde que ficam doentes. Não é uma boa opção. Nós temos é de gastar testes e preservar os profissionais de saúde e os cidadãos”, lamentou, adiantando não querer que “Portugal siga o exemplo” de Espanha ou de Itália.\nPor isso, o bastonário considera que “os testes têm de se arranjar”, uma vez que são a única forma de perceber realmente que profissionais de saúde estão aptos para trabalhar.\n“Se [o teste] for positivo, vou para casa, se o teste for negativo e não estiver infectado, vou trabalhar”, explicitou.\nMiguel Guimarães exclui ainda a hipótese do diagnóstico clínico como forma de teste aos profissionais de saúde, uma vez que “dá para presumir que a pessoa em causa é positiva, que tem sintomatologia compatível” com a covid-19, mas “não dá para dizer” que o resultado é negativo, tornando este método incerto."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000e6"}}