{"headlines":{"0":"Ligas da Bielorrúsia e de mais três países resistem à pandemia do coronavírus"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"652 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na Nicarágua, Burundi e Turquemenistão os campeonatos também continuam\nA liga da Bielorrússia é a única em solo europeu que, para já, 'sobreviveu' à pandemia da covid-19, que fez parar o futebol em praticamente todo o mundo, mas a bola continuar a rolar noutros países mais 'desconhecidos'."},"remaining_content":{"0":"Além dos bielorrussos, na Nicarágua, no Burundi e no Turquemenistão os campeonatos continuam ativos e, para já, estão 'imunes' ao novo coronavírus, que virou ao 'contrário' o mundo do futebol e do desporto, com o adiamento inédito de provas como o Euro2020 e os Jogos Olímpicos de Tóquio2020.\nMesmo aconselhado pela UEFA para suspender as provas, a Bielorrússia, através do seu presidente Aleksandr Lukashenko, que lidera o país sem oposição desde 1994, respondeu com \"mais vodka\" para combater a covid-19 e o futebol continua sem qualquer restrição.\nEste fim de semana, com público nas bancadas, os campeões Dínamo Brest, equipa que acabou com um domínio de 13 anos do BATE Borisov e em que atua o defesa português Denis Duarte (ex-Vitória de Guimarães), desloca-se ao campo do Slutsk.\nJá o BATE, em jogo da segunda jornada, também atua fora, mas no terreno do Slavia-Mozyr, numa altura em que, de acordo com os dados mais recentes, o país tem 86 casos de pessoas infetadas com o novo coronavírus.\nTudo continua 'normal' na Bielorrússia, naquela que é a única liga oficial a decorrer, mas o futebol também não parou por completo na Suécia e na Finlândia, já que algumas equipas dos campeonatos secundários continuam a efetuar jogos particulares, numa altura de pré-temporada nos dois países escandinavos.\nNo Turquemenistão, outra antiga república da antiga União Soviética, mas que fica já no continente asiático, a 'Yokary Liga' continua ativa e tem vários jogos agendados para os próximos dias, com o campeão Altyn Asyr a visitar o campo do Nebitci, num jogo que vai ser disputado num estádio com capacidade para 10.000 adeptos.\nCom uma população de cerca de seis milhões de pessoas, o Turquemenistão é dos poucos países no mundo que ainda não apresentou qualquer pessoa infetada com Covid-19.\nO mesmo acontece no Burundi, em África, e por isso a 27.ª jornada da Liga A vai decorrer sem restrições, com o líder Le Messager Ngozi a defender o primeiro lugar no campo do Vital'O, quarto classificado.\nNa América Central, a Nicarágua apresenta apenas dois casos de pessoas infetadas com o novo coronavírus e, por isso, o Torneio de Clausura prossegue sem qualquer restrição, com jogos durante a semana e o fim de semana. Hoje, o líder Diriangén desloca-se ao campo do Deportivo las Sabanas e no domingo tem nova viagem, ao terreno do Manágua, segundo classificado, num dos clássicos do futebol local.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu, com mais de 226.000 infetados, é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.820 mortos em 69.176 casos registados até terça-feira.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 43 mortes e 2.995 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que regista 633 novos casos em relação a terça-feira. Portugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 2 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000p1"}}