{"headlines":{"0":"Coronavírus: há mais mulheres na frente da batalha, mas mortalidade é maior nos homens"},"author":{"0":"Ana Cristina Pereira"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"836 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pode parecer apenas uma curiosidade, mas será fundamental para quem quer entender os efeitos primários e secundários da epidemia e criar políticas equitativas. O Instituto Europeu da Igualdade de Género (EIGE na sigla inglesa) está a preparar uma página especial sobre como a epidemia atinge de forma distinta homens e mulheres.\nO vírus, por certo, não olha a géneros. Os dados conhecidos sugerem ser próximo o número de mulheres e homens infectados. Veja-se o exemplo de Portugal. A estatística sobre casos confirmados, que vai sendo actualizada pela Direcção Geral de Saúde, esta quarta-feira mostra 52,95% infectados do sexo feminino e 47,05% do sexo masculino. A igualdade de género, porém, também aqui será ilusória."},"remaining_content":{"0":"De acordo com um artigo publicado este mês na revista The Lancet, o efeito poderá ser distinto. Na análise dos dados preliminares, emerge a noção de que \"mais homens do que mulheres estão a morrer, porventura por causa das diferenças imunológicas ou de comportamento de género.” Há um maior número de fumadores homens, exemplificam as três autoras do artigo, e esses têm mais hipóteses de desenvolver uma doença grave se contraírem o vírus. Em Portugal, das 43 pessoas que já morreram, 30 são homens, o que corresponde a quase 70% da totalidade.\nPelo papel que desempenham nas sociedades, as mulheres correm maior risco de virem a ser infectadas. Por toda a União Europeia, é do sexo feminino a grande maioria dos profissionais de saúde. Portugal confirma a regra a avaliar pelos inscritos na Ordem de Enfermeiros (mais de 58 mil mulheres e 12 mil homens) e na Ordem dos Médicos (mais de 28 mil mulheres e 23 mil homens). E são esses profissionais que se encontram na frente da batalha contra o covid-19.\nHá outra grande frente. Em toda a UE, a maioria dos prestadores de cuidados profissionais a pessoas com deficiência ou idosos são mulheres (83%). E para esses o distanciamento físico e o teletrabalho também não são opção. Muita gente depende da sua ajuda para comer, tomar banho, vestir-se.\nOutros desafios se colocam. Com a propagação do vírus, mais e mais países decidem fechar escolas. Já antes as responsabilidades relacionadas com a casa e o cuidado recaiam mais sobre as mulheres. Agora, com as crianças em casa o dia todo, subiu a sua carga de trabalho não remunerado. Tudo se complica no seio das famílias monoparentais. Uma corrida sem sair de dentro de casa entre o teletrabalho, as refeições, a limpeza, os filhos.\nOs peritos daquele instituto alertam ainda para o maior risco de escalada de violência doméstica. As vítimas, sobretudo mulheres e crianças, confinadas nas suas casas, ficam mais expostas a quem as agride. Mais difícil se torna encontrar uma oportunidade para recorrer a uma linha de apoio. E pode ser mais crítico sair da relação assim que a pandemia terminar, atendendo à insegurança financeira que já espreita.\nA ameaça está a ser levada a sério em países como Portugal. Temendo uma subida de casos, o Governo tratou de assegurar mais cem camas para acolher mulheres e crianças vítimas de violência doméstica, criou um email específico para novas queixas com a palavra “covid-19” e montou piquetes de urgência em todos os distritos.\nA já anunciada crise económica pode ser devastadora em profissões dominadas por mulheres, como tripulantes de aviões, operadores turísticos, assistentes de vendas, trabalhadores de limpeza e cabeleireiros, muitas vezes com contratos precários, cuja protecção no lay off ou desemprego nem todos os Estados acautelam. Segundo o EIGE, é precária a situação laboral de um quarto das mulheres empregadas em toda a UE.\n“A resposta dos fazedores de políticas deve considerar as diferentes experiências enfrentadas por homens e mulheres durante uma pandemia para garantir que todos obtêm a ajuda de que mais precisam”, defende o EIGE, na nota emitida esta quarta-feira. “Há uma grande necessidade de dados desagregados por sexo para entender completamente como mulheres e homens são afectados pelo vírus. Não apenas sobre as taxas de infecção, mas também sobre os impactos económicos, a distribuição do trabalho de assistência e a extensão da violência doméstica. Também está na hora de os líderes reconhecerem e valorizarem o importante trabalho realizado por aqueles que estão na linha de frente desta crise, como os profissionais de saúde, os prestadores de cuidados e domésticos.”\nNo artigo COVID-19: the gendered impacts of the outbreak — publicado no The Lancet — Clare Wenham, Julia Smith e Rosemary Morgan recordam surtos anteriores para enfatizar a importância de incorporar uma análise de género. No surto de ébola na África Ocidental, por exemplo, as mulheres corriam maior risco, atendendo ao seu predominante papel de cuidadoras e de profissionais de saúde, mas dispunham de menos poder de decisão, logo, de fazer a sociedade atender às suas necessidades específicas. Resultado: os recursos para saúde reprodutiva e sexual foram desviados para a resposta ao ébola, contribuindo para o aumento da mortalidade materna."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001bk"}}