{"headlines":{"0":"Coronavírus: Espanha fecha o país e proíbe deslocações não essenciais"},"author":{"0":"Maria João Guimarães"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"735 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O chefe do Governo espanhol, Pedro Sánchez, anunciou este sábado mais restrições ao movimento por causa da epidemia de coronavírus, proibindo todas as deslocações dos 47 milhões de cidadãos excepto as “de força maior”. Entre os motivos que permitem deslocações estão ir comprar medicamentos ou alimentos ou ir e vir do trabalho, e assistência a menores ou pessoas vulneráveis. Mas não será possível “andar na rua para visitar um amigo ou tomar um café”. A polícia vai garantir que estas restrições são cumpridas.\nA limitação da mobilidade dos cidadãos justifica-se porque “são eles os potenciais transmissores do vírus”, defendeu o presidente do Governo espanhol, numa altura em que outros países, como França, tomam medidas semelhantes. Estas limitações entraram em vigor já neste sábado, precisou Sánchez, e vão vigorar pelo menos durante 15 dias."},"remaining_content":{"0":"Enquanto isso, Sánchez e o primeiro-ministro português, António Costa, vão discutir no domingo, por teleconferência, a “gestão da fronteira comum dos dois países”, segundo a agência Lusa.\n“As medidas são drásticas e terão consequências”, disse Sánchez numa conferência de imprensa por vídeo, após um conselho de ministros que durou sete horas. São o fortalecer de recomendações anteriores, que não foram, no entanto, seguidas de forma voluntária, com muitos espanhóis a usarem as zonas de lazer apesar da recomendação em contrário, diz o diário espanhol El País. Agora, o Ministério do Interior pode mesmo cortar estradas. Toda a oferta de transportes públicos deverá ser reduzida em 50%, diz o jornal El Confidencial. Sánchez referiu-se a pessoas que teriam aproveitado as restrições para à praia: “Agora poderão fazer o mesmo que todos os outros cidadãos: podem ir comprar pão, mas não podem ir à esplanada ou à praia.”\nO Ministério da Saúde, por outro lado, irá coordenar os meios de saúde, “civis ou militares, públicos ou privados, que ficarão à sua disposição”, disse. Este Ministério poderá ainda ordenar a requisição de bens e requisição de fábricas para assegurar que não faltam bens essenciais, sobretudo de saúde. Sánchez também garantiu que o Governo assegurará que não há falhas na distribuição alimentar.\nSegundo os números oficiais citados pela TVE, há mais de 6200 casos do novo coronavírus em Espanha neste sábado, 193 mortos e 517 pessoas que tiveram alta médica. O pior foco de infecção é na região de Madrid, onde entre sexta e sábado, em apenas 24 horas, o número de mortos subiu de 86 para 133. As ruas e praças da cidade já estavam no fim-de-semana mais vazias, mas foi ordenado ainda o encerramento de parques e jardins para evitar ajuntamentos de pessoas. Em dois dos grandes parques de Madrid foram usados drones para apelar às pessoas que deixassem o local.\nSánchez repetiu que a crise “não é estática, é dinâmica”, e por isso “as respostas têm-se adaptando”.\nO Governo estendeu a todo o país medidas que começaram em Madrid e a partir de agora é apenas permitida a abertura de lojas de bens primeira necessidade e alimentação. Estas lojas têm ainda limite de entradas. Os consumidores podem estar no seu interior “o tempo estritamente necessário” para fazer as suas “compras de primeira necessidade”, e o consumo no interior já não é possível.\nHá regras para evitar ajuntamentos, e funcionários e consumidores têm de manter uma distância de pelo menos um metro de distância para evitar possíveis contágios, sublinhou Sánchez. Também casamentos ou funerais podem ser celebrados desde que sejam respeitadas as mesmas regras de distanciamento de pelo menos um metro entre as pessoas.\nSão medidas semelhantes às de Itália, em que também nas filas que se formam à porta de supermercados e farmácias as pessoas têm de respeitar a distância de segurança de pelo menos um metro entre si.\nEm entrevista ao diário El País, Santiago Moreno, médico virologista do hospital Ramon y Cajal em Madrid, explica que Espanha está na fase de crescimento exponencial dos contágios, já que nos últimos dias, “houve cada vez mais infectados que se moviam sem medidas de distanciamento social”.\nDepois de ver as ruas de Madrid mais vazias, Moreno diz que se se verificar “esta mudança de mentalidade e com as medidas que se estão a adoptar”, o país deverá “notar os efeitos dentro de quatro ou cinco semanas”.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e0018m"},"has_corona_label":{"0":true}}