{"headlines":{"0":"Ponta Delgada cria novas medidas de apoio social"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"498 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Face à atual situação de emergência causada pela Covid-19, a Câmara de Ponta Delgada anunciou que irá apoiar idosos mais isolados e famílias em maior dificuldade\nA Câmara Municipal de Ponta Delgada vai implementar um conjunto de medidas de apoio social à população mais vulnerável do concelho para fazer face ao cenário de emergência social decorrente da pandemia de Covid-19, anunciando ter uma reserva para resposta social no valor de 500 mil euros."},"remaining_content":{"0":"Segundo refere uma nota de imprensa, foram já criadas equipas integradas de apoio aos idosos em situação de isolamento e sem rede familiar, por período indeterminado. E por se tratar de uma população de risco, estas equipas irão facilitar a entrega no domicílio dos bens alimentares e\/ou medicação.\nVai ser mantido também um contacto telefónico regular por forma a minimizar os efeitos psicológicos, em particular dos que se encontram em situação de maior isolamento.\nPara tal, a Câmara de Ponta Delgada criou também uma equipa destinada apenas ao apoio telefónico aos seniores, que irá contactar telefonicamente e com regularidade os idosos em situação de isolamento social, para conhecer o seu estado, as suas necessidades ou simplesmente quebrar a solidão e o isolamento social, refere a autarquia em nota de imprensa. Por outro lado, os cidadãos idosos em situação de isolamento social e impedidos de receber a pensão social têm também direito a um vale de apoio para colmatar de imediato esta necessidade básica.\nOutra medida criada pela Câmara Municipal de Ponta Delgada é o vale de apoio - com valor a determinar - para a aquisição de bens alimentares.\nEste vale irá variar consoante a situação de carência económica e o número de elementos do agregado familiar. Uma equipa técnica da Divisão de Desenvolvimento Social, em colaboração com os parceiros sociais, Juntas de Freguesia e outros irá analisar e comprovar as situações para a atribuição dos vales. Foi ainda criado outro vale, este destinado ao apoio às famílias carenciadas, no sentido de colmatar, de imediato, uma necessidade básica resultante de uma situação de desemprego ou de ausência prolongada ao trabalho, que provoque a redução dos rendimentos do agregado.\nMas a Câmara de Ponta Delgada anunciou ainda que irá implementar um serviço de apoio psicológico. Este serviço terá em conta os problemas que poderão resultar do isolamento social a que as pessoas estão atualmente sujeitas, numa situação que se poderá prolongar por tempo indeterminado, obrigando a uma intervenção de apoio psicológico.\nA autarquia pretende, por isso, implementar até ao final do mês um serviço de acompanhamento psicológico não presencial, que será fornecido por telefone, skype ou whatsapp.\nA câmara municipal irá também suspender por três meses a instauração de novos processos de execução, permitindo às pessoas um cumprimento voluntário e mais alargado das faturas de água. Será também flexibilizado o pagamento dos créditos da fatura de água em três prestações mensais sem juros ou em seis prestações com juros, mas apenas aplicáveis às últimas três prestações. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"ACORES0020200320eg3k0001f"},"has_corona_label":{"0":true}}