{"headlines":{"0":"O novo vírus e o velho vírus"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"2016 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"1 O que me preocupa mais em relação ao coronavírus? A Espanha e o comportamento colectivo dos portugueses.\nCom a Espanha, que é um país e um povo que eu admiro profundamente, sucede, todavia, um embaraço histórico: é o nosso único vizinho territorial e um péssimo vizinho. Seja a construir centrais nucleares encostadas à fronteira comum (ficando eles com a energia e nós com a poluição e o perigo), seja a gerir os caudais de água dos rios internacionais que, para azar nosso, são os nossos maiores e nascem todos lá, seja a aplicar os seus métodos predadores de agricultura no Perímetro de Rega do Alqueva, que nós pagámos, ou a pescar nas águas da nossa ZEE, a Espanha não é, infelizmente, o tipo de vizinho que mais se deseja ter."},"remaining_content":{"0":"E agora é a maior ameaça que enfrentamos à disseminação do Covid-19, que lá já entrou em indisfarçado descontrole. À hora em que escrevo, de quinta-feira, Portugal tem 78 casos confirmados e zero mortes e Espanha, com quatro vezes mais população que Portugal, deveria ter, consequentemente e aplicando a nossa bitola, cerca de 400 casos e não mais de quatro mortes. Mas já vai, nesta quinta-feira, em 3500 casos (45 vezes mais que Portugal) e 86 mortos. Há 15 dias, quando a situação em Itália já estava também em descontrole, um bar do centro de Madrid (região onde ocorreu metade dos casos de infecção) ostentava um cartaz que rezava ufanamente: \"Aqui não há máscaras nem desinfectantes: morremos como heróis, a beber uma copa.\" Muy bravos, pero peligrosos. Sucede que, como é de tradição, milhares destes bravos vão provavelmente invadir Portugal dentro de dias, no período da Páscoa.\nApesar do coronavírus ou justamente por causa do coronavírus: porque estão mais seguros aqui, não precisando de vir de avião, antes bastando-lhes viajar de carro pelas fronteiras da Galiza, de Trás-os-Montes, Vilar Formoso, Caia e Ayamonte.\nSeria uma machadada brutal para o turismo, já em agonia, mas, se houvesse coragem, fechávamos a fronteira.\nA segunda coisa que mais me preo cupa é a reacção em cadeia e irracio nal dos portugueses.\nNada que não fosse de esperar, sobretudo nestes tempos da im- becilidade organizada das redes sociais, incentivando o pior de cada um e desaguando fatalmente no pior de cada sociedade. Os que multiplicam os boatos e a desinformação, os que espalham o alarmismo, os que entopem as linhas de saúde só porque estiveram com a cunhada do primo cujo amigo acusou positivo, os que se precipitam para as urgências dos hospitais porque deram um espirro, sem quererem saber da sobrecarga do pessoal clínico que lá trabalha, os que assaltam os supermercados sem pensarem na utilidade ou consequências disso e de lá saem impantes, carregados de rolos de papel higiénico, como se o vírus desse ataques de diarreia incontroláveis, os que defendem à viva força que o Governo feche escolas e tudo o resto, desde que lhes garanta o ordenado para ficarem em casa e haja alguém que, ao invés, não fique em casa e faça o mínimo para que o país não pare e não entre em colapso.\nTenho mais medo disto do que do próprio vírus. É verdade que o vírus tem o rosto de um inimigo ainda oculto, para cujas armas ainda não temos resposta adequada e cuja sede de destruição e morte não sabemos até quando e até onde irá. Mas estamos a combatê-lo e eu confio nos médicos, nos enfermeiros, nos auxiliares que nos nossos hospitais o enfrentam, por vezes com meios insuficientes mas com uma atitude que é em tudo o oposto dos açambarcadores de papel higiénico. E nos reformados, que voluntariamente se juntaram a estes, respondendo ao apelo do bastonário dos médicos.\nE nos técnicos de saúde pública. E nos investigadores e cientistas que no mundo inteiro deixaram tudo o resto de lado na busca de um tratamento e de uma vacina contra este inimigo comum. E, apesar de tudo, vejo sinais de esperança no facto de a China já estar à beira de poder declarar vitória, com um número diário de infectados já inferior a Portugal, tal como a Coreia do Sul - e eram os dois países mais atingidos. E de a Rússia nunca ter sido verdadeiramente atingida.\nMas, pelo contrário, o pânico descontrolado e a irracionalidade de massas tem o potencial menor sinal de arrependimento e, menos ainda, um assomo que fosse de vergonha pública.\n3 Mais ou menos na mesma altura, e por razões profissionais, conheci Jardim Gonçalves - \"o Engenheiro\".\nFoi um dos dois banqueiros que Mário Soares foi buscar ao exílio (o outro foi Ricardo Salgado).\nEle veio e de imediato revolucionou a banca com a criação do BCP e da rede de balcões de proximidade Nova Rede. Pela sua mão, e num ápice, a banca acomodada, \"revolucionária\" e habituada a desprezar os clientes, que era a que tínhamos, teve de enfrentar uma concorrência, essa, sim, absolutamente revolucionária.\nO BCP fundara-se com o capital dos empresários do Norte e sobretudo para financiar os empresários do Norte, mas aos poucos Jardim Gonçalves foi consumando um MBO de facto, chamando a si todo o poder e afastando os accionistas fundadores. A par dos seus evidentes méritos de banqueiro, tinha, a meu ver, duas fraquezas pessoais: o luxo absurdo em que gostava de viver (em desobediência aos mandamentos da fé católica que tanto preza) e o desejo impossível de tentar fazer passar dinheiro novo por dinheiro velho. Isso acabaria por exacerbar vontades contra ele, conduzindo a um levantamento de \"facas longas\" que o derrubou do pedestal onde se imaginava inatingível através de um indecente conluio entre a rapaziada do Compromisso Portugal, o comendador Berardo e o PS, com o consentimento cúmplice do PSD e a utilização do banco público CGD. Derrubado, mas não desprevenido, \"o Engenheiro\" deixara, porém, o seu futuro bem acautelado: uma pensão de 175 mil euros por mês (!), mais direito a utilização do jacto privado do banco para uso pessoal e dois seguranças em permanência. O Tribunal da Relação de Lisboa acaba de reduzir todas essas mordomias a um terço, mandando-o ainda devolver 18 milhões de retroactivos. Mas, obviamente, a história vai continuar: Jardim Gonçalves irá até ao Supremo, ao Constitucional e, quem sabe até, reclamar os seus milhões no Tribunal Europeu dos Direitos do Homem. Às vezes pergunto-me se o sangue que corre nas artérias dos banqueiros será igual ao nosso.\nMiguel Sousa Tavares escreve de acordo com a antiga ortografia 1 O que me preocupa para se auto-alimentar até um ponto cujo limite desconhecemos: a desintegração do SNS? Do próprio Estado? Da vida em comunidade?\n2 Conheci pessoalmente José Oliveira e Costa nas circunstâncias mais insólitas e mais desagradáveis possíveis. Era ele secretário de Estado dos Assuntos Fiscais num Governo de Cavaco Silva e estava atolado num caso de perdões fiscais que concedera a uma empresa de Aveiro e que depois degeneraria num caso de justiça baptizado como Águas Turvas - que, todavia, acabou em águas de bacalhau, por insuficiência de provas. Enfim, mais um dos muitos 'ajudantes' de Cavaco Silva que viriam a revelar uma tendência para terem uma relação complicada com o Código Penal ou com a simples ética política. Na altura, escrevi qualquer coisa sobre isso, que levou o senhor a telefonar--me: queria estar comigo para me explicar a sua verdade dos factos. Acontece às vezes, são ossos do ofício. Bem tentei evitar um encontro, que já antevia inútil e desagradável, mas não houve nada a fazer, ele usou o argumento incontornável: teria eu medo de conhecer a verdade? Mas, surpreendentemente, ele não se contentava com um encontro no seu gabinete, nem, ao menos, com um desses \"almoços de trabalho\" tão do agrado dos homens muito ocupados, e que eu abomino: queria um jantar! E escolheu, bem a propósito, o Solar dos Presuntos, por onde gosta de desfilar tudo o que é poder ou aspirante a poder, na capital ou de visita à capital. O horror era completo. Cheguei pon tual, como sempre chego, mas o homem já lá estava - e bem à vista, na primeira mesa. Porém, decididamente, o secretário de Estado tinha maneiras originais: não estava sozinho, estava acompanhado pela mulher e pelos dois filhos. Apresentou-mos e eu não pude evitar a ironia: - Não sabia que era um jantar de família. Podia ter trazido a minha também...\n- Eu trouxe a minha família - respondeu ele - para que o senhor veja que somos todos pessoas sérias.\nE jantámos. Sem que a família dele abrisse a boca, tão constrangida com a situação quanto eu.\nE sem que ele abordasse, quer ao de leve, o assunto que era suposto ali nos ter levado. De facto, nem me lembro de que teremos falado, presumo que de inconciliáveis trivialidades. A única coisa que retive foi um último pormenor ainda mais constrangente: durante todo o tempo daquele penoso jantar, o homem esgrimia na minha direcção um dedo mindinho onde despontava uma unha que deixara crescer em forma de estilete, não um pouco mais que as outras, mas uns bons 5 cm, como faziam os caixas dos bancos para contar notas no século XIX.\nRealmente, Oliveira e Costa fora empregado bancário antes de, por artes mágicas da década gloriosa do cavaquismo, vir a ascender depois a presidente de banco - coisa que eu, no final daquele que foi seguramente um dos mais desagradáveis jantares da minha vida, jamais poderia imaginar. Esse banco, o BPN, custou a todos os portugueses - com excepção de Cavaco Silva, que com ele ganhou bom dinheiro - seis mil milhões de euros, e a sua gestão, a par da ausência de supervisão de que foi alvo, juntamente com outros, ficará para a história como um manual da pouca vergonha na arte de roubar contribuintes. Condenado a 15 anos de prisão, Oliveira e Costa morreu agora, tendo apenas passado oito meses em prisão preventiva. Jamais mostrou o menor sinal de arrependimento e, menos ainda, um assomo que fosse de vergonha pública.\n3 Mais ou menos na mesma altura, e por razões profissionais, conheci Jardim Gonçalves - \"o Engenheiro\".\nFoi um dos dois banqueiros que Mário Soares foi buscar ao exílio (o outro foi Ricardo Salgado).\nEle veio e de imediato revolucionou a banca com a criação do BCP e da rede de balcões de proximidade Nova Rede. Pela sua mão, e num ápice, a banca acomodada, \"revolucionária\" e habituada a desprezar os clientes, que era a que tínhamos, teve de enfrentar uma concorrência, essa, sim, absolutamente revolucionária.\nO BCP fundara-se com o capital dos empresários do Norte e sobretudo para financiar os empresários do Norte, mas aos poucos Jardim Gonçalves foi consumando um MBO de facto, chamando a si todo o poder e afastando os accionistas fundadores. A par dos seus evidentes méritos de banqueiro, tinha, a meu ver, duas fraquezas pessoais: o luxo absurdo em que gostava de viver (em desobediência aos mandamentos da fé católica que tanto preza) e o desejo impossível de tentar fazer passar dinheiro novo por dinheiro velho. Isso acabaria por exacerbar vontades contra ele, conduzindo a um levantamento de \"facas longas\" que o derrubou do pedestal onde se imaginava inatingível através de um indecente conluio entre a rapaziada do Compromisso Portugal, o comendador Berardo e o PS, com o consentimento cúmplice do PSD e a utilização do banco público CGD. Derrubado, mas não desprevenido, \"o Engenheiro\" deixara, porém, o seu futuro bem acautelado: uma pensão de 175 mil euros por mês (!), mais direito a utilização do jacto privado do banco para uso pessoal e dois seguranças em permanência. O Tribunal da Relação de Lisboa acaba de reduzir todas essas mordomias a um terço, mandando-o ainda devolver 18 milhões de retroactivos. Mas, obviamente, a história vai continuar: Jardim Gonçalves irá até ao Supremo, ao Constitucional e, quem sabe até, reclamar os seus milhões no Tribunal Europeu dos Direitos do Homem. Às vezes pergunto-me se o sangue que corre nas artérias dos banqueiros será igual ao nosso.\nMiguel Sousa Tavares\nMiguel Sousa Tavares escreve de acordo com a antiga ortografia\nOpinião"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0003l"},"has_corona_label":{"0":true}}