{"headlines":{"0":"Isolamento faz disparar procura por jogos de tabuleiro na região do Porto"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"528 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A venda de jogos de tabuleiro na região do Porto aumentou exponencialmente nas grandes superfícies desde o início de Março, assim que parte da população decidiu ficar em casa devido à covid-19, sendo o Monopólio um dos mais procurados.\nO início do mês trouxe uma nova realidade às famílias portuguesas que, em simultâneo, viram somar-se ao encerramento das escolas, como forma de combate à propagação do novo coronavírus, a possibilidade de parte do agregado familiar ficar em casa a tratar dos filhos menores."},"remaining_content":{"0":"Também seguindo as recomendações para que se cumpra um isolamento social, as horas de ócio dentro de portas podem passar por envolver a família nos jogos lúdicos, por oposição à “solidão” de quem joga no computador ou no telemóvel.\nA Lusa contactou quatro grandes superfícies instaladas na região do Porto e confirmou que a procura se intensificou assim que foram conhecidas as medidas de contenção avançadas pelo Governo, registando-se um aumento nas vendas nos primeiros 20 dias de Março, relativamente à procura registada em igual período de Fevereiro.\nO grupo Auchan avançou à Lusa registar um “crescimento de 267% no volume de vendas de jogos de tabuleiro”, sendo que a procura aconteceu “em formato online e em loja”. Segundo a fonte do grupo Auchan, os jogos mais procurados foram o Monopólio, Uno e Party&co.\nAs lojas da FNAC foram também muito procuradas nesta demanda pela aquisição de jogos de tabuleiro, tendo o director comercial da empresa, Pedro Falé, informado a Lusa que, “entre 7 e 18 Março, as lojas FNAC da região Norte venderam mais 12% destes produtos, tendo-se registado no dia 17 um pico de crescimento de 70%”.\nEssencialmente “comprados online”, nas quatro lojas que tem distribuídas pela região do Porto, os três jogos que mais se venderam nestes dias foram o “Catan (Devir), Sushi Go (Devir) e Monopoly Electronic Bank (Hasbro)”, acrescentou.\nDa parte da Sonae MC (do grupo Sonae, detentor do PÚBLICO), chegaram números de vendas nas lojas Worten e da cadeira de hipermercados Continente, “cifrando-se o aumento em 50%”, mas sem especificar quais os jogos mais procurados. O El Corte Inglês elencou à Lusa que “Lego, o Monopólio e o Trivial” foram os produtos mais vendidos desde o início de Março, mas sem avançar os números correspondentes.\nAtenta ao fenómeno está a Mebo Games, empresa que “desde 2010 cria e divulga em Portugal e no estrangeiro jogos de tabuleiro e puzzles”, que lançou uma promoção de 20%, até ao fim de Abril, na compra de certos jogos online através da sua página na Internet.\nO novo coronavírus, responsável pela pandemia da covid-19, já infectou mais de 400 mil pessoas em todo o mundo, das quais morreram cerca de 18 mil.\nDepois de surgir na China, em Dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia. Portugal, onde os primeiros casos confirmados foram registados no dia 2 de Março, está em estado de emergência desde 19 de Março e até 2 de Abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p0015w"}}