{"headlines":{"0":"Tancos. Carlos Alexandre liberta arguidos presos"},"author":{"0":"Sónia Simões"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"496 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de adiar sine die o debate instrutório previsto para o dia 2 de abril, o juiz Carlos Alexandre mandou libertar os únicos arguidos presos, cujo prazo de prisão terminava a 17 de abril.\nUm dia depois de ter comunicado à defesa dos 23 arguidos acusados no caso de Tancos que iria adiar o debate instrutório sem data, o juiz de instrução Carlos Alexandre decidiu antecipar-se ao fim do prazo de prisão preventiva de sete arguidos que continuavam presos e mandou libertá-los. Segundo o despacho a que o Observador teve acesso, devido “à situação epidemiológica provocada pelo coronavírus SARS – COV-2 e da doença COVID-19”, escreve o magistrado, “forçoso é reconhecer que o Debate Instrutório não será viável realizar-se a curto prazo”."},"remaining_content":{"0":"O prazo da prisão preventiva de sete dos 23 arguidos do processo — relacionados com o crime de furto nos paióis nacionais de Tancos — terminaria a 17 de abril, dias depois da primeira data prevista para o debate instrutório (2 de abril), que foi adiada. Assim, determinou o juiz, depois de ouvido o Ministério Público, que estes arguidos fossem “restituídos à liberdade”, ficando a aguardar o desenrolar do processo sujeito a outras medidas de coação. O juiz sublinha, no entanto, que nada se alterou “em termos de enquadramento jurídico” e até lembra que estas medidas já tinham sido revistas e mantidas pelo próprio Tribunal da Relação de Lisboa. No entanto, dada a situação que o país atravessa, teve que tomar esta medida.Assim, os arguidos António Laranginha, Pedro Marques, Hugo Santos, Gabriel Moreira, João Pais e Fernando Santos ficam sujeitos às mesmas medidas já aplicadas a João Paulino — considerado o cérebro do furto e libertado em finais de janeiro, também pelo fiz do prazo da prisão preventiva. Ficam então proibidos de sair do país e do concelho onde residem. Não podem também contactar com os restantes arguidos nem com as testemunhas, e alguns dos seus familiares, que o Ministério Público arrolou, entre eles Paulo Lemos — conhecido por Fechaduras, que terá sido chamado para o crime, mas que acabou por não ter sido formalmente acusado depois de ter denunciado o caso às autoridades. Estes arguidos terão que se apresentar duas vezes por dias às autoridades policiais da sua área de residência e não podem adquirir armas.Já ao arguido Filipe Abreu de Sousa, que é militar da GNR, além das medidas impostas aos restantes libertados, deverá também ser suspenso das suas funções na Guarda, lê-se no despacho assinado esta sexta-feira e já comunicado aos advogados.\nO processo de Tancos conta com 23 arguidos, entre eles o ex-ministro da Defesa, Azeredo Lopes, o ex-diretor nacional da Polícia Judiciária Militar, Luís Vieira, e o seu porta-voz Vasco Brazão. Há ainda elementos da PJM e da GNR arguidos, acusados de terem encenado a recuperação das armas. Nove dos arguidos respondem pelo planeamento e furtos naquelas instalações militares.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k000b5"},"has_corona_label":{"0":true}}