{"headlines":{"0":"Linha para esclarecimento não médico já está disponível"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"247 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Linha Açores de Esclarecimento Não Médico Covid-19 tem o número 800 29 29 29 e está ativa desde as 17h00 de ontem.\nOntem o Governo Regional anunciou que disponibilizou, às 17h00, uma linha telefónica destinada especificamente a esclarecer os Açorianos sobre dúvidas, de caráter não médico, relacionadas com a situação na Região derivada da pandemia do novo coronavírus."},"remaining_content":{"0":"A Linha Açores de Esclarecimento Não Médico Covid-19 tem o número 800 29 29 29 e pode ser utilizada entre as 8h00 e as 20h00, todos os dias da semana, para esclarecimentos sobre as medidas adotadas na Região para fazer face à pandemia do novo coronavírus, as quais poderão também ser colocadas através do endereço de correio eletrónico esclarecimentocovid19@azores.gov.pt.\nJá para as questões de foro clínico deve continuar a ser usada a Linha Saúde Açores 808 24 60 24, que funciona 24 horas por dia, sete dias por semana.\nRecorde-se que é considerado um caso caso suspeito de Covid-19 a pessoa que apresenta infeção respiratória aguda (tosse, febre ou falta de ar\/dificuldade respiratória(, necessitando ou não de hospitalização e tenha viajado para zonas onde está a existir transmissão entre pessoas na comunidade (ou seja, áreas com transmissão comunitária ativa(, nos 14 dias antes do início dos sintomas, ou tenha estado em contacto com um doente com Covid-19 ou provável de infeção, nos 14 dias antes do início dos sintomas. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ACORES0020200315eg3f0001d"},"has_corona_label":{"0":true}}