{"headlines":{"0":"A procura diminuiu, mas há autocarros que continuam lotados em tempos de pandemia"},"author":{"0":"Cristiana Faria Moreira"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"744 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O cenário não lhes é estranho: autocarros lotados pela manhã, quase sempre ainda de madrugada, quando deixam as suas casas nos subúrbios para irem limpar as casas ou os escritórios dos outros na capital. Mas a situação ganha agora outra importância neste tempo de pandemia, em que as autoridades de saúde têm repetidamente recomendado o “distanciamento social” para que se evite a propagação do novo coronavírus. Num autocarro lotado, isso é impossível de acontecer."},"remaining_content":{"0":"“Temos de trabalhar, mas como mantemos a distância de outras pessoas se os autocarros vão cheios?”, questiona, sem esperar uma resposta, Cristina Lopes, que trabalha na limpeza de empresas e casas particulares. Esta mulher de 52 anos é uma das que enche estes autocarros às primeiras horas da manhã. Apanha todos os dias, às 5h45, na Amadora, a carreira 114, da Vimeca, que é muito concorrida por mulheres que trabalham na zona de Alfragide. “Quando falta o 113, que percorre mais ou menos o mesmo trajecto, são utentes de dois autocarros num. Imagine a lotação”, descreve a empregada de limpeza.\n“A situação já estava insuportável”, repara Rineia Sanches, que trabalha num café no Lagoas Park, em Oeiras. Mas tem vindo a piorar desde segunda-feira, quando as empresas começaram a implementar medidas de segurança para travar a propagação do novo coronavírus: a entrada e saída dos passageiros passou a ser feita pela porta traseira da viatura, passou a existir uma espécie de “perímetro de segurança” entre o motorista e os passageiros.\nEntre as recomendações que as empresas de transporte deixam ainda aos passageiros está que deve ser mantida “sempre que possível, a distância de um metro entre passageiros”. Não tem sido possível, reclamam. Houve também alterações nos horários das carreias, que passaram a corresponder aos do período não escolar, o que levou a uma diminuição do número de autocarros. E foi precisamente essa mudança que lhes complicou mais a vida.\n“Não há lugares para sentar”, diz a empregada de café que apanha todos os dias a carreira 112, também da Vimeca, que sai do Cacém em direcção a Oeiras, e que transporta também muitas senhoras que limpam as empresas do Tagus Park, por exemplo.\nAs queixas chegam, sobretudo, de quem viaja nas carreiras da Vimeca, mas também da Rodoviária de Lisboa (RL), segundo os relatos ouvidos pelo PÚBLICO. Uma empregada de limpeza, que costuma viajar na carreira 310, da RL, confirma o cenário de lotação. “Eu apanho a primeira das 5h da manhã e aquilo chega a um ponto em que não cabe mais ninguém. Mas param nas paragens todas para as pessoas entrar, mesmo agora com estas medidas por causa da covid-19, que não estão a ser respeitadas. Vamos sempre com receio”, conta.\nAo PÚBLICO a Vimeca confirma que, na passada segunda-feira, com a implementação dos horários de Inverno não escolares, se verificou uma sobrelotação das carreiras. Mas que, no dia seguinte, “o serviço foi reforçado com a afectação de duas viaturas”. “Contudo, cabe ainda a cada passageiro assegurar que cumpre as regras de segurança a bordo, afixadas em todas as viaturas e divulgadas no nosso site”, escreveu ainda a empresa na resposta.\nJá a Rodoviária de Lisboa disse que a empresa “tem monitorizado, diariamente, a procura destas circulações com o objectivo de garantir o distanciamento social recomendado pela DGS”. Nesse sentido, continua a transportadora, a oferta tem sido reforçada em algumas circulações da carreira 210 — sobre a qual houve também queixas —, “tendo já efectuado estas alterações no dia de ontem (19 de Março) e hoje (20 de Março). Também a capacidade da carreira 224, que opera no mesmo corredor, foi aumentada: as viaturas standard foram substituídas por viaturas articuladas”.\nOs passageiros da Linha de Sintra também têm encontrado comboios sobrelotados, segundo relatos que chegaram no início da semana.\nEntretanto, o Governo anunciou já que a lotação dos transportes públicos de passageiros vai ser reduzida para evitar acumulação de pessoas e permitir o distanciamento social. É uma das medidas excepcionais anunciadas pelo primeiro-ministro, António Costa, que concretizam a execução do estado de emergência, decretado pelo Presidente da República na quarta-feira, para tentar travar a propagação do novo coronavírus. A par da redução da lotação, as empresas de transporte têm também de assegurar a higienização e desinfecção dos veículos.\nNotícia actualizada às 16h45 do dia 21 de Março: acrescenta a resposta da Rodoviária de Lisboa"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200321eg3k000rx"},"has_corona_label":{"0":true}}