{"headlines":{"0":"Há um novo ataque de ‘spam’ por email relacionado com o coronavírus"},"author":{"0":"Jornal Económico com PC Guia"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"264 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nEste ataque, maioritariamente encontrado na Itália, tira proveito dos receios acerca do Covid-19, enviando um documento que, alegadamente, inclui uma lista de precauções a ter em conta na prevenção do vírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Sophos revelou um novo ataque de spam via e-mail, descoberto pela SophosLabs, em que é enviada uma macroinstrução contendo o malware Trickbot.\nEste ataque, maioritariamente encontrado na Itália, tira proveito dos receios acerca do COVID-19, enviando um documento que, alegadamente, inclui uma lista de precauções a ter em conta na prevenção do vírus.\nDe acordo com a SophosLabs, os mecanismos utilizados neste ataque (incluindo os bots de spam que enviam a mensagem, o documento Word em anexo e o “dropper” no JavaScript) são semelhantes, ou idênticos, aos utilizados nas campanhas de Trickbot que têm estado activas há pelo menos seis meses.\n“A melhor abordagem para evitar este tipo de ciberataques é desligar as macros, ter especial atenção com os links a que se acede e apagar e-mails suspeitos ou de origem inesperada”, afirmou Chester Wisniewski, Principal Research Scientist da Sophos.\n“Sempre que existe um tópico de grande interesse público, como o COVID-19, vemos os cibercriminosos a tentar manipular a nossa preocupação para que se transforme numa oportunidade para aproveitarem. Devemos manter-nos alerta e desconfiar de comunicações recebidas durante os tempos de crise, aceitando apenas os conselhos das nossas entidades de saúde pública”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OJE0000020200314eg3e0008j"},"has_corona_label":{"0":true}}