{"headlines":{"0":"A democracia parlamentar não se encerra"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"794 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A pandemia do coronavírus COVID-19 vai colocar muita coisa em causa nas nossas sociedades. Não tenho nenhuma dúvida que se trata de um problema de saúde pública de enorme dimensão. Temo pela vida dos milhares de afetados em todo o mundo. Sei que muito brevemente serão milhões. Portugal e os Açores não escaparão a esta enorme tragédia.\nTemos de tomar medidas muito drásticas para triunfar e preservar a vida de milhões de pessoas. Na parte que me cabe estou a prestar todo o apoio político possível ao Governo Regional no âmbito da proteção da população açoriana. Sei que cometeram erros. Todos os governos do mundo os cometeram. O que é fundamental, neste momento, é juntar esforços. Colaborar no esforço comum. Dar sempre um contributo positivo. Assumir riscos e partilhar o fardo da responsabilidade. É fácil cavalgar a histeria das multidões. Agitar o medo e a desinformação que circula nas redes sociais. Mas é algo errado. Profundamente errado."},"remaining_content":{"0":"A única coisa que, neste quadro, exijo ao Governo Regional é sentido de responsabilidade, competência, justiça e absoluta transparência no âmbito da transmissão da informação para a opinião pública.\nMas para além da questão fundamental que é a preservação da vida e o socorro a todos os afetados – algo que passa muito por medidas projetadas para reduzir ao mínimo os riscos de contágio – preocupam-me também as questões económicas e tudo o que está relacionado com a preservação do nosso sistema democrático.\nEm situações de crise, as democracias parlamentares sofrem pressões inimagináveis. Muitos defendem que para combater com maior eficácia as catástrofes naturais, as grandes crises económicas, as perturbações sociais de grande dimensão ou para enfrentar graves conflitos militares, o melhor é encerrar ou mitigar a ação dos parlamentos, \"que só atrapalham\" nestas horas difíceis.\nEsta forma de pensar explica a emergência de um grande número de ditaduras ao longo dos últimos séculos. Quando se olha para a História da Europa ao longo da primeira metade do século XX, é chocante verificar até que ponto os militares conseguiram esmagar as democracias da época. O argumento da eficácia governamental e da \"sagrada\" união nacional triturou tudo. Parlamentos incluídos.\nDurante as duas guerras mundiais, os parlamentos europeus foram reduzidos a meras peças decorativas, com exceção do admirável Parlamento Britânico, que logrou sobreviver a tudo, mesmo aos bombardeamentos alemães. O surgimento do Estado Novo em Portugal resultou, em parte, da urgência da questão económica. A narrativa é sempre igual. É necessário um homem forte que consiga meter as coisas na ordem. Os parlamentos constituem sempre um estorvo para os governos e para os homens fortes. O tempo é de ação e \"o folclore das discussões parlamentares\" é algo que sobra. Não existe tempo para explicações, críticas e outros procedimentos democráticos.\nA abordagem, no quadro da atual pandemia, da China e de Donald Trump, mostra que as coisas não mudaram em relação à falsa mitologia que defende a superioridade dos governos fortes e dos homens providenciais no âmbito do combate às grandes crises. O regime chinês está empenhado em demonstrar que os supostos êxitos (não se sabe verdadeiramente o que é verdade e o que é propaganda( alcançados no âmbito da contenção da pandemia do coronavírus COVID-19 resultaram do monopólio do poder exercido pelo partido comunista chinês. Ou seja, do facto de serem uma ditadura brutal. Donald Trump, que falhou clamorosamente na implementação de medidas eficazes para combater a propagação da pandemia nos EUA, atribuiu a responsabilidade às velhas e ineficazes democracias parlamentares europeias.\nNo entanto, o que a História recente demonstrou é que as democracias são mais fortes, eficazes e resilientes que os regimes ditatoriais ou autoritários. Os nazis foram reduzidos a pó e o comunismo acabou por colapsar no antigo Bloco de Leste.\nNeste contexto, a sobrevivência das democracias parlamentares não é uma questão menor. Os governos, fortes ou fracos, devem continuar a ser controlados e fiscalizados pelos seus parlamentos. Em nenhum caso, deve ser retirado – ou bloqueado – o poder legislativo dos parlamentos.\nÉ por tudo isto que não concordei com a decisão da presidente do Parlamento dos Açores, Ana Luís, de adiar indefinidamente a realização dos plenários parlamentares. Se o faz agora, no momento em que não temos nenhum caso confirmado nos Açores, quando estarão reunidas as condições necessárias para o Parlamento dos Açores recuperar o seu poder legislativo (que só ocorre nas reuniões plenárias(? Se triunfa o critério da presidente, a democracia parlamentar nos Açores acabou até ao final da presente legislatura. Considero esta situação intolerável.\nEntretanto, a Assembleia da República, o sempre resiliente Parlamento Britânico e até o Parlamento da massacrada Itália continuam a realizar reuniões plenárias. Felizmente \"há sempre alguém que resiste. Há sempre alguém que diz não\". ♦\nPOLÍTICA\nPAULO\nESTEVÃO\nDEPUTADO NA ALRAA PELO PPM"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"ACORES0020200314eg3e00010"},"has_corona_label":{"0":true}}