{"headlines":{"0":"Coronavírus dita corrida ao ouro em barra. “É um pouco como o papel higiénico”"},"author":{"0":"ECO"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"314 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A pandemia de coronavírus está a gerar ansiedade por todo o mundo, causando uma corrida aos supermercados e farmácias. Enquanto os receios das consequências do isolamento social levou consumidores a abastecerem as despensas, os receios sobre o impacto do surto nas poupança levou a uma corrida ao ouro em barra.\n“Temos de ser criativos para encontrar novas formas de dar resposta“, explicou Markus Krall, CEO da retalhista de metais preciosos Degussa, ao Financial Times (acesso condicionado). Krall releva que tem tido dificuldades em responder ao forte apetite dos clientes por moedas e barras de ouro."},"remaining_content":{"0":"Na Degussa, a procura é cinco vezes superior ao normal. “O que está a causar esta procura são as medidas anunciadas pelas autoridades para parar o coronavírus. Isto não tem precedentes“, acrescenta.\nO mesmo está a acontecer na BullionbyPost, onde o fundador e diretor Rob Halliday-Stein também está a assistir a uma procura como nunca. “Basicamente estamos a vender assim que temos stock nos cofres da loja. Mas estamos restringidos ao que conseguimos ter acesso. É um pouco como o que está a acontecer com o papel higiénico”, conta Halliday-Stein ao FT.\nOs dois comerciantes de ouro em barra espelham a situação que se vive nos mercados. Os investidores, especialmente os de retalho, têm reforçado o investimento em ouro nas últimas duas semanas num esforço para proteger as poupanças do colapso nos mercados financeiros. Os preços atingiram máximos de sete anos a 9 de março, a valer 1.700 dólares por onça.\nO aumento da procura é acompanhado por uma diminuição na oferta já que as maiores refinarias de ouro da Europa — a Valcambi, a Pamp e a Argor-Heraeus — situam-se todas na região suíça de Ticino e as autoridades locais interromperam temporariamente a produção, de acordo com o FT."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ECOPT00020200324eg3o00003"}}