{"headlines":{"0":"Da Coreia do Norte a São Tomé e Príncipe: os países que ainda escapam ao coronavírus"},"author":{"0":"Filipa Almeida Mendes"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"365 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O novo coronavírus, que causa a doença covid-19, alastrou-se a quase todos os continentes, à excepção da Antárctida, tendo já causado mais de 500 mil casos confirmados e 21 mil mortes em todo o mundo.\nMas, até ao momento, há pelo menos 22 países, ilhas e territórios que continuam a escapar à pandemia de covid-19, de acordo com os dados divulgados pela Universidade Johns Hopkins. Porém, importa sublinhar que a seguinte lista tem por base os casos registados esta quinta-feira pelas autoridades — o que poderá significar que existem casos que não foram ainda divulgados."},"remaining_content":{"0":"Alguns destes países tomaram já medidas para prevenir e conter a propagação do novo coronavírus. É o caso de São Tomé e Príncipe, onde foi decretado o estado de emergência na semana passada, embora ainda não exista nenhum caso registado no país.\nO Governo de Pyongyang, que garante não existir ainda “nenhum paciente com coronavírus” na Coreia do Norte, também impôs várias restrições, incluindo a limitação do uso de transportes públicos e o encerramento de fronteiras — embora analistas e médicos sul-coreanos duvidem dos dados revelados pelo Governo de Kim Jong-un. “Apesar do facto de a Coreia do Norte ter fechado as suas fronteiras e se ter recusado a permitir a entrada a viajantes chineses ou estrangeiros, é muito provável que alguns norte-coreanos já estejam infectados”, disse à Al-Jazira Roh Kyoung-ho, especialista em medicina laboratorial sul-coreano. “Acho que nem é possível contabilizar lá os casos, porque o sistema de Saúde da Coreia do Norte não está consolidado nem é avançado”, acrescentou.\nContudo, há ainda uma série de países que não têm quaisquer casos de infecção nas contagens oficiais. Veja aqui a lista dos países, ilhas e territórios que escapam para já, segundo dados da Universidade Johns Hopkins, ao novo coronavírus:\nÁfrica\n* Burundi\n* Comores\n* Malawi\n* Botswana\n* Lesoto\n* Sudão do Sul\n* Sara Ocidental\n* Congo\n* Serra Leoa\n* São Tomé e Príncipe\nÁsia\n* Coreia do Norte\n* Iémen\n* Tajiquistão\n* Turquemenistão\nOceânia\n* Estados Federados da Micronésia\n* Nauru\n* Quiribati\n* Vanuatu\n* Tuvalu\n* Ilhas Salomão\n* Tonga\n* Samoa"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q0010c"},"has_corona_label":{"0":true}}