{"headlines":{"0":"Três bastonários escrevem a Costa: médicos, enfermeiros e farmacêuticos pedem mais protecção"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"725 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Três ordens profissionais da área da Saúde enviaram esta quarta-feira uma carta ao primeiro-ministro a alertar para a “escassez de equipamentos de protecção individual” e pedir um reforço da protecção dos profissionais de saúde.\nNa carta aberta enviada a António Costa, os bastonários das ordens dos Médicos, dos Farmacêuticos e dos Enfermeiros sublinham que a situação de crise de saúde pública internacional provocada pelo novo coronavírus representa um desafio ímpar a nível económico e de organização dos sistemas de saúde para qualquer país e que “Portugal não é certamente excepção” e, precisamente pelas carências que já antes enfrentava, não pode “descurar a antecipação de todas as medidas possíveis para preparar o país e os seus vários sectores para a pandemia” da doença covid-19, provocada pelo novo coronavírus."},"remaining_content":{"0":"Os três bastonários sublinham que o primeiro caso de covid-19 no país foi noticiado a 2 de Março, o que “deveria ter proporcionado uma margem de manobra superior à de outros Estados que foram confrontados com o surto mais cedo e em fases em que a informação sobre as medidas a tomar era mais incipiente”.\n“Infelizmente, é entendimento da Ordem dos Médicos, da Ordem dos Enfermeiros e da Ordem dos Farmacêuticos que o Governo, e o Ministério da Saúde em particular, não têm estado a acautelar medidas básicas e que podem comprometer todo o esforço de combate a este surto, de que é exemplo máximo a escassez de equipamentos de protecção individual”, queixam-se.\nAs três ordens profissionais afirmam que lhes continuam a chegar milhares de “relatos de situações muito difíceis que os profissionais de saúde estão a enfrentar no terreno sem estar devidamente acautelada a protecção das suas próprias vidas, dos seus familiares e dos seus doentes”.\nReferem que a falta de equipamentos de protecção individual “está a contribuir para que entre o número de infectados, ou de pessoas colocadas em quarentena por contacto com casos positivos, estejam muitos profissionais de saúde”.\n“Não estaríamos a cumprir o nosso papel de associações de interesse público, em defesa dos direitos dos nossos doentes e dos médicos, enfermeiros e farmacêuticos, se não transmitíssemos a V. Exa. a preocupação real de, quando atingirmos o pico da pandemia, não dispormos nos nossos hospitais e centros de saúde de um número profissionais de saúde suficiente, em virtude de terem adoecido”, dizem os bastonários na carta a António Costa.\nEvitar o exemplo espanhol\n“A este propósito, atente-se a uma notícia vinda a público no dia 24 de Março, de Espanha, com o diretor do Centro de Emergências e Alertas de Saúde do Ministério da Saúde espanhol a admitir que aquele país conta com mais de 5.400 profissionais de saúde com covid-19 por os stocks de equipamentos de protecção individual não terem sido suficientes. Os casos de covid-19 entre profissionais de saúde representam em Espanha 12% do total de infecções, contra 8% em Itália e 4% na China”, descrevem.\nAs ordens salientam que “a orientação 013\/2020, publicada pela Direcção-Geral da Saúde no passado dia 21 de Março, mesmo nos casos de alto risco de exposição, apenas prevê uma vigilância activa do profissional e, só perante febre ou sintomas respiratórios compatíveis com covid-19, serão iniciados os procedimentos de caso suspeito, como a realização de exames laboratoriais”.\n“Esta aplicação conservadora dos testes, tanto nos profissionais como nos casos suspeitos entre cidadãos, vai em sentido contrário ao que se tem feito em países que têm publicado alguns artigos com os bons resultados no controlo do surto através desta metodologia, como a Islândia, Alemanha, algumas zonas de Itália ou Coreia do Sul”, onde “os primeiros dados, agora consolidados, de que a infecção pode ser assintomática em muitos dos cidadãos reforça a importância de testar mais pessoas na fase de mitigação em que nos encontramos”.\n“Vivemos tempos extraordinários, em que todos temos de tomar decisões com base em muito pouca informação, mas temos já uma certeza: antecipar, proteger e testar são três metodologias sem as quais nunca poderemos obter os melhores resultados para Portugal e para os portugueses”, vincam.\nAs ordens afirmam que continuarão “a dar todo o apoio e colaboração à Autoridade Nacional de Saúde e ao Governo” e apelam: “Precisamos da sua ajuda. Ajude-nos a proteger todos aqueles profissionais que cuidam de nós”."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001h0"}}