{"headlines":{"0":"Coronavírus: padre quer levantamento da suspensão das missas comunitárias"},"author":{"0":"Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"646 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um padre da Diocese de Leiria-Fátima defendeu esta sexta-feira que os bispos devem levantar a suspensão das missas comunitárias, uma medida tomada devido à covid-19, que considera “altamente lamentável”.\n“A todos que têm fé e estão de boa consciência, faço um apelo, para que rezem e façam o que for possível, naturalmente dentro dos parâmetros racionais e da paz, para que os senhores bispos levantem a referida suspensão”, escreve Manuel Pina Pedro, vigário paroquial de Urqueira e de Casal dos Bernardos (no concelho de Ourém), numa mensagem que colocou na rede social Facebook."},"remaining_content":{"0":"Na sua opinião, na Igreja Católica portuguesa aconteceu “algo verdadeiramente impensável, altamente lamentável, no mínimo muito triste e sem precedentes em toda a história da Igreja, que foi a suspensão das santas missas comunitárias”.\nO padre questiona se, com a suspensão, “não se está a manifestar que a celebração da eucaristia ou da santa missa é algo irrelevante”.\n“Se Jesus Cristo (...) tem poder para perdoar pecados (por mais graves que sejam), para libertar possessos, curar doentes, ressuscitar mortos, etc., será que não tem poder para nos libertar de uma pequena criatura, o coronavírus?”, pergunta.\nNa sua reflexão, o vigário interroga também se não se está “a submeter ou a rebaixar Jesus Cristo, verdadeiro Deus e verdadeiro homem, médico divino por excelência, ao medo e a um vírus”.\n“Não seria menos contundente e menos escandaloso seguir o exemplo dos bispos da Polónia, que favoreceram mais celebrações de missas com menos concentração de pessoas ou então até missas ao ar livre?”, pergunta.\nManuel Pina Pedro recorda “tantos santos e santas da história da Igreja que, face às maiores calamidades que fizeram mais vítimas do que o covid-19, não fugiram, mas estiveram com o povo administrando-lhes os auxílios divinos”.\nO padre estranha que seja permitido “que trabalhadores estejam no seu local de trabalho durante oito horas ou mais, que restaurantes, pastelarias, supermercados, transportes públicos e outros estejam acessíveis ao povo”, mas se impeça “que os fiéis estejam nas igrejas apenas uma hora”, para a missa.\nCerca de duas horas depois da publicação de Manuel Pina Pedro, o bispo de Leiria-Fátima, António Marto, colocou no Facebook da diocese a resposta que deu ao padre.\nAntónio Marto refere que compreende a preocupação do padre, mas que “a medida extrema do cancelamento das missas comunitárias foi tomada por muitas conferências episcopais e pelo próprio Papa, não por se considerar ‘irrelevante' a eucaristia, mas por exigência de saúde pública para salvar pessoas da doença e da morte por causa do contágio nos grupos de pessoas”.\n“Jesus veio para curar e salvar e deu à Igreja a mesma missão. Por isso, a Igreja não pode, por uma fé e zelo mal entendidos, contribuir para que pessoas sejam contagiadas e morram por falta de cuidado e prudência de algum pastor”, sublinha.\nO bispo avisa que “o vírus não permanece fora das portas das igrejas” e que “a confiança em Deus, a oração e a comunhão eucarística são uma realidade muito diferente do tentar a Deus e desafiá-lo com a pretensão de milagres”. “Segundo a lógica do teu raciocínio poder-se-ia chegar até a prescindir dos cuidados médicos”, refere.\nAntónio Marto afirma que os sacerdotes devem continuar a celebrar a eucaristia todos os dias em privado e “podem e devem, além disso, usar com criatividade e zelo os meios de comunicação social para se fazerem próximos dos fiéis e os ajudarem”.\nPara ajudar Manuel Pina Pedro na meditação, António Marto enviou-lhe “exemplos bíblicos de pessoas que souberam aliar confiança e prudência\": Noé que “foi avisado do dilúvio e construiu a arca”, José que “foi avisado da seca e armazenou em celeiros” e José e Maria que “foram avisados de que Herodes queria matar o menino e fugiram para o Egipto”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001jt"},"has_corona_label":{"0":true}}