{"headlines":{"0":"Coronavírus: Pais pedem intervenção do Governo após agência recusar cancelar viagens de finalistas"},"author":{"0":"Lusa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"715 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pais de cerca de 10.000 alunos que pagaram viagens de finalistas a Espanha pediram esta terça-feira a intervenção do Governo, após a agência XTravel se recusar a cancelar as deslocações, na sequência da epidemia de covid-19.\nEm carta aberta dirigida à ministra da Saúde, ao ministro da Educação e à Directora-Geral da Saúde, os subscritores dizem que a XTravel emitiu um comunicado esta terça-feira em que “recusa cancelar a viagem de finalistas\/Festival Village (FV2020)” a Punta Umbría, entre 28 de Março e 3 de Abril, “em que estão inscritos cerca de 10.000 alunos que pagaram 475 euros pela viagem e mais 120 [euros] por uma entrada nos concertos”."},"remaining_content":{"0":"“Face às preocupações dos pais que pediram o cancelamento da viagem, a agência recusa assumir essa responsabilidade e responde com uma proposta, com quatro hipóteses, nenhuma das quais contemplando a devolução das verbas já pagas pelos alunos”, lê-se na carta publicada, pelas 19h, na rede social Facebook, contando, pelas 23h, com mais de 1000 comentários.\nNum comunicado publicado no Facebook que desencadeou a reacção dos encarregados de educação, a agência de viagens recorda que “existem vínculos contratuais que ligam a Xtravel a organizadores do evento e, por sua vez, a prestadores de serviços de hotelaria, transportes, produção, artistas, entre outros, e que visam e visavam garantir de forma responsável a produção do FV2020”.\nA XTravel acrescenta que “não é alheia às condições que rodeiam a saúde dos seus clientes e os riscos inerentes, privilegiando acima de tudo a sua segurança e bem-estar”, mas pede a todos os clientes que manifestem, a partir das 10h de quarta-feira, através do acesso à área de cliente, qual a opção pretendida das quatro facultadas.\nAs opções são a participação na viagem, de acordo com o contratualizado, entre 28 de Março a 3 Abril de 2020, a participação no evento, mas em Dezembro deste ano (16 a 22 de Dezembro), ou o cancelamento da inscrição mediante reembolso de 30% do valor já pago, para clientes que tenham pagado a totalidade do pacote de viagem dentro dos prazos estabelecidos.\nA quarta opção passa pelo cancelamento da inscrição mediante um crédito correspondente a 50% do valor já pago, para clientes que tenham pagado a totalidade do pacote de viagem, dentro dos prazos estabelecidos, para utilização noutros produtos da Xtravel, tais como viagens a outros destinos, excluindo e edição do FV2021.\nA agência de viagens sublinha que os clientes que não se pronunciarem até às 23h59 de quinta-feira (12 de Março) “perdem o direito à alteração, permanecendo assim na condição contratual em que se encontravam ao tempo”.\n“Estes senhores, escudando-se em que o Governo não fechou fronteiras nem proibiu as viagens, recusam cumprir a sua obrigação para com os pais e, sobretudo, o dever cívico para com um mundo que enfrenta uma pandemia”, refere a carta aberta dos pais.\n“Perante a gravidade desta situação nós, os pais, apelamos para uma posição clara por parte do Governo e autoridades de saúde deste país, recusando ficar reféns dos interesses económicos de uma agência sem sentido cívico e admitindo avançar com uma acção colectiva em tribunal”, lê-se.\nA 27 de Fevereiro, o primeiro-ministro afirmou que é preciso agir sem “pânicos desnecessários” na questão do novo coronavírus e referiu que, nesse momento, não havia necessidade de fechar fronteiras ou escolas, mas desaconselhou as viagens de estudantes na época da Páscoa.\n“Há uma coordenação internacional que tem vindo a ser adoptada identificando quais são as boas práticas e o que é que cada país deve fazer e é assim que devemos agir, sem pânicos desnecessários, mas também sem inconsciência de não perceber que há obviamente um risco”, disse António Costa.\n“Vão as autoridades de saúde permitir uma concentração de 10.000 alunos, divididos por quartos de três e quatro pessoas? Vai o Ministério da Saúde permitir que uma agência de viagens leve por diante um evento que poderá traduzir-se em milhares de alunos infectados ou, no mínimo, em quarentena? Podem as autoridades de saúde pedir todos os dias aos portugueses medidas de contenção e compactuar com esta viagem, em pleno surto epidémico?”, questionam os pais na missiva."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b000md"},"has_corona_label":{"0":true}}