{"headlines":{"0":"Respostas rápidas: como funciona o regime do ‘lay-off’ simplificado?"},"author":{"0":"António Vasconcelos Moreira"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"1195 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO 'lay-off' simplificado é uma das medidas anunciadas pelo Governo destinadas a apoiar as empresas durante a pandemia da Covid-19. No entanto, o texto legislativo tem deixado algumas dúvidas de interpretação. O escritório Morais Leitão, Galvão Teles, Soares da Silva & Associados fez um estudo em que pretende dissipar algumas dúvidas."},"remaining_content":{"0":"Haga clic para ver la imagen\nO lay-off simplificado é uma das medidas anunciadas pelo Governo destinadas a apoiar as empresas durante a pandemia do novo coronavírus. No entanto, o texto legislativo tem deixado algumas dúvidas de interpretação, reconhecidas, aliás, pelo escritório de advogados Morais Leitão, Galvão Teles, Soares da Silva & Associados.\nApesar das dúvidas, a Morais Leitão elaborou um estudo no qual sintetizou os principais aspetos do regime do lay-off simplificado, ao qual o Jornal Económico teve acesso.\nQuando pode uma empresa recorrer ao lay-off simplificado?\nDe forma simples, uma empresa pode recorrer ao lay-off simplificado quando incorrer em situação de \"crise empresarial\" por causa da quebra da atividade económica devido ao novo coronavírus.\nA \"crise empresarial\" deve causar a \"paragem total da atividade da empresa ou estabelecimento, em resultado da interrupção das cadeias de abastecimento globais, da suspensão ou cancelamento de encomendas;\" ou a \"quebra abrupta e acentuada de, pelo menos, 40% da faturação nos 60 dias anteriores face ao período homólogo\".\nQuais os efeitos e a duração do lay-off simplificado ?\nOs efeitos previstos são dois, que são alternativos. O primeiro efeito consiste no apoio extraordinário à manutenção dos contratos de trabalho, com ou sem prestação de atividade, que tem a duração de um mês, embora possa ser prorrogável todos os meses, a título execional, até ao máximo de seis meses.\nO segundo efeito consiste na formação profissional a tempo parcial, para manter postos de trabalho e reforçar competências dos trabalhadores e tem a duração de um mês, não estando prevista a prorrogação do mesmo, segundo o estudo da Morais Leitão.\nQuais as medidas existentes ao abrigo do apoio extraordinário à manutenção do emprego?\nDe forma geral, a está previsto um apoio financeiro aos salários concedido pela Segurança Social. É a partir daqui que surgem algumas dúvidas interpretativas, reconhecidas devidamente pela Morais Leitão que, no entanto, fez o seguinte parecer:\nno caso de o trabalhador continuar a trabalhar, recebe 100% da retribuição (ou proporcionalmente no caso de redução do período normal de trabalho), sendo que o apoio da Segurança Social corresponde a 70% de dois-terços do salário;\ncaso haja suspensão do contrato de trabalho, o trabalhador recebe dois-terços do seu salário ou o valor da Remuneração Mínima Mensal Garantida (RMMG), que está fixado em 635 euros, com o apoio da Segurança Social a corresponder a 70% da retribuição aqui prevista;\nEm ambos os casos, o apoio da Segurança Social está limitada a um valor que corresponde ao triplo da RMMG, isto é, 1.095 euros, sendo que o remanescente fica a cargo do empregador.\nSe uma destas duas medidas for cumulada com um plano de formação apoiado pelo IEFP, acresce uma bolsa suportada por este no valor de 131,64 EUR por trabalhador, destinada em partes iguais àquele e ao empregador.\nOutra apoio prende-se com o incentivo financeiro destinado a apoiar a retoma da atividade da empresa, no valor da RMMG (635 euros), por trabalhador.\nEstá também prevista, para o empregador, a isenção do pagamento de contribuições para a Segurança Social relativamente aos trabalhadores abrangidos e membros dos órgãos estatutários, nos meses de aplicação da medida.\nQual o procedimento seguido para as empresas pedirem o apoio extraordinário à manutenção do emprego?\nA empresa deve fazer uma comunicação escrita aos trabalhadores que forem abrangidos por esta medida e deve indicar a duração previsível da aplicação da medida. No caso em exista comissão de trabalhadores e delegados sindicais, deve a empresa reunir previamente com eles antes de realizar a comunicação escrita aos trabalhadores.\nDe seguida, a empresa deve enviar à Segurança Social so documentos legalmente tipificados, que devem demonstrar a situação da empresa e incluir uma lista com os nomes dos trabalhadores abrangidos por esta medida.\nEstá também previsto um plano de formação profissional, aprovado pelo IEFP, e que deverá ser implementado em articulação com este instituto.\nQuais as medidas existentes ao abrigo da formação a tempo parcial?\nNeste caso, está previsto um apoio extraordinário máximo que corresponde a 50% do RMMG, isto é, 317,50 euros, por trabalhador.\nHá ainda um incentivo financeiro para apoiar a retoma da atividade da empresa, cujo valor corresponde ao RMMG (635 euros), por trabalhador.\nEstá também prevista, para o empregador, a isenção do pagamento de contribuições para a Segurança Social relativamente aos trabalhadores abrangidos e membros dos órgãos estatutários, nos meses de aplicação da medida.\nQue requisitos devem as empresas reunir para aderirem ao lay-off simplificado?\nEstão previstas um conjunto de requisitos e obrigações que as empresas devem reunir e cumprir quando aderirem ao regime do lay-off simplificado.\nAs empresas devem ainda estar cientes de haver possibilidade de fiscalização por partes das entidades públicas a qualquer momento.\nE, durante o período da aplicação destas medidas, as empresas não podem promover as seguintes situações sob pena da imediata cessão das medidas, com restituição ou pagamento dos benefícios que lhe foram concedidos:\ndespedimento, exceto por facto imputável ao trabalhador;\nnão cumprimento pontual das obrigações retributivas;\nnão cumprimento pelo empregador das suas obrigações legais, fiscais ou contributivas;\ndistribuição de lucros durante a vigência das obrigações decorrentes da concessão do incentivo, sob qualquer forma, nomeadamente a título de levantamento por conta;\nincumprimento atempado, imputável ao empregador, das obrigações assumidas;\nprestação de falsas declarações.\nOnde está previsto o lay-off simplificado?\nO regime do lay-off simplificado está atualmente regulado por três diplomas. Num deles, o legislador escreveu que \"a situação excecional em que vivemos atualmente de pandemia SARS-CoV-2 implica a permanente monitorização e adaptação das medidas implementadas para garantir a sua capacidade de resposta e eficácia\", pelo que é natural que o regime possa a vir sofrer alterações.\nO regime do lay-off simplificado foi criado pela Portaria nº 71-A\/2020, de 15 de março, que \"define e regulamenta os termos e as condições de atribuição dos apoios imediatos de caráter extraordinário, temporário e transitório, destinados aos trabalhadores e aos empregadores afetados pelo surto do vírus Covid-19, tendo em vista a manutenção dos postos de trabalho e a mitigação de situações de crise empresarial\", explicou a Morais Leitão. A portaria foi depois foi depois retificada pela Declaração de Retificação nº 11-C\/2020, de 16 de março, e alterada pela Portaria nº 76-B\/2020, de 18 de março.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p00063"}}