{"headlines":{"0":"O que precisa de saber hoje sobre o novo coronavírus"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1375 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro admitiu nesta terça-feira que o Governo poderá “prolongar” o fecho das escolas “muito além das férias da Páscoa”. “O 3.º período, provavelmente, não vai ser muito diferente do que tem sido estas semanas”, disse durante o debate quinzenal, no Parlamento. Um debate que Rui Rio abandonou por ter deputados a mais na sua bancada. “Estão aqui deputados que não deviam estar. Eu próprio vou dar o exemplo e sair”, afirmou. Leia mais aqui. Foram algumas das notícias que marcaram o dia. Mas há outras.\n33 mortos em Portugal por covid-19"},"remaining_content":{"0":"O balanço da Direcção-Geral da Saúde veio revelar um aumento dos casos confirmados no país na ordem dos 15%. Há 33 mortes em Portugal (mais dez do que na segunda-feira) e 2362 casos confirmados de infecção pelo novo coronavírus. Até agora, 22 pessoas recuperaram, como pode ler aqui. No quadro em baixo resumimos os números.\nMarcelo garante que dados são fiáveis\nO Presidente da República garantiu que todos os números que têm sido divulgados pela Direcção-Geral de Saúde estão correctos e são os fiáveis, recusando afirmações em contrário. Marcelo Rebelo de Sousa defendeu que “tem havido uma preocupação constante de verdade”, assegurou que “ninguém quer mentir a ninguém e os especialistas dão todos os dados disponíveis” e que os números divulgados “têm adesão à realidade”. “Os novos casos são os casos testados, os internados, internados nos cuidados intensivos e os óbitos, infelizmente, são os que estão a ser divulgados”, afirmou. O chefe de Estado falava aos jornalistas no final de uma sessão com apresentações técnicas sobre a “Situação epidemiológica da covid-19 em Portugal”. Leia mais aqui.\nDois a três mil portugueses precisam de apoio para regressar\nEntre dois e três mil portugueses precisam de apoio para regressar a Portugal. Esta estimativa foi apresentada pelo chefe da diplomacia portuguesa aos deputados da comissão parlamentar de Negócios Estrangeiros, numa audição de urgência solicitada pelo PSD. Desde o início da crise do novo conoravírus, e sobretudo a partir da declaração de pandemia por parte da Organização Mundial de Saúde, o ministro dos Negócios Estrangeiros, Augusto Santos Silva, revelou que quatro mil portugueses pediram auxilio às autoridades de Lisboa para o seu regresso. “Está concluído o processo [de repatriamento] na Argélia, Egipto, China, Chipre, dos que estavam ao largo dos Estados Unidos num navio de cruzeiro, bem como no Irão, Japão, Maldivas, Mongólia, Marrocos, com quatro voos, Singapura e Tunísia”, anotou. Agora são três as prioridades: ajudar os viajantes ocasionais, de turistas a homens de negócios, que foram surpreendidos pelo fecho das ligações aéreas e querem regressar a Portugal; apoio aos estudantes do programa Erasmus; e estrangeiros residentes em Portugal que querem regressar. Leia mais aqui.\nJogos Olímpicos adiados\nNesta terça-feira confirmou-se aquilo de que já se falava: os Jogos Olímpicos de Tóquio foram adiados para 2021. A decisão foi anunciada por Shinzo Abe, primeiro-ministro japonês, e tomada em concordância com o Comité Olímpico Internacional, incluindo também o adiamento dos Jogos Paralímpicos. No comunicado divulgado pouco depois lê-se que a chama olímpica irá continuar acesa no Japão até à realização dos jogos na nova data: “Os líderes concordaram que os Jogos Olímpicos em Tóquio podem ser uma luz de esperança nestes tempos difíceis e que a chama olímpica pode ser a luz ao fundo do túnel onde o mundo se encontra no presente. Foi por isso acordado que a chama olímpica irá ficar no Japão e que os Jogos continuarão a ter o nome Jogos Olímpicos e Paralímpicos Tóquio 2020.” Leia aqui a notícia completa.\nÍndia vai fechar-se em casa, na China Hubei volta a sair à rua\nMais de um milhão de indianos podem ser infectados com o novo coronavírus até meados de Maio, alertaram epidemiologias. A Índia já cortou ligações aéreas internacionais e os voos internos vão parar à meia-noite, numa tentativa de travar a progressão do contágio. Até agora, a Índia registou 485 casos do novo coronavírus e nove pessoas morreram. Mas o pânico está a crescer com a possibilidade bem real de que atinja comunidades pobres. Leia mais aqui. Em 50 países e territórios, segundo um balanço da AFP, mais de mil milhões de pessoas estão confinadas nas suas casas por ordem das autoridades. Pode ler aqui. Na China, os novos casos de origem local caem e o isolamento de dois meses da província de Hubei chega esta quarta-feira ao fim. Pelo país, fábricas e escolas reabrem e os engarrafamentos regressam. Mas o regresso à normalidade é tímido, a informação nem sempre inspira confiança e os peritos temem uma segunda vaga. Leia aqui.\nOperações de compra no multibanco caem para metade\nO estado de emergência está a levar a uma diminuição acentuada no consumo. E prova disso é esta informação: o número de operações de compra de bens realizada utilizando a rede do multibanco em Portugal caiu, durante a semana passada, para praticamente metade do valor registado semanalmente antes do início da crise que o novo coronavírus provocou. São dados da SIBS sobre os quais pode ler aqui. Nesta terça-feira foi também anunciado que os consumidores passam, a partir desta quarta-feira, a poder utilizar os cartões com tecnologia contactless para efectuar pagamentos presenciais até 50 euros, acima dos actuais 20 euros. Estes cartões permitem o pagamento através da simples aproximação do terminal de pagamento, sem ser necessário introduzir o PIN. A notícia completa está aqui.\nIATA sobe previsão de perdas na aviação para 233 mil milhões\nA IATA subiu a estimativa do impacto do novo coronavírus para as companhias aéreas para 252 mil milhões de dólares (233 mil milhões de euros ao câmbio actual) este ano, o que representa uma quebra de 44% face às receitas de 2019 (receitas de passageiro por quilómetro). Este valor representa uma subida da factura em 120% face à estimativa apresentada a 5 de Março. Leia aqui.\nAnthony Fauci, o cientista que corrige Trump na Casa Branca\nFoi ele quem pôs o Presidente Reagan a levar a sério o vírus do HIV, e é ele quem está a tentar fazer com que o Presidente Trump leve a sério o vírus Sars-Cov-2, causador da doença covid-19 e de uma pandemia sem precedentes na História moderna. Saiba mais aqui. Trump por seu lado já disse que quer reabrir o país “até à Páscoa”. Isto no dia em que se soube que o número de casos confirmados de coronavírus no país aumentou para 44.183, mais 10.779 que no anterior balanço. Os Estados Unidos correm o risco de se tornarem o epicentro da pandemia, alertou a Organização Mundial de Saúde. Pode ler aqui. E também aqui.\n“Colapso sem precedentes”\nDe acordo com os dados da IHS Markit, o indicador PMI, que mede o nível de actividade económica na indústria e nos serviços, registou na zona euro, em Março, um “colapso sem precedentes”, ao passar de 51,6 pontos em Fevereiro para 31,4 pontos. Este valor representa um novo mínimo histórico, superando os 36,2 pontos registados em Fevereiro de 2009, no auge da crise financeira internacional. É com esta notícia que os ministros das Finanças da zona euro se reúnem nesta terça-feira por videoconferência para discutir qual a resposta política comum a dar para mitigar os impactos negativos do novo coronavírus na economia. Aqui. E também aqui.\nOs netos terão de ser testados antes de ver os avós?\nE o que vai acontecer quando o pico de infecções de coronavírus descer? Quanto tempo vão durar as restrições à vida diária, as escolas encerradas, o teletrabalho? São questões ainda sem resposta. Mas se numa frente a luta contra o coronavírus passa por desacelerar o ritmo de novos casos, com as medidas de isolamento social, noutra há equipas a estudar como poderá ser feita a “fase de saída”. Quando ela chegar. Leia aqui.\nComo a telemedicina está a ajudar\nNo meio da pandemia da covid-19, o sistema de saúde está a mudar rapidamente. Psicólogos, psiquiatras e nutricionistas estão a continuar as consultas na Internet. Nas redes sociais, vários profissionais de saúde oferecem-se para tirar dúvidas sobre a covid-19 para diminuir o peso na linha SNS24. Leia mais aqui."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o001bi"}}