{"headlines":{"0":"Evolução do surto está a ser igual a Espanha e Itália"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"521 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Estudo da Escola Nacional de Saúde Pública calcula que, se nada fosse feito, a propagação seria galopante. Carla Nunes diz que epidemia não será curta\nNa Europa, Itália, Espanha e Reino Unido têm a curva epidémica da Covid-19 semelhante à de Portugal"},"remaining_content":{"0":"Carla Sofia Luz\ncarlaluz@jn.pt\nSAÚDE A propagação da Covid-19 entre a população portuguesa é exponencial e está a evoluir da mesma forma em território luso que em Espanha e em Itália. A análise é de um grupo de investigadores da Escola Nacional de Saúde Pública da Universidade Nova de Lisboa (ENSA(. \"Se nada fosse feito, estaríamos com um crescimento galopante semelhante\" àqueles dois países, alerta Carla Nunes.\nA diretora da ENSA e professora de Epidemiologia e de Estatística assinala que, ao 17.º dia da curva de evolução do surto, por cada cem pessoas contaminadas pelo coronavírus em Itália, Portugal tinha sete. Por cada cem casos em Espanha, nós tínhamos 30 e, por cada cem infetados no Reino Unido, nós tínhamos 130. Em termos matemáticos, a relação da \"curva\" portuguesa de evolução da epidemia com as curvas de Itália, de Espanha e do Reino Unido são \"muito fortes\". Essa perceção é assustadora e \"grave\", admite Carla Nunes. \"Estamos no mesmo caminho em que eles estão\".\nSURTO NÃO SERÁ CURTO\nO distanciamento social pode fazer a diferença, embora ainda seja cedo para ver o efeito das medidas adotadas por Portugal - em particular o fecho de escolas -, que foram decididas mais cedo do que nessas nações.\n\"Precisamos de mais cinco\/seis dias para ter alguma evidência do efeito das medidas\", explica a investigadora ao JN, apesar da convicção de que \"a taxa de contacto é a chave para alterar a curva\" de crescimento exponencial. \"É uma variável que temos connosco: estar com o menor número de pessoas possível. A nossa expectativa é de que a inclinação exponencial vá entrando em patamar. A única curva que entrou em patamar foi a da China e só ao fim de dois meses e meio\", a partir da data da declaração da epidemia.\nCarla Nunes adverte que a \"história deste surto não vai ser curta\". Demorará bastante tempo até que comece a baixar, a estabilizar e a diminuir e a população deve ter consciência do sacrifício prolongado. A ENSA continuará a monitorizar o surto, comparando-a a Itália e a Espanha, não só a curva epidémica, mas também na dimensão das políticas, do acesso aos cuidados de saúde e da perceção popular.\nOs investigadores criarão o barómetro Covid-19, reunindo informação útil para o futuro. Carla Nunes crê que \"estes vírus vão ser cada vez mais frequentes no nosso mundo\".v\n7\ncasos de doentes infetados pelo coronavírus em Portugal por cada cem casos em Itália. A comparação é feita ao 17.º dia de evolução da epidemia. Ambos em fase exponencial do surto.\n30\npacientes infetados pelo novo coronavírus em Portugal por cada cem casos em Espanha ao 17.º dia. Em comparação com o Reino Unido, é de 130 casos portugueses para cem doentes lá.\nFILIPPO VENEZIA \/ EPA"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JNLNEG0020200320eg3k0003i"},"has_corona_label":{"0":true}}