{"headlines":{"0":"Um vírus que não conhece fronteiras; COVID-19 Guia para destacar & guardar"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"667 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O mapa da pandemia\nCORONAVÍRUS A pandemia continua a aumentar fora da China e há, nesta altura, mais de 132 mil casos confirmados pela Organização Mundial da Saúde, 112 dos quais em Portugal"},"remaining_content":{"0":"Não há região do mundo que escape à Covid-19. Ameaça exige esforço global\nNOVOS CASOS CONFIRMADOS POR DIA\nCasos de Covid-19 de 23 de janeiro a 12 de março de 2020\n(Consulte o PDF)\nEmbora a nível global o total de casos e mortes, contabilizados desde o início do surto, seja ainda superior na China, o número de novos casos já é maior fora da China, assim como as mortes dos últimos dez dias. Itália - o país mais afetado pelo vírus, só atrás da China - está com mais de 15 mil casos confirmados (15.113) e mais de mil mortos (1258), números da Proteção Civil italiana. Ainda na Europa, Espanha é o segundo país com mais novos casos: 501 num só dia, seguida da França, com 495\nEVOLUÇÃO DOS CASOS MORTAIS POR DIA\nMortes associadas à Covid-19 de 23 de janeiro a 12 de março de 2020\n(Consulte o PDF)\nCASOS CONFIRMADOS\nTotal mundial a 13 de março\n(Consulte o PDF da página 5)\nTAXA DE MORTALIDADE\nRelação entre casos confirmados e mortes\n(Consulte o PDF da página 5)\nTRAJETÓRIAS DO VÍRUS E RESPOSTA DOS PAÍSES\nTotal de casos confirmados. Dia 1= dia em que o país chegou à primeira centena de casos confirmados Propagação dos novos casos diários\n(Consulte o PDF da página 5)\nPROPAGAÇÃO DE NOVOS CASOS DIÁRIOS\n(Consulte o PDF da página 5)\nEUROPA\nEscolas encerradas, ligas desportivas suspensas ou disputadas à porta fechada, espaços culturais fechados e proibição de viagens e reuniões não-essenciais, bem como de visitas a hospitais e lares de terceira idade.\nQuaisquer iniciativas que reúnam muita gente estão banidas ou desaconselhadas, com limiares variáveis de país para país.\nTal é o cenário pela Europa, sobretudo em Itália, onde fechou tudo à exceção de supermercados e farmácias. Nos Países Baixos e na Escandinávia há ordem para mandar para casa todos os funcionários públicos que possam não estar no local de trabalho. Bélgica e Portugal suspenderam as missas.\nÁSIA E OCEÂNIA\nFora a China, o país com mais casos é a Coreia do Sul (quase 8000), que adotou a estratégia de multiplicar os testes ao coronavírus com, por exemplo, postos de teste \"drive through\" onde a prova é feita em minutos. Há ainda um sistema de GPS para vigiar violações da quarentena e campanhas de informação sobre medidas preventivas. Em todo o continente há milhões de pessoas a trabalhar de casa e competições desportivas suspensas. Na Austrália estão proibidas as concentrações de mais de 500 pessoas e as escolas devem fechar.\nAMÉRICA DO NORTE\nOs EUA suspenderam por um mês voos da Europa, exceto Reino Unido.\nO Governo quer ainda aumentar a capacidade de realizar testes ao coronavírus, num momento em que todos os estados apresentam casos.\nNo Canadá o primeiro-ministro Justin Trudeau, cuja mulher está infetada, reforçou o rastreio e desaconselhou viagens.\nAMÉRICA LATINA\nA Argentina suspendeu por 30 dias os voos da Europa e países mais afetados pelo coronavírus, como fizeram Bolívia e Venezuela, e decretou \"isolamento obrigatório\" em casos confirmados suspeitos ou prováveis, além dos oriundos de países críticos. Equador fez o mesmo. A Bolívia também suspendeu aulas e concentrações de mais de mil pessoas e o Brasil - cujo Presidente num primeiro teste deu positivo - promete medidas para os próximos dias.\nÁFRICA\nO Governo nigeriano confia na experiência do continente com epidemias como a do vírus de ébola, mas a Organização Mundial da Saúde preocupa-se com as debilidades africanas no acesso a água e sabão. A OMS enviou agentes para países mais vulneráveis e forneceu a laboratórios africanos equipamento para análises e formação de pessoal de saúde.\nFONTES: ORGANIZAÇÃO MUNDIAL DA SAÚDE E JOHNS HOPKINS CSSE\nInfografias Jaime Figueiredo e Sofia Miguel Rosa\nTextos Pedro Cordeiro"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e00051"},"has_corona_label":{"0":true}}