{"headlines":{"0":"Mais 443 mortes em Espanha. Número de vítimas mortais ultrapassam a China"},"author":{"0":"Jéssica Sousa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"320 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDe acordo com as informações avançadas pelo Ministério da Saúde espanhol, Espanha tem mais de 47 mil casos confirmados e 3 mil mortes, ultrapassando assim a China, onde o surto de covid-19 começou, em número de vítimas."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Ministério da Saúde espanhol somou, esta quarta-feira, mais 443 mortes nas últimas 24 horas, elevando para 3.434 o número de vítimas mortais registadas desde o início do surto. O país vizinho ultrapassa assim a China em número de óbitos, 3.281 atualmente, depois de ter contabilizado esta manhã mais quatro fatalidades.\nApesar da cifra mortal elevada, os números revelam um abrandamento depois das autoridades terem dado conta de mais 738 mortes, um novo máximo, esta terça-feira.\nJá em termos de contágios, foram registadas 47.610, mais 5..552 do que tinha sido registado ontem.\nEspecialistas olham para Espanha a tornar-se na nova Itália\nO Ministério da Saúde reconheceu, no inicio desta semana, que o agravamento da “situação” se deveu a um “grande fluxo de pacientes” que na noite de segunda-feira ocorreu nas Urgências, em Madrid, no Hospital Universitário Infanta Leonor de Vallecas, impedindo o atendimento nas “melhores condições”.\nPacientes tumbados en el suelo: así estuvieron las Urgencias del Hospital Infanta Leonor de Madrid el fin de semana https:\/\/t.co\/lzwig5mUq4\n— EL MUNDO (@elmundoes) March 23, 2020\nMuitos doentes foram encontrados deitados no chão do serviço de urgência, estendidos sobre lençóis brancos e encostados a uma das paredes do corredor para não atrapalharem a passagem das macas ou dos profissionais de saúde. Um problema que, segundo ainda o ministério, foi corrigido com a criação de “novos espaços dentro das instalações” para que as imagens daquela sexta-feira à noite não se voltem a “repetir”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p0008h"}}