{"headlines":{"0":"Senhor Presidente, açambarcou concidadãos?"},"author":{"0":"Tiago Dores"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"708 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Questiono-me se Marcelo Rebelo de Sousa terá tido tempo para encher a despensa com umas boas dúzias de concidadãos para abraçar e beijar nestes dias em que não poderá sair à rua.\nE este malandro do COVID-19, hein? Andava tudo para aí a fazer pouco do vírus, que era um vírus do chinês, que não ia a lado nenhum, que assim que infectasse a segunda pessoa ficava logo coxo e a funcionar mal, e que ao terceiro contagiado entrava em curto-circuito e escangalhava-se todo e tal. E, afinal, vai-se a ver e o bicho é danado. O que me leva a suspeitar da verdadeira natureza do animalejo. Ou muito me engano, ou há dedinho português neste maroto. Um vírus que faz parar fábricas e obriga a fechar escolas? Hum… Cá para mim, na verdade, não se trata de um COVID-19, mas sim de um CGTP-19."},"remaining_content":{"0":"Mesmo sendo o coronavírus 100% made in China, não temos qualquer moral para apontar o dedo ao povo chinês. Quer dizer, passámos décadas a acusar a China de copiar tudo o que se produzia no Ocidente e agora que eles inventaram uma coisa de facto original e com sucesso caímos-lhes em cima. É injusto. Não há como negar que o COVID-19 foi uma valente bofetada que os chineses nos deram e não foi de luva branca. Foi mesmo uma bofetada com a mão nua e sem ver água há três quinze dias.Do que não há dúvida é que o coronavírus veio provar que vivemos num mundo emasculado. Nas tradicionais histórias que o cinema nos trouxe, a continuidade da espécie humana era ameaçada por poderosos extra-terrestres com tecnologias avançadíssimas. Que, ainda assim, acabavam vencidos pelos intrépidos terráqueos. No mínimo, a nossa sobrevivência era posta em causa por monstros pré-históricos tipo Godzilla. Que, no final, caíam aos pés do indomável espírito humano. Mas hoje em dia não. Hoje em dia basta vir de lá um qualquer microrganismo acelular com 3 ou 4 moléculas, invisível ao microscópio óptico – imagine-se! – e fugimos todos a correr para casa com as perninhas a tremer. É de uma mariquice embaraçosa. Além de que, no cinema, daria péssimas cenas de porrada.Quem já está no seu lar é o Presidente da República. O teste ao coronavírus deu negativo, mas ainda assim estou preocupado. Isto foi tudo tão repentino, que questiono-me se Marcelo Rebelo de Sousa terá tido tempo para encher a despensa com os bens de primeira necessidade de que precisará enquanto estiver isolado. Refiro-me a uns pacotes de arroz e umas embalagens de atum, sim, mas em especial a umas boas dúzias de concidadãos, para Marcelo abraçar e beijar nestes dias em que não poderá sair à rua para oscular compatriotas e tirar selfies com tudo quanto é indivíduo. Espero que isto tenha sido acautelado porque, para o nosso Presidente, trata-se de um bem de primeiríssima necessidade.\nE aqui tenho de dar o braço a torcer. Esta questão do açambarcamento, levantada pelo vírus chinês, foi mais um dos problemas que os regimes comunistas resolveram, por regra, de forma magistral. “Ai querem comprar coisas à bruta para atafulharem as vossas arrecadações, seus lambeiros?”, perguntam, amiúde, dirigentes comunistas por esse mundo fora. Vai daí, tratam logo de arranjar maneira de esvaziar por completo as prateleiras dos supermercados. E pronto, acaba-se a correria histérica aos víveres e fica toda a gente sossegada. Derivado de não terem forças, por falta de alimentos no bucho.Bom mas, como se trata de Marcelo Rebelo de Sousa, estes dias a trabalhar a partir de casa não causarão transtorno algum ao Presidente. Afinal, o estar a todo o instante a trabalhar para a televisão e o teletrabalho soam a ser coisas bastante semelhantes. Com a vantagem desta clausura ser óptima para o turismo português. Agora que Itália fechou para desinfestação, de certeza que os viajantes que pretendiam visitar Verona e conhecer a famosa varanda donde, na imorredoura obra de Shakespeare, Julieta namorou Romeu, trocarão a cidade transalpina por Cascais, para conhecerem a famosa varanda donde, na tarde de anteontem, Marcelo informou a CMTV do resultado negativo do teste do coronavírus.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OBSEV00020200311eg3b0000g"},"has_corona_label":{"0":true}}