{"headlines":{"0":"Operadoras unem-se para minimizar impactos da covid-19 nas telecomunicações"},"author":{"0":"Sara Ribeiro"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"467 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Meo, a Nos e a Vodafone Portugal decidiram unir esforços e apresentaram ao Governo um plano para minimizar os impactos da pandemia do novo coronavirus em Portugal, anunciaram em comunicado conjunto.\nO plano assenta em seis eixos de atuação, sendo a primeira relacionada com  a manutenção da qualidade de serviço das redes de comunicações. Nesse sentido, as operadoras referem que \"têm vindo a reforçar a capacidade das suas redes, de modo a orientar essa capacidade para a geografia onde os utilizadores passaram a estar, mais nas suas residências, e menos nos centros de escritórios e empresariais\"."},"remaining_content":{"0":"Alem disso, garantem que \"as redes já estão dimensionadas para suportar as horas de pico e também estão preparadas para responder a um acréscimo de tráfego, nomeadamente residencial\". Porém, alertam que \"é essencial realizar uma utilização responsável da Internet e de acordo com as melhores práticas, de modo a prevenir eventuais congestionamentos das redes e a perturbação dos serviços de comunicações eletrónicas essenciais para as comunicações interpessoais (voz e SMS), para o ensino e trabalho à distância\".\nO segundo eixo do plano prende-se com a missão de \"assegurar capacidade de rede necessária para funções críticas do Estado. \"Os operadores irão assegurar que as funções críticas do Estado mantêm total conetividade, promovendo um reforço de rede onde ele seja mais necessário, e mantendo um diálogo próximo com o Governo, no sentido de em tempo real manter e reforçar essa conetividade dentro dos condicionalismos existentes\", detalham as empresas.\nA adopção de medidas que visam a contenção da expansão do vírus e, consecutivamente, a promoção do teletrabalho são outros dos pontos.\nO quinto eixo de atuação passa  por alertar  para procedimentos antifraude. \"Perante a atuação de terceiros que indevidamente se intitulam como representantes dos três operadores, a Meo,  a Nos e a Vodafone esclarecem que \"nenhum destes operadores realizará visitas presenciais, de sua iniciativa, sem um pedido prévio de assistência por parte do cliente\". E \"as deslocações ao domicílio dos clientes apenas se realizam por motivos de falhas técnicas e avarias, sempre a pedido próprio do cliente\". \nPor fim, o último eixo passa por assegurar a manutenção de níveis de conetividade. Neste ponto, as operadoras relembram que \"conscientes do impacto radical da mudança do modo de vida, de trabalho e de ensino, resultantes do tempo de crise excecional que vivemos, com o objetivo de minorar as consequências do isolamento, tomaram a decisão, juntamente com a Sport TV, BTV e Eleven Sports, de não cobrar a mensalidade aos clientes\". E, adicionalmente, \"anunciaram a oferta de 10GB de dados aos seus clientes de serviço telefónico móvel\". \nAs operadoras garantem que as redes já estão dimensionadas para suportar as horas de pico e preparadas para responder a um acréscimo de tráfego."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNEON020200320eg3k000b6"},"has_corona_label":{"0":true}}