{"headlines":{"0":"Primeira vítima da Covid-19 no mundo da música. Morreu Manu Dibango, um dos impulsionadores do afrobeat"},"author":{"0":"Hugo Geada"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"416 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O saxofonista camaronês morreu num hospital em França. Segundo o seu editor, o músico terá sido vítima da covid-19.\nUm dos mais icónicos representantes do afrobeat, o saxofonista Manu Dibango, natural dos Camarões, morreu hoje em França aos 86 anos."},"remaining_content":{"0":"O seu editor, Thierry Durepaire, contou à France Presse que o saxofonista foi vítima da covid-19. Manu Dibango estava internado desde a semana passada e tornou-se assim a primeira vítima mortal desta doença no mundo da música.\nO autor de Soul Makossa (makossa é um tipo de música popular em áreas urbanas dos Camarões e significa \"dança\") um dos primeiros temas de afro-jazz conhecido mundialmente, inclusivamente incorporado nos temas Wanna Be Startin' Somethin' de Michael Jackson e em Don't Stop The Music de Rihanna, morreu esta madrugada, 24 de março, num hospital da região de Paris.\n\"As cerimónias fúnebres vão decorrer de forma restrita, em ambiente familiar, mas vai ser realizada uma homenagem assim que seja possível\", refere a mensagem publicada na página oficial de facebook do saxofonista.\nSoul Makossa, tema lançado em 1972 que tornou Manu Dibango mundialmente famoso era inicialmente o lado B de um single (45rpm) que continha um hino de homenagem à equipa de futebol dos Camarões por ocasião da Copa Africana. Este tema foi descoberto, nesse mesmo ano, pelo famoso DJ, David Mancuso, proprietário do The Loft, primeiro espaço de dança underground de Nova Iorque, que começou a passar esta música nas suas festas. O sucesso da música foi tal que, pelo menos, 23 grupos diferentes disseram serem os criadores da música. Manu Dibango acabou por lançar a música através da editora francesa, Fiesta, e alcançou o número 35 na US Billboard Hot 100.\nPara além da profícua carreira a solo, que resultou em dezenas de álbuns, o músico ainda colaborou com artistas como Além de ter gravado dezenas de álbuns, Manu Dibango colaborou com músicos como Fela Kuti, Herbie Hancock e Bill Laswell, T-Bone Walker entre outros.\nEm 2009, Manu Dibango processou Michael Jackson e Rihanna pelo uso indevido do refrão de Soul Makossa (Mama ko mama sa maka makossa) e exigiu que os estúdios da Sony BMG, EMI e da Warner Music exigindo 500 mil euros, no entanto, depois do jurí considerar o pedido \"inadmissível\", acabou por retirar o processo jurídico e o caso foi resolvido fora do tribunal.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"JOSOL00020200324eg3o0008e"},"has_corona_label":{"0":true}}