{"headlines":{"0":"Coronavírus: CGTP e UGT querem trabalhadores em prevenção ou quarentena a receber por inteiro"},"author":{"0":"Lusa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"528 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A UGT e CGTP exigiram esta quarta-feira medidas que garantam a remuneração por inteiro, nos casos em que trabalhadores tenham de ficar em casa com os filhos por prevenção, nomeadamente se as escolas fecharem, ou por quarentena devido ao novo coronavírus.\n“Os trabalhadores não podem de forma nenhuma ser prejudicados para poderem acompanhar os filhos”, afirmou a dirigente da UGT, Lucinda Dâmaso, à entrada da reunião da Concertação Social."},"remaining_content":{"0":"A reunião, que estava agendada para as 14h30, foi hoje adiada em cima da hora para as 16h30 e o tema, que inicialmente era o acordo médio de rendimentos e competitividade, passou a incluir a covid-19.\nQuestionada sobre a possibilidade de ainda hoje ser anunciado o fecho das escolas devido à epidemia da covid-19 e o impacto para os trabalhadores que poderão ter de ficar em casa com os filhos, a dirigente da UGT defendeu que o Governo tem de acautelar que ninguém perde rendimentos.\nA sindicalista defendeu que o Governo deve ter “sensibilidade” para não contabilizar os dias de assistência à família que forem necessários utilizar no total previsto na lei, que é de 30 dias por ano para filhos com até 12 anos e de 15 dias para filhos com mais de 12 anos. A UGT defende que “estes trabalhadores, para além daquele período que a lei já lhes confere para acompanharem os filhos, tenham outro período, ou seja, que este tempo não seja contabilizado naqueles dias que já têm [por lei]”.\nTambém a secretária-geral da CGTP, Isabel Camarinha afirmou que os trabalhadores “não podem perder rendimento” seja em caso de prevenção ou quarentena. “[Se as escolas fecharem] os trabalhadores não podem deixar os filhos sozinhos em casa e portanto vai ter de haver aqui uma forma de preservar o rendimento dos trabalhadores nestas situações”, disse a líder da CGTP.\nSegundo Isabel Camarinha, nas medidas apresentadas até agora para conter o novo coronavírus, “não está garantida a assistência à família, quer a menores quer a familiares idosos”. De acordo com a lei, a assistência à família prevê o pagamento de 65% da remuneração de referência a apenas um dos pais.\nA ministra do Trabalho, Ana Mendes Godinho, lembrou esta semana que o pagamento passará a ser de 100% com a entrada em vigor do Orçamento do Estado, uma medida prevista desde o ano passado incluída num pacote para reforço da parentalidade. A decisão sobre o OE recai agora sobre Marcelo Rebelo de Sousa e será tomada e anunciada “até ao final desta semana”.\nAlém disso, acrescentou a líder da CGTP, “não está totalmente garantida a manutenção dos rendimentos de trabalhadores que têm vínculos precários”.\nIsabel Camarinha disse ainda que a intersindical está preocupada com o regime simplificado do “lay-off” (suspensão temporária do contrato de trabalho) apresentado pelo Governo porque “não garante exactamente o rendimento total aos trabalhadores”.\nA líder da intersindical contestou também a medida que visa isentar as empresas de contribuições sociais “porque a Segurança Social não pode ser descapitalizada” numa altura em que terá de despender verbas para suportar várias situações."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b001bc"},"has_corona_label":{"0":true}}