{"headlines":{"0":"Coronavírus: Transmissão local nos Açores mantém-se restrita a um caso"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"569 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A região tem atualmente 24 casos confirmados de covid-19\nA Autoridade de Saúde Regional dos Açores decidiu testar mais de 30 pessoas que tiveram contacto com os casos que originaram a primeira transmissão local de covid-19 na região e todos tiveram resultado negativo."},"remaining_content":{"0":"\"Quando temos 33 casos negativos, é um excelente indicador, que nos permite à partida, neste momento, dizer que em termos de transmissão local temos identificado apenas e só um único indivíduo\", adiantou o responsável da Autoridade de Saúde Regional dos Açores, Tiago Lopes, numa conferência de imprensa, em Angra do Heroísmo.\nOs Açores têm atualmente 24 casos confirmados de covid-19, mas apenas uma destas pessoas não se deslocou para fora da região.\nPerante o primeiro caso de transmissão local, detetado na quarta-feira, a Autoridade de Saúde Regional decidiu testar todos os contactos próximos das pessoas que estiveram na sua origem, faltando apenas recolher três amostras.\n\"Atacámos o problema e fizemos um trabalho de maior profundidade da delegação de saúde na identificação dos contactos próximos destes três casos positivos\", sublinhou Tiago Lopes.\nMesmo tendo resultado negativo na análise laboratorial, os contactos próximos de casos confirmados de infeção terão de continuar em quarentena nas suas casas.\n\"Estas pessoas não podem sair de casa na mesma. Estão confinadas ao seu contexto domiciliar\", reiterou o responsável da Autoridade Regional de Saúde, acrescentando que solicitou a colaboração das forças de segurança na vigilância destes casos.\nHoje foram detetados dois novos casos positivos na ilha do Pico, mas, segundo Tiago Lopes, não houve transmissão local do novo coronavírus, já que as duas mulheres, de 24 e 51 anos, viajaram recentemente para o exterior com o primeiro caso identificado na ilha, tendo todos \"cumprido o período de quarentena\" à chegada.\nO responsável da Autoridade de Saúde Regional considerou ainda \"precoce\" avançar com uma data para o fim das restrições de circulação nos Açores, mas sublinhou que a situação ainda deverá \"perdurar durante algum tempo\".\n\"É expectável que teremos algumas semanas de forte restrição da interação social, portanto duvido que até ao final de abril possamos ter uma vida normal em sociedade\", apontou.\n \"Mesmo que este surto não atinja um pico tão elevado como eventualmente possa suceder e que consigamos aplanar a curva do surto, não iremos descansar enquanto não tivermos a devida segurança de que o mesmo passou e já temos as devidas condições para voltar à vida normal\", acrescentou.\nOs Açores têm atualmente 24 casos confirmados de covid-19 (sete em São Jorge, seis na Terceira, cinco em São Miguel, três no Pico e três no Faial), sendo que apenas sete estão em internamento, em condição clínica \"estável\".\nAguardam ainda pelo resultado das análises 36 casos suspeitos e estão em vigilância ativa 2.075 pessoas.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais 480 mil pessoas em todo o mundo, das quais morreram perto de 22.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nEm Portugal, registaram-se 60 mortes, mais 17 do que na véspera (+39,5%), e 3.544 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que identificou 549 novos casos em relação a quarta-feira (+18,3%).\n     "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q000xn"},"has_corona_label":{"0":true}}