{"headlines":{"0":"HÁ QUE ENCARÁ-LO"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"240 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Por muito que nos custe\nO cancelamento dos campeonatos de futebol de formação, sem títulos, descidas ou subidas, parece preparar-nos para o pior: o cancelamento também dos dos seniores. Oxalá não cheguemos lá. Só que os sofríveis números portugueses da Covid-19 querem dizer pouco. Espanha, lugar de tragédia, está aqui ao lado. E mesmo que não estivesse: os EUA seguem em roda livre. Para que o futebol regresse bem, a pandemia tem de estar controlada no mundo inteiro, e seguramente no Ocidente. Portanto, o cancelamento mantém-se uma hipótese, mesmo custando milhares de milhões. E o da liga italiana de râguebi não é bom prenúncio."},"remaining_content":{"0":"A FÓRMULA É ESTA\nComo enfrentar o vírus\nO s testemunhos dos profissionais de futebol apanhados pelo coronavírus são importantes. O relato de Dybala lembra-nos que a doença não é brincadeira - pode ser gravíssima. E o de Arteta, já curado, mostra-nos que, apanhando-a, não estamos condenados - no caso dele, parecia \"um vírus normal\". Extremo cuidado e irredutível esperança: eis a fórmula.\nUMA INSPIRAÇÃO\nMas agora é tarde\nA ideia da equipa de judo do Benfica, que decidiu enfrentar a Covid-19 em comunidade, não seria fácil de concretizar entre atletas com família. Mas é boa: não há vírus, não há solidão e continua a haver treino. Acredito que, hoje, muitos solitários gostariam de tê-lo feito com os amigos. Ainda vamos tão no início disto..."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"OJOGO00020200328eg3s0003c"},"has_corona_label":{"0":true}}