{"headlines":{"0":"O que fazem estes artistas em isolamento?"},"author":{"0":"José Paiva Capucho"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"2641 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um pianista, uma baterista, um ator, uma fadista, um humorista, um \"artista da bola\" e uma tatuadora entram em cada uma das suas casas, para não sair nos próximos tempos. E o que acontece?\nA vida não está, nem vai ser, fácil para quem, nos próximos tempos, vai ter de interromper o seu trabalho porque tem de estar em casa para evitar contágios pelo novo coronavírus."},"remaining_content":{"0":"Pode ser um ator, de novelas, de teatro ou de cinema, habituado a contracenar com colegas, a ler os guiões em voz alta em grupo ou a ouvir o “corta” quando a cena ficou do agrado do realizador. Pode ser um futebolista, carregado de energia que explode em campo e que agora tem de treinar na sala, enquanto deixa o almoço a fazer. Pode ser uma baterista inglesa, que tem casa em Lisboa e que estava pronta para percorrer a Europa com a sua banda. Pode ser uma fadista, onde o silêncio de um palco vai ser agora interrompido pelo barulho dos filhos a acordar, a brincar, a querer ir correr lá para fora. Pode ser um humorista, que agora entrega encomendas de telestand-up na hora e tem de ser pai ao mesmo tempo. Pode ser ainda um pianista, também autor de banda desenhada e realizador, que, por já estar habituado a ficar sozinho em casa, não fica preocupado com o que lhe acontece, mas com o que pode acontecer aos outros. E pode ser uma tatuadora, que não pode estar próximo dos clientes nem pode fazer tatuagens por skype.O Observador falou com Anna, baterista dos Metronomy, com Cíntia Coutinho (Espirro), tatuadora, com Miguel Nunes, ator, com o pianista Filipe Melo, com o humorista Salvador Martinha e com a fadista Cristina Branco.Salvador MartinhaHumoristaNuma pausa para almoço, Salvador Martinha consegue uns minutos para falar com o Observador. É que o humorista anda a fazer “Telestand-up na Hora” na RFM, onde experimenta fazer rir a quem pega no telemóvel e liga para a rádio. Está, neste momento, num “bunker dentro de um bunker”, porque, se dantes fazia a vida a entrar e a sair de casa, agora “tem de ficar”. “Só tenho trabalho e agora tenho que fazer aquela coisa que é ser pai e tem que se lhe diga. Agora não nos podemos esconder atrás dos compromissos”, afirma.\nSalvador MartinhaSalvador Martinha tem estado muito feliz com o que vários dos seus colegas na área da música e do humor têm feito. Principalmente porque os artistas fazem parte de um tipo de pessoa que “está habituado a viver em contraciclo”. “Não me admira que em altura de catástrofes, os artistas se agigantem e não tenho dúvida que são muito necessários. Para entreter, para fazer passar uma mensagem, para relativizar e para dar esperança”.\nQuanto à sua própria experiência, o humorista tem-se debatido com o paradigma de, por um lado, achar que tem de estar a comunicar com as pessoas e, por outro, de questionar se isso realmente tem importância.” Devia estar a fazer um vídeo ou a comunicar com as pessoas, mas é este o meu papel? Se não é, qual será? Fico inquieto, mas agora não há espaço para a preguiça artística”, finaliza.Como está parado, longe dos palcos, acaba por receber mais feedback. De gente que agradece a gente que fica mais aliviada, em tempos de ansiedade. Porque toda a sua atividade, dos textos à rádio, se concentra num só sítio. “É importante sentir que as pessoas precisam dos artistas, sabemos que por vezes o primeiro corte é sempre para a cultura, mas, mesmo em catástrofe, nunca faz sentido abdicar deste setor”. E deixa outra pergunta: “Imaginem o que seria tudo isto sem artistas?”, finaliza.AnnaBaterista dos MetronomyAnna é baterista dos Metronomy, banda que tinha concerto marcado para dia 17 de março. Ou seja, Anna não devia estar em casa a responder a estas perguntas, mas sim num pavilhão cheio de gente a aplaudir. Só que a Covid-19 mudou tudo, até a forma de tocar bateria. Vive em Lisboa, “que a tem tratado bem”, e está neste momento em isolamento com o namorado. Londrina, vai mantendo contacto com a família e amigos de lá, mas fica feliz por estar a olhar para “o céu azul” da capital e não tanto para o cinzentismo da sua cidade natal.\n\"Tenho estado a ver vídeos de youtube de como fazer vídeos dessa plataforma, tenho lido livros para aprender português, por isso vou continuar a trabalhar nisso! Vou começar a ser criativa digitalmente, os meus vizinhos vão me ficar agradecidos.\"\nAnna, baterista dos Metronomy\nNa sua quarentena, confessa que está “obcecada” com o que se passa no Reino Unido — que primeiro optou pela estratégia de deixar que o vírus percorra o seu caminho até que os ingleses desenvolvam imunidade, para depois optar pelo isolamento social. “Tem sido difícil ver como o Reino Unido tem reagido e respondido de forma tão lenta. Os meus pais, que vivem no norte de Inglaterra, estão imunocomprometidos devido à idade, e isso preocupa-me. Mas estão em casa, bastante ocupados, o que faz com que não esteja tão preocupada por não voltar para lá tão cedo”, afirma.Quanto às rotinas e à dificuldade de manter a prática de tocar bateria, Anna já arranjou algumas soluções. Primeiro, começou um canal de youtube para os seus videos a tocar bateria, que gravou durante a tour dos Metronomy nos Estados Unidos, de que voltaram recentemente. “Tenho estado a ver vídeos de youtube de como fazer vídeos dessa plataforma, tenho lido livros para aprender português, por isso vou continuar a trabalhar nisso!”, conta. Depois, não tendo o kit tradicional de bateria, tem uma máquina Roland TR-09 com baquetas — é ligar uns headphones e só o próprio é que ouve o que toca –, que vai dando para praticar. “Vou começar a ser criativa digitalmente, os meus vizinhos vão me ficar agradecidos”.Anna PriorSobre o futuro mais complicado que se avizinha para a música, a banda inglesa já começou a sofrer as consequências, visto que teve de adiar a tour europeia. “São tempos muito incertos para nós, já temos presença marcada em vários festivais de verão e potencialmente serão cancelados. Temos falado sobre a possibilidade de fazer um concerto online, seria divertido!”. Só que vai ser preciso aguardar, até porque dois membros da banda estão do outro lado do atlântico.Francisco GeraldesJogador do SportingO jogador do Sporting é capaz de ser o que tem aqui a missão mais difícil durante esta quarentena, principalmente em termos físicos: estar quieto, sem ser a pisar um relvado e a tocar a bola com os pés. Francisco Geraldes, além de “evitar ao máximo ir para a rua”, precisa de seguir um treino enviado pelo seu clube. “O meu emprego é estar sempre a correr, logo, isto afeta muito. O Sporting passou-me três ou quatro planos diferentes para irmos repetindo, que dependem sempre do jogador. Só que eu não tenho nem bicicleta nem passadeira em casa, logo tenho de me ocupar de outra maneira”.\n“Tenho muita admiração e gratidão por quem, em tempos como estes, tem de continuar a trabalhar para que a sociedade não colapse e para que possamos estar em casa a cumprir a quarentena.\"\nFilipe Melo, músico, autor, realizador\nAlém dos treinos, e dos livros que lê, pelos quais ficou famoso — e que até deu uma página de facebook, “A Biblioteca do Geraldes” –, o atleta dos leões está a tentar aprender a tocar piano. “Só tive duas ou três aulas na vida, não é o suficiente para ter as bases, mas o Youtube ajuda”, diz. Só não tem gasto o tempo a ver filmes e séries, por enquanto. Até porque, não estando nos relvados, um jogador de futebol fica “a parecer um hiperativo”. “Acontece-me às vezes não saber o que fazer, andar de um lado para o outro na casa”.Quanto ao isolamento confessa que “não é a pior coisa do mundo”, já que mora com os pais e a irmã e assim consegue passar mais tempo com eles, porque a cabeça agora acaba por não estar tão presa “às coisas fúteis a que tanto nos apegamos no dia a dia”. Em relação ao campeonato, que se encontra interrompido e em discussão sobre o seu desfecho, Francisco Geraldes não tem muitas dúvidas: “dentro do grupo de jogadores com quem vou falando, está tudo muito incerto. Mas acho que não há condições para haver campeonato, é preciso proteger a saúde”.Francisco Geraldes\nFilipe Melo\nMúsico, autor, realizador\nE um pianista, habituado aos palcos, à vénia no fim, ao nervoso miudinho antes de começar a dança das teclas? Como estará a passar este tempo difícil em isolamento? Basicamente, como tem sido o resto da vida. Filipe Melo, um dos autores da banda desenhada As Incríveis Aventuras de Dog Mendonça e Pizzaboy é também realizador e pianista. “Os dias têm sido basicamente bastante semelhantes aos anteriores, o que diz bastante sobre a minha rotina diária. Mas agora tenho uma desculpa para estar fechado em casa e até me sinto mais responsável por isso”, começa por explicar. Evita sair, de um modo geral, e consegue ir esticando uns dedos por ter um piano em casa, para além de horas a ouvir música, filmes e “dar festas em felinos”.Sobre a interrupção do trabalho, Filipe Melo, que se auto intitula como “sobrevivente tipo barata”, vai ter de ser criativo dentro de quatro paredes. “Dou aulas de piano e de música de conjunto na Escola Superior de Música. Vou dar aulas online um dia por semana, mas ainda estamos a ver como vai ser a nível de tecnologia.” Sendo também realizador e autor de BDs, vai conseguindo desdobrar-se para se aguentar. Para além disso, o seu trabalho de orquestração e composição pode manter-se igual: dentro de portas.Filipe Melo\nConfessa que está preocupado com alguns dos seus colegas atores, músicos e artistas por causa dos concertos cancelados. E, especialmente, confessa estar “com medo da hecatombe social que pode vir a acontecer quando o dinheiro se esgotar nas suas contas”.Filipe Melo é, “por natureza, bastante isolado”, mas fica “infinitamente perturbado com a quebra de rotinas” — como, por exemplo, ir ao cinema. Só que desvaloriza este “problema de primeiro mundo”, por não ser sequer justo estar a queixar-se por estar em casa. “Tenho muita admiração e gratidão por quem, em tempos como estes, tem de continuar a trabalhar para que a sociedade não colapse e para que possamos estar em casa a cumprir a quarentena”.Miguel Nunes\nAtor\nSe viu o filme “Cartas de Guerra” (2016) de Ivo Ferreira, é capaz de se lembrar do ator Miguel Nunes. Se não, estava habituado a vê-lo na mais recente novela da TVI, “Corda Bamba”, que teve de interromper as filmagens por causa do coronavírus. Miguel Nunes já está no sexto dia de quarentena e conta ao Observador o seu isolamento social, através de notas escritas, por ter de descansar de todo este boom digital. “Tenho refletido muito sobre a importância que a cultura tem nas nossas vidas. O meu vizinho de cima também é artista e entretém a mulher e a filha recém nascida, tocando viola”. O ator também vai tendo alguma preocupação com outra vizinha, mais velha, com os seus setenta anos. “Ela só vem à janela depois do sol cair, disse-me que já tem uma certa idade, e que veio de Aljezur, de onde é natural, para Lisboa com 15 anos”.Miguel Nunes\nO isolamento “não lhe faz confusão”, por enquanto. Além de ir mantendo conversa com os vizinhos, vai ligando a amigos e à família. “Ontem comemorámos o aniversário do meu tio por videochamada”. E como estamos numa altura de também se poder fazer uma reflexão do passado, Miguel Nunes deixa-nos com um verso dos tempos da escola.“A música e as flores transformam em palácio a mais humilde choupana”Cristina Branco\nCantora\nCristina Branco vai lançar um novo álbum, EVA, no próximo dia 20 de março. Ou seja, seria de esperar que víssemos a cantora a pisar os grandes palcos nos próximos tempos. Seria, mas não vai ser. “Não é nada fácil, essa é a minha fonte de rendimento, significa que vou ter de remodelar toda a estrutura familiar, vamos ter de nos readaptar de um dia para o outro”, começa por afirmar. Alerta que deveria existir maior proteção social para quem vive de forma precária, como Cristina Branco, até porque “só mesmo por muito amor à arte”, é que se consegue insistir e resistir.Dentro de casa, há agora tempo para ler, ver “aquele filme”, e treinar a voz. Porque o público está em casa, mas a ferramenta mais fundamental continua a precisar de ser oleada. “Sim, precisa de manter a sua performance e, para isso, há que fazer aquecimento diariamente, para manter a elasticidade”. E também para cuidar dos filhos e estudar — sozinha ou acompanhada pelos mais pequenos.Cristina Branco\nJá sobre o isolamento social, Cristina Branco fica mais incomodada com o medo. “O medo que parece que vibra debaixo da terra e nos vai atingir a qualquer momento, incomoda-me não abraçar livremente as pessoas, faz-me falta esse calor, também”.Cíntia Coutinho\nTatuadora\n“Quando percebi como o vírus se estava a propagar, achei mais sensato cancelar todas as minhas marcações até ao final do mês e preparar-me para ficar em casa umas semanas”. É assim que Cíntia Coutinho, tatuadora, mais conhecida no Instagram pela página “Espirro”, explica ao Observador o que teve de parar de fazer durante esta pandemia: tatuar. E começou logo por se precaver, comprando muito material, desde tintas, lãs, folhas, telas a lápis. “Trouxe até a máquina de tatuar e todo o material necessário para fazer umas experiências em casa, porque quero começar a fazer tatuagens com tintas que brilham com luz negra e tenho estado a entreter-me desde então”.\n“Acredito que este tempo e isolamento obrigatório vai trazer algo de bonito à sociedade, com a poluição a baixar pelo facto do mundo industrial estar mais parado, menos carros na rua, o consumo em geral vai abrandar. Quero acreditar que nos vai trazer uma versão melhorada do mundo no pós-coronavírus.”\nCíntia Coutinho, tatuadora\nAo quinto dia de isolamento social decidiu começar a pintar um mural na parede lá de casa. Sabe, no entanto, que a sua posição atual a faz ser “uma privilegiada” que lhe permite estar em casa “confortável sem tatuar”. “E, por outro lado, que permita dedicar tempo a trabalho artístico e de experimentação, que espero que me traga novas abordagens e formatos ao meu trabalho enquanto artista”, conta.Sobre o isolamento auto imposto, Cíntia prefere transformá-lo em algo artístico, onde ficam anuladas “as distrações de viver numa cidade tão bonita e cultural como Lisboa”. E apesar de estar a dedicar o seu tempo àquilo que não conseguia fazer num horário normal de trabalho (ler, falar com amigos e família) — por ter de estar sempre a desenhar — confessa que a distância vai começar a pesar daqui a uma semana. “Até agora tem sido engraçado, vemo-nos obrigados a usar a imaginação para colmatar as saudades, mas daqui a uma semana vou começar a ficar com os cabelos em pé”, diz.Cíntia Coutinho\nMas Cíntia traz ainda outra perspetiva diferente em relação aos outros artistas: a da preocupação ambiental, fazendo a ressalva de que esta paragem abrange todos, dos ricos aos mais pobres, destapando a fragilidade humana, temendo as consequências para quem tem menos. “Acredito que este tempo e isolamento obrigatório vai trazer algo de bonito à sociedade, com a poluição a baixar pelo facto do mundo industrial estar mais parado, menos carros na rua, o consumo em geral vai abrandar. Quero acreditar que nos vai trazer uma versão melhorada do mundo no pós-coronavírus”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p00031"}}