{"headlines":{"0":"A quarentena de Marcelo, do povo, do país, do mundo, do sistema solar e arredores; Cartas abertas"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"775 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ao ficar quieto, em quarentena, Marcelo parou o tempo e o espaço. A ideia de que tudo está ligado por pequenos equilíbrios ficou provada\nO primeiro dia de quarentena do Presidente da República foi quase normal. Recebeu a lei do Orçamento do Estado com o termómetro na boca (que ele colocava de duas em duas horas, à espera de evoluções) e leu-o com o cuidado de não tocar em nada, a não ser com luvas cirúrgicas. Esperou, aliás, por um médico vizinho para analisar o próprio Orçamento de forma científica e descobriu que ele estava infetado de Covid-19, além de outras doenças menos mediáticas."},"remaining_content":{"0":"Marcelo não quis facilitar. Telefonou ao chefe de gabinete.\nFicou um pouco irritado por o chefe de gabinete estar em Belém, quando devia estar de quarentena em casa, mas concordou com ele que o ministro das Finanças, a DGS, a linha SNS 24, a ministra da Saúde (via António Costa) e todos os membros do Eurogrupo tinham de ser avisados.\nAntónio Costa começou por não ligar muito ao sucedido, mas depois lembrou-se do dinheiro que podia poupar caso Centeno entrasse de quarentena e o Orçamento não fosse já aprovado e se continuassem com os duodécimos das cativações passadas.\nAssim sendo, determinou, com o pleno apoio de Marcelo, a quarentena do ministro das Finanças e de todo o Governo que tinha contactado com ele, ou seja, todo o Governo menos um daqueles imensos ministros, que ele próprio não se lembrava quem fosse.\nCenteno, mal foi informado, telefonou para o secretariado do Eurogrupo a avisar que todos os ministros das Finanças que fazem parte da agremiação deviam entrar de quarentena por terem estado em contacto com ele. Isso fez com que cada ministro das Finanças dos 19 países europeus que formam o Eurogrupo se decretassem em quarentena e avisassem os respetivos chefes de Governo do sucedido. Todos acharam melhor colocar os respetivos Executivos em quarentena, à exceção do italiano, porque já estava antes disto.\nFoi então que Marcelo se lembrou de que Centeno devia ter tido contactos próximos com o Banco de Portugal e outras entidades. Sim! Era verdade! Confirmou Centeno, pelo que a quarentena passou a ser regra nos bancos e no Banco de Portugal. A ministra da Justiça revelou também ao primeiro-ministro, que tinha estado com a PGR e o Presidente do Supremo e mais um elementos do Conselho Superior da Magistratura, o que levou a Justiça a declarar-se em quarentena imediata, atrasando uma vez mais o processo Marquês. Desta vez, Sócrates não se queixou, pois metade dos jornalistas que o podiam ouvir entraram de quarentena, depois de terem estado com Marcelo, e a outra metade tinha estado com Costa e, igualmente, de quarentena. A terceira metade, que é uma coisa que os jornais inventaram para se poder fazer o triplo do trabalho com menos recursos, tinha estado com o governador do Banco de Portugal.\nEntretanto, o Presidente Francês, já de quarentena por via do Eurogrupo, lembrou Merkel que tinham falado com vários líderes. E foi assim, um por um, que os Governos de todos os países e as respetivas administrações públicas e, até, as privadas, se colocaram de quarentena. Com duas exceções: Putin, que se declarou melhor que um vírus, e Trump, que se declarou imune a tudo. Mas como todos à volta estavam de quarentena, nem um nem outro puderam fazer nada.\nMarques Mendes tentou gravar o seu comentário de domingo para explicar as três razões que o levavam a dizer que isto era uma reação exagerada, mas não havia quem fizesse o programa. Mendes entrou, assim, de quarentena e Pacheco Pereira desistiu de fazer a \"Circulatura do Quadrado\" sozinho porque, muito embora não conhecesse todas as suas opiniões, não conseguia discutir consigo mesmo. André Ventura continuou a defender o Benfica na CMTV e ganhou uma votação no Parlamento com um voto a favor e nenhum contra.\nA mesa, não estando presente, não lhe colocou restrições. O PAN, reunido por videoconferência, considerou, com seis votos contra, que o vírus não sendo senciente podia ser morto.\nAo fim de uns tempos Marcelo verificou que estava bom e está neste momento a refletir se é melhor deixar o mundo assim, calmo e quietinho, ou encetar o movimento de saída de quarentena. Mas como não tem jornalistas à porta, à espera de uma decisão, não sabe bem qual a melhor estratégia.\nNa estação espacial, os astronautas repararam que todo o movimento dos astros parou à espera de uma decisão de Belém... perdão, de Cascais!\nCOMENDADOR MARQUES DE CORREIA\nOpinião"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0002u"},"has_corona_label":{"0":true}}