{"headlines":{"0":"Grupo de açorianos retido em Nice é situação \"complexa\""},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"528 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"15 açorianos retidos em Nice foram notificados pela Austrália para fazerem quarentena, por terem estado em contacto com infetados\nO Governo Regional considera \"complexa\" a situação do grupo de açorianos que se encontra em trânsito retido em Nice - vindo da Austrália onde esteve num cruzeiro -, isto porque, à semelhança de Portugal, França e Espanha declararam o estado de emergência para conter a pandemia do Covid-19."},"remaining_content":{"0":"Os quinze açorianos encontram-se bem, mas retidos no aeroporto francês de Nice, por terem sido notificados pelos serviços australianos de saúde para fazerem quarentena, isto depois de terem estado em contacto com 3 pessoas infetadas diagnosticadas na Austrália.\n\"É uma situação complexa termos residentes nos Açores neste momento além-fronteiras, neste caso no aeroporto de Nice. É complexo pelo facto de estarmos em estado de emergência a nível nacional e também existir esse cenário em muitos dos países que nos envolvem, envolvendo a articulação com as autoridades de saúde francesas e espanholas e também as nacionais\", declarou ontem o diretor regional da Saúde (DRS( no ‘briefing’ diário que faz sobre o impacto do novo coronavírus nos Açores.\nSegundo Tiago Lopes, a primeira preocupação do Governo Regional é com o estado de saúde dos 15 açorianos no sul de França, sem descurar a possibilidade de criação de um ‘corredor’ para poderem voltar a casa.\n\"Para já vêm com a indicação das autoridades de saúde australianas de fazer a quarentena, mesmo no aeroporto de destino\", enfatizou o DRS. Para estas pessoas o que se pretende é garantir condições de segurança, qualidade e conforto, de modo a que possam cumprir o seu período de quarentena \"da melhor forma possível\" - seja ele feito em França, Espanha, Portugal continental ou nos Açores - e que seja acautelada uma \"intervenção rápida\" em caso de necessidade.\nO executivo açoriano, que desde domingo passado está em contacto com os açorianos que se encontram em Nice, diz manter um contacto permanente com o Gabinete de Emergência Consular do Ministério dos Negócios Estrangeiros, estando a ser equacionadas todas as soluções aéreas ou terrestres entre aquela cidade francesa e Portugal.\nContactado pelo Açoriano Oriental, um dos elementos do grupo pouco adiantou, referindo apenas, ontem à tarde, que \"ainda não há solução\" para o seu problema e que - com a ajuda de uma agência de viagens - está-se \"a tratar do assunto\".\nOutro casal de açorianos que foi passar férias a Cabo Verde (foi a 6 e deveria ter voltado a 20 de março( diz-se desapoiado: tenta, sem sucesso, obter informações a partir da cidade da Praia, não sabendo como fazer para regressar a São Miguel.\nEdmundo Rodrigues e a companheira, incluindo outros açorianos a passar férias no arquipélago africano, podem apanhar uma das ligações (para passageiros com voos cancelados( que a TAP disponibiliza hoje para Lisboa com origem em Cabo Verde, mas temem ficar de quarentena, sem apoio logístico e financeiro, na capital portuguesa, e o que depois lhes possa vir a acontecer. \"As entidades não estão a entrar em contacto connosco, sentimo-nos portugueses de segunda\", frisam, sublinhando que aceitam \"fazer a quarentena em casa, pois em Lisboa é mais difícil\". ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ACORES0020200324eg3o0000s"}}