{"headlines":{"0":"Responsáveis por políticas de ciência solicitam dados sobre o novo coronavírus"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"546 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um grupo alargado de responsáveis pelas políticas de ciência e tecnologia a nível global solicitaram às principais sociedades científicas para disponibilizarem, de forma voluntária e imediata, todas as publicações e dados relativos ao novo coronavírus. Este grupo, que inclui o ministro da Ciência, Tecnologia e Ensino Superior, Manuel Heitor, e a comissária europeia para a Inovação, Investigação, Cultura, Educação e Juventude, Mariya Gabriel, solicita os documentos em repositórios públicos e\/ou em formato digital, revelou em comunicado esta quarta-feira o Ministério da Ciência, Tecnologia e Ensino Superior (MCTES).\n“A missiva relembra que, perante a actual crise sanitária mundial, é essencial que toda a informação recolhida e conhecimento relevante acerca da pandemia esteja em acesso aberto permitindo o seu tratamento e reutilização, visando a caracterização rápida e completa do vírus e o seu combate”, refere-se no comunicado."},"remaining_content":{"0":"Este movimento, de acordo com o Ministério da Ciência, surgiu no seguimento de um conjunto de contactos e reuniões por via digital nos últimos dias, que contaram com a participação da comissária europeia para a Inovação, Investigação, Cultura, Educação e Juventude; do director do Gabinete para as Políticas de Ciência e Tecnologia dos Estados Unidos; do ministro da Ciência e da Tecnologia do Brasil, Marcos Pontes; do ministro da Educação, Cultura, Desporto, Ciência e Tecnologia do Japão, Hagiuda Koichi; e do ministro da Educação australiano, Dan Tehan.\nO ministro da Ciência, Tecnologia e Ensino Superior, Manuel Heitor, e o ministro da Ciência, Inovação e Universidades de Espanha, Pedro Duque, “participaram activamente neste processo”, em estreita colaboração com vários outros ministros europeus. Segundo o comunicado do MCTES, em paralelo, foi organizada na segunda-feira uma reunião entre todos os directores-gerais de ciência e tecnologia a nível europeu, na qual Portugal participou através da direcção da FCT e da AICIB -Agência de Investigação Clínica e de Inovação Biomédica.\nInvestigadores e docentes da Universidade do Porto e da Universidade do Minho apelaram recentemente ao Governo para disponibilizar “com urgência” à comunidade científica portuguesa dados mais detalhados sobre os doentes suspeitos, confirmados ou não, de covid-19 em Portugal.\n“Aqui o que queremos é pôr as ferramentas para ajudar o país. Acho que estamos todos na mesma batalha e o que pedimos é só urgência nesta disponibilização”, afirmou Carlos Oliveira, conselheiro do Conselho Europeu da Inovação.\nEm declarações à Lusa, Carlos Oliveira, também antigo secretário de Estado do Empreendedorismo, Competitividade e Inovação, afirmou que existem “milhares de investigadores” no país disponíveis para ajudar no combate à covid-19, mas que tal só será possível se tiverem “acesso à matéria prima”: microdados pseudo-anonimizados.\nO novo coronavírus, responsável pela pandemia da covid-19, já infectou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000. Desde que surgiu na China, em Dezembro de 2019, o surto já se espalhou por todo o mundo, o que levou a Organização Mundial da Saúde a declarar uma situação de pandemia.\nEm Portugal, já se registaram 43 mortes, mais dez do que na véspera (+30,3%), e há 2.995 infecções confirmadas, segundo o balanço feito esta quarta-feira pela Direcção-Geral da Saúde, que regista 633 novos casos em relação a terça-feira (+26,8%)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001me"}}