{"headlines":{"0":"Banco de Portugal facilita crédito pessoal às famílias"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"523 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Estas recomendações não impedem a aplicação de moratórias pelos bancos ao pagamento de prestações de crédito, face a dificuldades das famílias.\nO Banco de Portugal facilitou a concessão de crédito pessoal por parte dos bancos, durante a crise da covid-19, para assegurar no curto prazo a chegada de dinheiro às famílias, anunciou hoje."},"remaining_content":{"0":"Em comunicado, o banco central disse que, uma vez que a pandemia criou um “choque muito agudo”, com alteração “de forma abrupta e significativa” das condições económicas e financeiras, decidiu incorporar na recomendação macroprudencial de novos créditos a consumidores “elementos de flexibilidade que podem agora ser utilizados num cenário de ‘stress’”.\nO objetivo é fazer chegar, no “muito curto prazo, liquidez às famílias e às empresas”.\nO Banco de Portugal decidiu, assim, que os créditos pessoais com prazo até dois anos, cujo objetivo seja fazer face a insuficiência temporária de liquidez, deixam de ter de cumprir limites relativos à taxa de esforço (rácio DSTI, rácio entre o montante total das prestações mensais de todos os empréstimos do cliente e o seu rendimento mensal líquido), assim como de cumprir a recomendação de pagamento regular de capital e juros.\nContudo, refere o Banco de Portugal, há novos créditos que não são abrangidos pela recomendação, mas que podem ser muito importantes para famílias e empresas no atual contexto, caso de operações de crédito destinadas a prevenir ou regularizar situações de incumprimento, contratos de crédito sob a forma de facilidades de descoberto e outros créditos sem plano de reembolso definido (incluindo cartões e linhas de crédito) ou contratos de crédito cujo valor total seja igual ou inferior a dez vezes a remuneração mínima mensal garantida (cerca de 6400 euros).\nApesar da flexibilização das condições de crédito pessoal, o regulador e supervisor bancário mantém a recomendação que entra em vigor em 01 de abril pela qual deve ser reduzida para sete anos a maturidade máxima do crédito pessoal, excetuando as finalidades de educação, saúde e energias renováveis (10 anos), mas considera que tal “não põe em causa a capacidade de suprir insuficiências temporárias de liquidez das famílias”.\nPor fim, esclarece que estas recomendações não impedem a aplicação de moratórias pelos bancos ao pagamento de prestações de crédito, face a dificuldades das famílias.\nO comunicado do Banco de Portugal inclui ainda uma nota de rodapé na qual refere que no caso dos créditos destinados a prevenir ou regularizar situações de incumprimento há uma recomendação das autoridades bancárias para que no tratamento das provisões desses créditos os bancos usem as disposições transitórias permitidas nas regras contabilísticas.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 400 mil pessoas em todo o mundo, das quais morreram cerca de 18.000.\nEm Portugal, já foram registadas 33 mortes e 2.362 infeções, segundo o balanço feito pela Direção-Geral da Saúde na terça-feira.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras, entre os quais Portugal, o que implica a paralisação de grande parte da atividade económica com efeitos severos no rendimento das famílias e das empresas.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p0005t"}}