{"headlines":{"0":"OMS admite que Estados Unidos podem tornar-se o novo epicentro da pandemia. Trump quer pessoas a regressar aos trabalhos"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"261 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Indiferente ao aumento significativo de casos, Trump quer pessoas nas ruas.\nA Organização Mundial de Saúde (OMS) alertou, esta terça-feira, para o facto de os Estados Unidos correrem o risco de se tornarem o novo epicentro da pandemia de covid-19. Em causa está o rápido aumento do número de infetados no país, particularmente em Nova Iorque."},"remaining_content":{"0":"\"Estamos a assistir a uma disseminação muito rápida de casos nos EUA\", disse esta terça-feira Margaret Harris, porta-voz da OMS, numa conferência de imprensa, em Genebra, admitindo que o país “tem potencial\" para se tornar o novo epicentro da pandemia.\nNo mesmo dia, o Presidente dos EUA, Donald Trump, escreveu, nas redes sociais, que a população quer regressar ao trabalho e que é “possível combater o vírus” sem ficar em casa.\n\"As nossas pessoas querem regressar ao trabalho. Elas vão colocar em prática o distanciamento social (e tudo o resto) e os idosos serão vigiados e cuidados. Conseguimos fazer as duas coisas. A cura não pode ser pior (muito pior) que o problema. O Congresso deve agir agora. Regressaremos mais fortes\", escreveu Trump, no Twitter, mostrando-se indiferente à situação do país.\nDe acordo com os dados mais recentes da Universidade Johns Hopkins, os Estados Unidos são agora o terceiro país com mais casos confirmados de infeção, depois de Itália e da China, com mais de 49.700 pessoas infetadas. Há mais de 500 vítimas mortais.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"JOSOL00020200324eg3o000bh"},"has_corona_label":{"0":true}}