{"headlines":{"0":"OMS declara pandemia que exige \"acções urgentes e agressivas\" dos países"},"author":{"0":"Filipa Almeida Mendes"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"862 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A epidemia de covid-19 chegou a uma fase em que “pode ser caracterizada como uma pandemia”, declarou oficialmente esta quarta-feira, em Genebra (Suíça), o director-geral da Organização Mundial da Saúde (OMS), Tedros Adhanom Ghebreyesus, revelando que o novo coronavírus provocou já mais de 118 mil infectados em 114 países e 4291 mortes e que “podemos esperar que o número de casos, mortes e países afectados aumente”.\nMais de três meses depois de terem aparecido os primeiros casos em Wuhan, na China, a covid-19 deixou de ser considerada uma epidemia e foi, pela primeira vez, declarada pela OMS como pandemia — um dia depois de a OMS ter já dito que a ameaça de uma pandemia por coronavírus se tinha tornado “muito real”."},"remaining_content":{"0":"Mas, afinal, qual é a diferença entre uma epidemia e uma pandemia? Os Centros para Controlo e Prevenção das Doenças dos EUA definem uma epidemia como “um aumento, muitas vezes inesperado, do número de casos de uma doença acima do que é normalmente esperado para uma população numa determinada área”, podendo-se espalhar ao nível local, regional ou nacional. Já uma pandemia corresponde a “uma epidemia que se espalhou por vários países ou continentes, afectando normalmente um grande número de pessoas”. A OMS, por sua vez, define uma pandemia como “a propagação mundial de uma nova doença”, pressupondo uma abrangência geográfica muito maior e um universo mais amplo de pessoas afectadas.\n\"Não é uma palavra para ser usada de forma leviana\"\nO anúncio da OMS chegou após semanas de “resistência à crescente pressão exercida por cientistas, políticos” e outras entidades, escreve a revista Nature. Isto porque, segundo a mesma revista científica, há várias semanas que os especialistas pediam que o termo de classificação da covid-19 fosse alterado, especialmente após se terem registado elevados números de casos na Coreia do Sul, Irão e Itália. À data, muitos investigadores anteciparam até que os países iriam passar, em breve, a aplicar medidas de distanciamento social (e não só medidas de contenção e prevenção), como o encerramento de escolas — o que acabou por acontecer em vários países, nomeadamente em Portugal, onde os estabelecimentos de ensino e grandes eventos têm vindo a ser encerrados e cancelados.\nNo entanto, esta quarta-feira, o director-geral da OMS sublinhou que a palavra “pandemia” não é para ser utilizada imprudentemente: “'Pandemia' não é uma palavra para ser usada de forma leviana ou descuidada. É uma palavra que, se for mal utilizada, pode causar medo excessivo ou uma aceitação injustificada de que a luta acabou, levando ao sofrimento e morte desnecessários.”\nTedros Adhanom Ghebreyesus salientou ainda que a classificação do surto como uma pandemia não pressupõe necessariamente uma alteração das recomendações da OMS nem das medidas a aplicar pelos países para travar a propagação do novo coronavírus. “Descrever a situação como uma pandemia não altera a avaliação da OMS sobre a ameaça imposta por este coronavírus.”\nEspecialistas da OMS tinham já sinalizado que o uso da palavra “pandemia” não implica qualquer significado ou repercussão ao nível legal. “O uso deste termo [pandemia] destaca, no entanto, a importância de países de todo o mundo trabalharem de forma cooperativa e aberta entre si e de se juntarem numa frente unida nos esforços para controlar a situação”, afirmou à agência Reuters Nathalie MacDermott, especialista do King's College de Londres.\n“Está agora claro que a covid-19 vai continuar entre nós durante um período de tempo considerável e as acções que tomamos devem ser acções com as quais podemos viver [e lidar] durante um período prolongado”, acrescentou Mark Woolhouse, professor de epidemiologia da Universidade de Edimburgo, citado pela Reuters.\nNíveis “preocupantes de inacção\"\nAs declarações do director-geral da OMS surgem depois de, nas últimas duas semanas, o número de casos fora da China ter aumentado 13 vezes e de o número de países afectados ter triplicado. Tedros Adhanom Ghebreyesus mostrou-se “profundamente preocupado” com os “níveis alarmantes de disseminação e severidade” da covid-19 e pelos níveis “preocupantes” de “inacção” de alguns países, pedindo aos governos que adoptem “acções urgentes e agressivas” de forma a alterar o rumo da situação.\n“Vários países demonstraram que este vírus pode ser suprimido e controlado. O desafio para muitos países que estão agora a lidar com grandes clusters ou com a transmissão comunitária não é se podem fazer o mesmo [controlar o surto] — é se o vão fazer”, disse, dando a entender que, embora alguns países enfrentem uma falta de capacidade, outros têm falta de determinação. “Os países ainda podem mudar o curso desta pandemia se detectarem, testarem, tratarem, isolarem, rastrearem e mobilizarem as pessoas na resposta.”\nSegundo Tedros Adhanom Ghebreyesus, os governos vêem-se obrigados a “encontrar um equilíbrio entre proteger a saúde, minimizar as perturbações e respeitar a vida humana”. “Estamos nisto juntos para fazermos as coisas certas com calma e proteger os cidadãos do mundo. É exequível”, garantiu. “Já não é só uma crise de saúde pública, é uma crise que afectará todos os sectores — pelo que todos os sectores e todos os indivíduos devem estar envolvidos na luta.”"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b0018h"},"has_corona_label":{"0":true}}