{"headlines":{"0":"Fatih Terim está infetado"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"445 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fatih Terim, treinador de 66 anos do Galatasaray, teve resultado positivo no teste de Covid-19. \"Estou no hospital, em boas mãos. Não se preocupem\", declarou.\nPaulo Sousa recebe 70 por cento"},"remaining_content":{"0":"Com a suspensão das atividades, o Bordéus decidiu começar a pagar apenas 70 por cento do salário bruto dos seus funcionários, o que inclui o plantel profissional e, obviamente, a equipa técnica liderada por Paulo Sousa.\nLucas Killian em dificuldades\nDefesa do Paderborn, o alemão Lucas Killian contou em relação ao Covid-19: \"Estou a lutar há 14 dias. Era saudável, pulmões fortes, fazia vida sã. Os piores sintomas já passaram, mas ainda sinto muito cansaço e tenho tosse. Tive medo. Os sintomas são muito violentos.\"\nWolfsburgo voltou aos treinos\nO Wolfsburgo tornou-se na primeira equipa das cinco principais ligas europeias a voltar aos treinos. Os jogadores foram separados em grupos pequenos e antes fizeram medição da febre. Quem tinha febre não pôde treinar.\nJogadores ajudam Bremen\nOs jogadores do Werder Bremen informaram a Direção que abdicam de parte do salário para ajudar o clube na crise. Um dirigente afirmou que o Werder pode poupar cerca de quatro milhões de euros graças à medida.\nMatthaus ficou preso no Dubai\nLothar Matthaus e esposa estavam de férias no Dubai quando \"rebentou\" a pandemia. O par não entrou na Alemanha porque a esposa é russa e não tem passaporte da UE. Em Budapeste, onde residem, também não entram porque na Hungria só deixam entrar com passaporte do país. E os voos do Dubai para a Europa foram quase todos cancelados.\nBielorrússia alheia ao vírus\nAntigo jogador de Barcelona e Arsenal, Alexander Hleb afirma que no seu país natal (Bielorrússia( poucos ligam a esta pandemia. \"As ruas e os restaurantes ainda estão cheios. É como se ninguém se importasse com isto\", afirmou Hleb.\nArsenal já não volta ao ativo\nOs jogadores do Arsenal já cumpriram 14 dias de quarentena, mas não voltam hoje aos treinos, como previsto. \"Seria inapropriado e irresponsável\", afirmou o porta-voz do clube.\nNápoles recua no regresso\nO Nápoles recuou na intenção de voltar aos treinos amanhã e, em comunicado, anunciou a paragem de todas as suas atividades desportivas por tempo indeterminado.\nAlerrandro dá festa e é multado\nAlerrandro, avançado do Bragantino, deu uma festa para 30 pessoas, ignorando a quarentena. O jogador foi detido, mas logo libertado. O clube brasileiro decidiu multá-lo.\nHolandeses têm uma alternativa\nCaso esta época não termine, a próxima I Liga holandesa terá 20 clubes e a II Liga apenas 16. Esta época fica sem campeão e sem subidas e descidas. Este é o plano de liga e federação holandesas."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJOGO00020200324eg3o0001n"}}