{"headlines":{"0":"Kikas lamenta adiamento dos Jogos e muda foco para vencer pandemia: «Vou cumprir o meu isolamento»"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"303 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Novo coronavírus já infetou mais de 386 mil pessoas em todo o mundo\nO surfista português Frederico Morais apontou esta terça-feira \"vencer o desafio da pandemia\" de Covid-19 como \"principal foco\", depois do adiamento dos Jogos Olímpicos Tóquio'2020 para 2021."},"remaining_content":{"0":"\"Estava ansioso para estes Jogos e claro que me entristece que não se possam realizar neste momento\", começou por dizer o cascalense, já qualificado para a estreia do surf no programa olímpico.\nO Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos decidiram hoje remarcar os Jogos \"para uma data posterior a 2020 e nunca depois do verão de 2021\", por forma a \"para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e de comunidade internacional\".\n\"Neste momento, o principal foco e objetivo passa por vencer o desafio da pandemia e isso implica estar em segurança, adotando um comportamento de acordo com as recomendações das autoridades de saúde\", frisou à agência Lusa Frederico Morais.\nO adiamento dos Jogos e a suspensão das competições oficiais de surf até ao fim de maio, vai permitir o cumprimento escrupuloso das indicações das autoridades sanitárias.\n\"A verdade é que o facto de os Jogos terem sido adiados tranquiliza os atletas e permite-nos uma preparação de acordo com as exigências que o alto rendimento implica, quando todas as condições estiverem reunidas. Assim, e sem a pressão de cumprir os treinos para garantir a minha performance, vou cumprir o meu isolamento social sem ter de me deslocar à praia para treinar no mar\", concluiu.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"RECOON0020200324eg3o0010i"},"has_corona_label":{"0":true}}