{"headlines":{"0":"LOCAL Sem jardim, o reforço encarnado treinou-se num parque infantil colado à sua casa para manter a forma"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"339 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pedrinho com treino original\nO extremo, contratado pelas águias a troco de 20 milhões de euros, também sofre com a paragem dos campeonatos devido ao coronavírus e teve o pai como auxiliar na sua preparação"},"remaining_content":{"0":"bbb Com os treinos das equipas no Brasil suspensos devido ao coronavírus, que depois de ter interrompido a competição na Europa levou à mesma medida na América do Sul, Pedrinho recorre à imaginação para tentar manter a forma. Assim, e procurando disfarçar a \"quebra física\" que o próprio médico do Corinthians, Ivan Grava, assumiu vir a ser uma realidade, o reforço das águias para as próximas cinco temporadas \"fugiu\" de casa, onde tem estado de quarentena desde o último sábado, e foi treinar para um parque infantil colado à sua residência.\nSem abdicar do contacto com a bola, e com a ajuda do seu pai, Pedro Silva, o internacional olímpico pelo Brasil, trabalhou durante mais de uma hora, realizando exercícios que visam evitar a perda da sua condição de atleta, mas também relativos aos aspetos técnicos, quer com o pé quer com a cabeça. Numa preparação que até poderá visar já... o Benfica, isto porque o acordado entre os clubes passa pela sua presença apenas no Campeonato Paulista, programado inicialmente até ao final de abril. Com o adiamento dos jogos, Pedrinho pode já nem voltar a jogar pelo Timão.\nContratado pelo Benfica, que vai pagar, em quatro parcelas, 20 milhões de euros ao Corinthians, Pedrinho foi mesmo o primeiro jogador do Timão a entrar de quarentena. Devido à sua presença em Portugal, na semana passada, para assinar pelo Benfica, num contrato que será válido até 2025, Pedrinho foi forçado a falhar o jogo de domingo com o Ituano, para o Paulista, na sequência de uma diretiva do Ministério da Saúde do Brasil. O extremo de 21 anos fez o teste do Covid-19, que deu negativo, não tendo até ao momento apresentado quaisquer sintomas."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJOGO00020200320eg3k0000n"},"has_corona_label":{"0":true}}