{"headlines":{"0":"Covid-19. Em Espanha, não se trata de uma guerra mas sim de uma \"epidemia mal gerida\""},"author":{"0":"Filipe Teles"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"790 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Organização Mundial de Saúde alerta que a pandemia pode se está a colocar para os Estados Unidos. Em Espanha, os profissionais de saúde queixam-se da falta de equipamento. No dia em que a Organização Mundial de Saúde alertou que a pandemia da covid-19 está a acelerar, Espanha está a atravessar um dos piores momentos, ultrapassando as 500 mortes num só dia esta terça-feira, um aumento de quase 20% em relação ao dia anterior, segundo o balanço do Ministério da Saúde. Com o país vizinho a roçar as 40 mil casos confirmados, as autoridades espanholas estão na esperança que o pico de infeções esteja próximo, mesmo que muitos apontem que Espanha está na trajetória de Itália, ou pior. E há quem acuse que esta crise de saúde pública no país está a ser mal gerida."},"remaining_content":{"0":"'Estamos a atravessar uma semana dura. É a semana em que temos que trabalhar para que a pressão sob o sistema nacional de saúde não seja excessiva', disse Fernando Simón, coordenador de emergência do Ministério da Saúde espanhol, citado pelo El País. 'Estamos na esperança que, com as duras medidas que tomámos, iremos atingir o pico da epidemia nos próximos dias e começar ver um decrescimento no número de casos'.\nEmbora estas palavras possam ter sido esperançosas, Simón foi forçado a reconhecer alguns factos, após muitas queixas dos profissionais de saúde. O coordenador de emergência admitiu que a alta taxa de infeções entre o pessoal médico deve-se ao facto de não haver equipamento de proteção suficiente, com 5400 profissionais de saúde infetados, quando no domingo esse número era de pouco mais 3400, refere o jornal espanhol El Mundo. Mais dos 13% dos casos confirmados com coronavírus são trabalhadores de saúde.\nO segundo país mais afetado pela pandemia na Europa, seguido de Itália, já leva quase 2700 - quase o triplo desde sexta-feira - mortes e Madrid regista quase um terço do total de infetados em Espanha: tem 1535 vítimas mortais do coronavírus. Os hospitais, as casas funerárias e os crematórios à volta da capital fazem tudo o que podem para acompanhar o ritmo de infeções e de falecimentos. Para isso, a feira de Madrid, Ifema, foi transformada num hospital com a capacidade de 5500 camas, informa o diário britânico Guardian.\nEm declarações ao mesmo jornal, a cirurgiã Angela Hernandéz Puente, também vice-secretária-geral da Amty’s, disse que a retórica política não podia ser utilizada para esconder as falhas e erros da resposta de Espanha à epidemia. 'A desculpa de que ‘estamos a fazer o que podemos’ ou que ‘estamos em pé de guerra’ não pode ser permitida para esconder os défices de gestão que estamos a ver em ambos os níveis, regional e nacional', disse. 'As coisas podem - e têm - que ser feitas de [maneira] melhor. Isto não é como se fosse uma guerra: é uma epidemia muito mal gerida'. Em Madrid, o Palácio de Inverno foi transformado em morgue.\nMesmo com a curva de infeções a dar sinais de descendência, o Governo de Itália prepara-se para impor outra vaga de medidas drásticas para conter a epidemia. Estão em causa multas até quatro mil euros para quem não respeitar as proibições de trânsito e as regras de contenção - aumentadas de um valor de pouco mais de 200 euros.\nE vai além: o Executivo de Guiseppe Conte quer a paragem total das atividades comerciais e quer permitir que os presidentes das regiões possam adotar medidas mais restritivas nos territórios mais afetados pelo vírus.\nMas alguns já suspiram de alívio com o desaceleramento. 'Hoje, talvez seja o dia mais positivo que tivemos neste difícil, muito difícil mês', disse Giullo Gallera na segunda-feira, o ministro de Saúde da região da Lombardia, a mais afetada de Itália.\nNovo epicentro da pandemia\nCom a OMS a alertar que os Estados Unidos podem tornar-se o novo centro da pandemia devido ao ritmo de aceleração de novos casos, enquanto Donald Trump já fala em reabrir a economia do país, Wuhan, o primeiro epicentro do vírus, na China, está prestes a reabrir-se ao mundo.\nAs autoridades chinesas anunciaram esta terça-feira que vão suavizar as restrições impostas na província de Hubei a partir da meia-noite desse dia, às pessoas que já se encontram em bom estado de saúde.\nJá Wuhan permanecerá trancada até dia 8 de abril. Uma decisão surpresa que mostra a fé de Pequim de que o pior já passou e o aparente sucesso das medidas que tomou. Um alívio para uma província que viu mais de 2500 pessoas morrerem, do total de 3270 em todo o país.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"JORNPT0020200325eg3o000p5"},"has_corona_label":{"0":true}}