{"headlines":{"0":"Coronavírus: Campeonatos da Europa de natação adiados para agosto"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"391 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Competição prevista para decorrer entre 11 e 24 de maio, em Budapeste\nOs Europeus de natação de piscina longa, saltos, artística e mar aberto, previstos para decorrerem entre 11 e 24 de maio, em Budapeste, foram adiados para agosto, devido à pandemia de Covid-19, anunciou esta sexta-feira a liga europeia."},"remaining_content":{"0":"De acordo com o comunicado da Liga Europeia de Natação (LEN), que acedeu à proposta de adiamento formulada pela comissão organizadora, validada por votação pelas partes envolvidas, a data final só será conhecida em final de maio ou início de junho.\n\"Após consultar os diferentes atores envolvidos, desenvolvemos um novo calendário (17 a 30 de agosto), embora, neste momento, seja muito difícil, se não impossível, planear com um prazo definido. A ideia é reavaliar a situação no final de maio ou no início de junho\", explicou o presidente da LEN, o italiano Paolo Barelli.\nCaso a situação provocada pela pandemia do novo coronavírus não volte ao normal nos próximos meses, a LEN poderá considerar a organização dos Europeus apenas no próximo ano.\n\"O nosso compromisso e prioridade é proteger a saúde dos atletas e oferecer-lhes as melhores condições possíveis para competir, num ambiente seguro e, ao mesmo tempo, celebrar um grande evento aquático\", argumentou Paolo Barelli.\nO ministro do Desporto da Hungria, Tunde Szabo, comentou, do ponto de vista da comissão organizadora, que aguardam pacientemente pelo \"momento certo\" para organizar o campeonato.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 235 mil pessoas em todo o mundo, das quais mais de 9.800 morreram. Das pessoas infetadas, mais de 86.600 recuperaram da doença.\nO surto começou na China, em dezembro de 2019, e espalhou-se por mais de 179 países e territórios, o que levou a Organização Mundial da Saúde a declarar uma situação de pandemia.\nDepois da China, a Europa tornou-se o epicentro da pandemia, o que levou vários países a adotarem medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, que se encontra em estado de emergência desde as 00:00 de quinta-feira, a Direção-Geral da Saúde elevou o número de casos confirmados de infeção para 785, mais 143 do que na quarta-feira. O número de mortos no país subiu para cinco."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k000us"},"has_corona_label":{"0":true}}