{"headlines":{"0":"E os professores, como estão a lidar com isto?"},"author":{"0":"Paulo Farinha"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1130 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não sabemos quando é que os nossos filhos voltarão à escola, mas é bem possível que o terceiro período se processe inteiramente à distância. Ou seja, é melhor esquecermos as aulas este ano letivo.\nUma família em isolamento, dia 9Dois minutos e quatro segundos. É o tempo de duração do vídeo que me aterrou no e-mail no fim-de-semana. Lá atrás não há uma estante cheia de livros e a câmara não foi estrategicamente colocada para os apanhar em fundo, como temos visto nos diretos televisivos a partir de casa das pessoas em isolamento. Em primeiro plano não está uma pessoa a comentar atualidade política, os números mais recentes de infetados com covid-19 ou as medidas do estado de emergência."},"remaining_content":{"0":"Durante esses dois minutos e quatro segundos, a professora da minha filha mais velha manda beijinhos aos alunos, diz que espera que eles estejam bem, reforça as saudades que tem das crianças e faz um esforço por não se emocionar enquanto fala. Resolveu gravar e enviar o vídeo porque, com a escola fechada devido ao surto epidémico de coronavírus, achou que era importante os miúdos verem-na e, de alguma forma, levar assim uma gota de água de normalidade (o normal seria ver a professora todos os dias) a uma enorme piscina cheia de incertezas que virou do avesso a vida destas quase trinta crianças. E dos pais delas.Aquele vídeo foi a forma de a professora Isabel reagir aos estranhos tempos que vivemos mas foi também a forma que encontrou para lidar ela própria com uma nova realidade que mexe com toda a gente, em particular com as crianças. Foi a forma de dizer que não são apenas os alunos que estão a reagir a isto, os professores também estão. No caso dos docentes do primeiro ciclo e do pré-escolar, então, a ideia de deixarem de ver os seus alunos diariamente, está a ser difícil de levar para muitos. A monodocência leva estas pessoas a criar laços diferentes daqueles que se desenvolvem no segundo e terceiro ciclos e sabemos bem a importância que um professor pode ter na construção da nossa personalidade em tenras idades. É a estas pessoas que todos os dias de manhã confiamos os nossos filhos, são estas pessoas que, por vezes, estão mais horas diárias com eles do que nós, são estas pessoas que lhes acompanham ao minuto as pequenas vitórias e conquistas.Não sabemos quando é que os nossos filhos voltarão à escola, mas, a julgar pela evolução do números de doentes com covid-19 e pela velocidade a que os novos casos estão a ser diagnosticados, é bem possível que o terceiro período (e o que resta do segundo semestre, no caso dos agrupamentos que já adotaram essa divisão no calendário letivo) se processe inteiramente à distância. Ou seja, é melhor esquecermos as aulas este ano letivo. É bem possível que as crianças que estão agora em casa continuem em casa e não voltem a ver os seus professores antes de setembro. De repente, de um dia para o outro em março, corta-se um laço afetivo que vive muito do contacto presencial. Para os alunos do último ano do pré-escolar e do quarto ano, 13 de março foi possivelmente o último dia em que viram os seus professores.\nÀ Fenprof não chegaram, até agora, casos de professores que, do ponto de vista emocional, não estejam a lidar bem com este corte à força. A estrutura sindical tem recebido vários pedidos de ajuda e manifestações de preocupação perante a falta de resposta do Governo quanto às avaliações e à reabertura ou não das escolas, mas histórias de docentes que se sintam psicologicamente em baixo não são, até agora, conhecidas. Do lado da tutela também nada se sabe sobre isto. O Ministério da Educação não reagiu às perguntas enviadas sobre professores que possam precisar de apoio psicológico e o estado em que se possam encontrar perante estes tempos.Alguns, na verdade, talvez não tenham tempo para deprimir. Talvez nem tenham tempo para pensar como é que vão lidar com isso. Como é que vão encaixar tudo isto na falta que os nossos filhos lhes fazem. Com a pressão que estão a receber a toda a hora por parte das direções dos agrupamentos para enviarem trabalhos para os alunos – o que já motivou queixas por parte dos pais – e com alguma falta de bom senso que possa ter ocorrido por estes dias num momento para o qual nunca foram preparados, a verdade é que a vida dos professores complicou-se ainda mais. Deixam de ter alunos presencialmente, de um dia para o outro passam a comunicar por e-mails ou programas de videoconferências – cada agrupamento ou, no limite, cada professor escolhe o que prefere – e têm de mostrar trabalho constantemente. Bolas, não está fácil. Não pode estar fácil. Para ninguém. E convém não esquecermos que eles também têm filhos e estes também têm professores, por isso sabem bem o que é inundar os e-mails dos pais com tarefas, exercícios, atividades e TPC.\nTambém não esta fácil para os diretores de agrupamento, que estão igualmente a adaptar-se a esta nova realidade e a tentar encontrar um equilíbrio nas suas comunidades escolares. É normal, portanto, que aquelas cabeças estejam a mil à hora e que as emoções andem por ali aos saltos.A minha filha Carolina tem 7 anos e, tal como alguns colegas dela já fizeram, quer gravar também um vídeo para mandar um beijinho à professora Isabel, de quem tem saudades. Tem perguntado quando é que volta para a escola e quando é que volta a vê-la, quando é que pode brincar novamente com os amigos, quando é que volta a aprender na sala de aula em vez de usar a sala de estar de nossa casa. As perguntas juntam-se às da irmã Madalena, com 6 anos, que quer voltar a ver a educadora e brincar ao vivo e a cores com as amigas com quem tem apenas falado em chamadas vídeo por WhatsApp.Para nenhuma delas isto está a ser fácil. Para os pais também não. Mas para os professores também não.Veja também:Dia 1: sabe o nome do seu vizinho?\nDia 2. Teletrabalho? Vocês não têm filhos pequenos, pois não?\nDia 3. Vai para dentro, olha que te constipas, pai\nDia 4. Jantar de grupo, hoje. Por vídeo? Cada um na sua casa.\nDia 5. #vaificartudobem, mas antes disso estamos a começar a ficar mal\nDia 6. Domingos que parecem outro dia qualquer, sempre iguais\nDia 7. Uma quarentena para conseguir ler as mensagens todas no WhatsApp\nDia 8. “Quando é que isto acaba?” Não sei, filha\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p00036"}}