{"headlines":{"0":"Syrah para fábrica nos EUA"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"337 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Syrah diz estar a \"reforçar os protocolos em resposta aos riscos da Covid-19 em Balama\" para garantir a segurança dos trabalhadores da mina na província de Cabo Delgado, que continua operacional.\nA empresa mineira australiana Syrah suspendeu a laboração de uma fábrica nos Estados Unidos que usa minério de Moçambique, devido às restrições impostas pela pandemia de Covid-19, anunciou est terça-feira em comunicado."},"remaining_content":{"0":"A fábrica de componentes para baterias de automóveis elétricos e novos dispositivos autónomos foi abrangida desde segunda-feira pela ordem de quarentena no estado do Luisiana. A Syrah refere, no entanto, que a mina de grafite de Balama, província de Cabo Delgado, Norte de Moçambique, continua operacional.A empresa continua a monitorizar e a avaliar a mobilidade internacional de pessoal, a livre circulação de mercadorias através de cadeias de fornecimento e condições de mercado mais amplas”, refere.Ao mesmo tempo, a Syrah diz estar a “reforçar os protocolos em resposta aos riscos da Covid-19 em Balama” para garantir a segurança de todos os envolvidos. “A Syrah continua a esperar que seu saldo de caixa no final do trimestre esteja amplamente alinhado com a orientação existente de 64,6 milhões de dólares (59,5 milhões de euros)”.\nO nível de liquidez e uma recente reestruturação de custos devem permitir à empresa “gerir um período prolongado de incerteza”, conclui.A Syrah anunciou em 2019 uma redução no número de trabalhadores em cerca de um terço, em Moçambique. Foi uma das medidas de contenção de despesas tomadas depois da queda do preço de venda do minério à China, levando a uma redução da produção da mina de Balama.A mina iniciou a produção comercial há três anos empregando cerca de 650 trabalhadores, quase na totalidade moçambicanos. A China é o seu grande mercado sendo o minério usado na produção de baterias para carros elétricos.No final de 2019, a grafite passou também a abastecer a fábrica da empresa nos EUA.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o00060"}}