{"headlines":{"0":"Coronavírus: Califórnia ordena isolamento em casa de 40 milhões de pessoas"},"author":{"0":"Alexandre Martins"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"596 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O estado norte-americano da Califórnia, o mais populoso do país com quatro vezes mais habitantes do que Portugal, foi o primeiro a ordenar aos seus cidadãos que fiquem em casa nas próximas semanas, uma medida para tentar controlar o aumento de casos de covid-19.\nO anúncio foi feito pelo governador da Califórnia, Gary Newsom, a partir do centro de emergência na capital do estado, Sacramento, onde as autoridades locais se reuniram no passado para coordenarem as respostas a grandes incêndios e terramotos."},"remaining_content":{"0":"Sem rodeios, o governador disse aos 40 milhões de habitantes do estado que 56% da população – 25 milhões de pessoas – pode vir a ser infectada pelo novo coronavírus nos próximos dois meses.\nAté quinta-feira, a Califórnia registou 652 casos, 19 mortes e seis doentes recuperados.\n“Chegou a hora de vos dizer o que disse à minha família”, declarou Gary Newsom na comunicação ao estado. “Não se trata de uma situação permanente, é uma decisão temporária. Mais tarde, vamos olhar para trás e ver que estas decisões foram determinantes.”\nNo estado de Nova Iorque, com metade da população e sete vezes mais casos registados do que a Califórnia (4597 e 38 mortes), o governador Andrew Cuomo ainda não ordenou o isolamento obrigatório dos cidadãos.\nÀ semelhança do que acontece em Portugal após a declaração de estado de emergência, na quarta-feira, os cidadãos da Califórnia apenas devem sair de casa para fazer compras essenciais ou ir à farmácia, entre outras excepções.\nNo início da semana, os responsáveis por algumas regiões da Califórnia, como a Bay Area de São Franciso, decretaram o isolamento em casa dos seus habitantes, mas a partir de agora essa ordem estende-se a todo o estado.\nFlorida encerra hotéis\nA decisão do governador Gary Newsom foi anunciada no dia em que o Centro para a Prevenção e Controlo de Doenças registou mais de 10 mil casos de covid-19 em todo o país, o que levou os governadores de outros estados norte-americanos a avançarem para medidas mais radicais – uma decisão sensível nos Estados Unidos devido às implicações para o exercício dos direitos individuais.\nNo Texas, por exemplo, foi declarada uma situação de desastre de saúde pública pela primeira vez em 119 anos, desde os primeiros tempos da corrida ao petróleo no estado.\nNo segundo estado mais populoso do país, com 30 milhões de habitantes, o governador Greg Abbott limitou o serviço dos restaurantes e bares à venda para fora, mandou encerrar escolas e proibiu reuniões com mais de dez pessoas.\nE no terceiro estado mais populoso do país, a Florida com os seus 21 milhões de habitantes, o governador Ron DeSantis mandou encerrar todos os hotéis no auge da época de turismo nesta região dos Estados Unidos.\nAinda assim, o governador não mandou encerrar as famosas praias do estado – uma decisão que está a ser muito criticada e que deverá ser alterada nas próximas horas ou dias.\nNa quinta-feira, os 50 estados norte-americanos mais o distrito da capital, Washington D.C., e os territórios de Guam, Porto Rico e Ilhas Virgens, tinham reportado 10.442 casos de covid-19 e 150 mortes.\nOs estados mais afectados são Nova Iorque (20 milhões de habitantes, 4597 casos e 38 mortes), o estado de Washington (7,5 milhões de habitantes, 1187 casos e 74 mortes) e a Califórnia (40 milhões de habitantes, 652 casos e 19 mortes).\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k000p2"},"has_corona_label":{"0":true}}