{"headlines":{"0":"Coronavírus – acção e prevenção"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"574 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"1. A atualidade informativa em Portugal e na generalidade dos países é dominada pelo avanço do COVID-19 e pela natureza pandémica da sua expansão. No momento em que escrevo, o número de casos confirmados em Portugal é de 39, nenhum dos quais nos Açores e na Madeira, o que não significa que os dois arquipélagos fiquem indemnes ao novo coronavírus. Os tempos de globalização social, cultural e económica também significam globalização das doenças virais, que se espalham com uma velocidade impensável há vinte anos.\nApesar da situação dramática que alguns países vivem – como é caso da Itália, que acaba de impor severas medidas restritivas da liberdade de circulação aos seus cidadãos, numa espécie de gigantesca quarentena que abrange todo o país – a dimensão dos casos registados em Portugal ainda é modesta, muito embora seja inevitável que o número de infetados aumente consideravelmente ao longo dos próximos dias."},"remaining_content":{"0":"2. A expansão do COVID-19 e o aumento dos casos confirmados imporá a adoção de novas medidas de contenção, que agravarão os efeitos negativos que a economia nacional já sente, com destaque para o setor turístico, que será um dos mais atingidos, sendo de saudar as primeiras medidas de mitigação económica que o Governo da República apresentou aos parceiros sociais na segunda-feira\nAo longo dos últimos dias, o Bloco de Esquerda - numa atitude de afirmação ideológica – tem aproveitado o novo coronavírus para expressar a sua preferência pelas unidades de saúde públicas do Serviço Nacional de Saúde, desvalorizando o papel que os hospitais privados devem - e terão – de desempenhar. O Governo da República escolheu os mesmos pressupostos, visíveis na estratégia divulgada para o combate a esta doença, quando a resposta à epidemia impõe a conjugação de esforços e de recursos entre os hospitais públicos (incluindo os hospitais militares( e privados. O número de camas que o Governo anuncia ter disponíveis para o internamento de doentes infetados são, neste momento camas virtuais, pois estão ocupadas com outros doentes, não se percebendo como se enfrentará o problema, que se junta à falta de meios materiais e humanos, bem evidenciados na linha \"Saúde 24\" que, na segunda-feira deixou de atender mais chamadas do que aquelas que deu reposta. O mesmo se diga ao nível regional, quanto ao número de camas disponíveis no hospital do Santo Espírito, de Angra do Heroísmo, escolhido como hospital para o internamento de infetados, quando os únicos dois médicos infetologistas dos Açores estão no hospital de Ponta Delgada.\n3. Os dados disponíveis foram evidenciando o potencial de alastramento do COVID-19 há cerca e seis semanas, mas a elaboração dos planos de contenção só ocorre quando se confirmam os primeiros casos, numa atitude que põe em perigo a saúde dos portugueses. No caso dos Açores, a situação é idêntica, com o Vice-Presidente do Governo Regional a fazer publicar um despacho a 5 de Março, determinando a elaboração daqueles planos no prazo de cinco dias úteis. Decisões tomadas tarde e a más horas, que contribuem para a falta de eficácia na contenção da propagação da epidemia e para o crescimento do alarme social. A regra devia ser prevenir a tempo, para ganhar tempo.\nÉ importante relembrar que a atitude pessoal de prevenção é fundamental: o hábito de lavar as mãos com água e sabão conjugado com a contenção na exposição a situações potenciadoras do risco, como viagens e grandes eventos. ♦\npedrobettencourtgomes@gmail.com\nPOLÍTICA\nPEDRO GOMES\nADVOGADO"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"ACORES0020200311eg3b0000c"},"has_corona_label":{"0":true}}