{"headlines":{"0":"Ana Leal: 'Não é da minha responsabilidade a não emissão da reportagem' sobre 'falhas graves na resposta do SNS' à covid-19"},"pub_date":{"0":"27 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"327 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esclarecimento mantém-se na página da jornalista da TVI, mas foi apagado da página do programa.\nQuarta-feira, horas antes da transmissão do seu programa de investigação, Ana Leal anunciara no Facebook que a reportagem desta semana, dedicada à pandemia da covid-19, iria “revelar falhas graves na resposta do Serviço Nacional de Saúde”. Mas, à semelhança do que havia acontecido com uma outra investigação recente que implicava membros do atual Governo angolano, que foi adiada, o programa desta quarta-feira não foi para o ar."},"remaining_content":{"0":"Já nesta quinta-feira, sem adiantar a razão que terá levado à não transmissão da reportagem, a jornalista da TVI deixou uma nota no Facebook: “Perante as muitas perguntas que têm sido colocadas por seguidores da página do Programa Ana Leal desde ontem à noite, dizer que, não é da minha responsabilidade a não emissão da reportagem que estava anunciada”.\nO post foi partilhado tanto na página de Facebook pessoal da jornalista como na do programa. E se na página pessoal o esclarecimento se mantém, da página oficial do programa a nota desapareceu. A imagem do post foi, no entanto, guardada pela revista TV 7 Dias, à qual a jornalista preferiu não prestar esclarecimentos adicionais aos que havia dado já por escrito nas redes sociais. A revista cita ainda fonte oficial da TVI, que explica que a peça em questão caiu como “todos os dias caem peças”. “Às vezes caem umas, outras vezes caem outras”.\nNuma entrevista concedida ao SOL no mês passado, Ana Leal mostrava-se convencida de que um dia acabariam com o seu programa. “Vão acabar com o meu programa”, afirmou. “Mais cedo ou mais tarde. É uma questão de tempo. Não tenho receio. Para mim, é um facto consumado, mais tarde ou mais cedo vão acabar com o meu programa”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JOSOL00020200327eg3q00001"},"has_corona_label":{"0":true}}