{"headlines":{"0":"Alex Telles conta como está a lidar com a quarentena: «Treinar é um escape para tudo isto»"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"557 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Lateral pede consciência e paciência para ultrapassar o surto e explica o que tem feito em casa\nAlex Telles 'abriu' as portas de sua casa e explicou como está a viver esta primeira semana de quarentena, em virtude do surto do coronavírus. Numa entrevista transmitida em direto no Instagram do lateral e do site brasileiro 'Esporte Interativo', o jogador do FC Porto disse que o clube foi dos primeiros a tomar medidas e contou como lhe foram dadas todas as condições para treinar em casa. "},"remaining_content":{"0":"\"Quando chegou à Europa passámos a ter mais atenção, o clube foi dos primeiros a tomar providências, todos os cuidados. O doutor veio falar connosco, tivemos uma reunião, ainda sem haver conversas de que o futebol poderia parar. Internamente passámos logo a ter regras, a evitar contactos desnecessários. Claro que nos treinos isso é complicado, mas no balneário houve coisas que mudaram, tínhamos sempre álcool gel e sabonete à disposição. Foram-nos passadas todas as medidas preventivas\", começou por contar Alex Telles, contando depois como tem sido trabalhar longe dos companheiros.\n\"No fundo é também um escape para ocupar a cabeça nesta fase em que não podemos sair de casa, ajudando, claro, a não perder a nossa forma física. Recebemos o plano de três em três dias, são planos sempre diferentes. Chegaram até nossa casa todos os aparelhos e instrumentos para que possamos treinar no máximo. Bicicletas, bolas, pesos, tudo o que é necessário para o nosso treino. Foi-nos recomendado que não partilhássemos ginásios de condomínios porque são zonas comuns e de risco. São planos muito bem feitos pelo mister e pela sua equipa técnica, principalmente pelo Duarte, que é o responsável por isso. Fazemos exercícios com o peso do corpo, temos a bicicleta, podemos ir ao jardim fazer mudanças de direção. Temos de cuidar da nossa saúde e temos de ganhar consciência. Isso é determinante. São as únicas armas para combatermos o vírus\" \nSobre o regresso das competições, Alex Telles disse ainda não ter qualquer informação, mas conta passar mais algumas semanas em casa. \"Quando fomos para a quarentena, o doutor Nélson Puga disse que teriam reuniões de três em três dias, todas as entidades, para serem feitas avaliações de quando se poderia voltar. Recebemos um feedback para estarmos cientes do que pode acontecer, mas nesta altura não tenho previsão de nada, recebemos os treinos e, sinceramente, vejo que isto ainda pode demorar um pouco mais. Estamos no pico da pandemia no Mundo todo, vai ser um tempo de consciencialização, de ser solidário, de ser paciente\", disse o lateral brasileiro, que, antes do FC Porto, conta uma passagem por Milão. Por isso, o que se passa em Itália não lhe é nada indiferente. \n\"Quando jogava lá tinha brasileiros que jogavam comigo e com quem tinha boa relação, mas hoje em dia não tenho muito contacto. Vou falando com o Juan Jesus, que joga na Roma, e vai-me falando que a situação é muito complicada mesmo. Tenho um carinho muito grande por Milão, só vivi lá um ano, mas gostava muito da cidade. Fico triste, claro, estão a acontecer coisas fora do nosso alcance, pessoas perdendo as suas vidas, ruas vazias. Ficamos assustados, é marcante\", assumiu o camisola 13 dos dragões."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k000xr"},"has_corona_label":{"0":true}}