{"headlines":{"0":"Portugueses estão pouco confiantes na resposta do SNS ao Covid-19"},"author":{"0":"Jornal i"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"509 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"'Sete em cada 10 inquiridos afirmam ter receio de ser contaminados, mas só 38% dizem seguir à risca as recomendações da Direção-Geral da Saúde\". Os portugueses estão pouco confiantes na resposta do Serviço Nacional de Saúde (SNS) ao Covid-19. A conclusão é de um inquérito da Associação de Defesa do Consumidor (DECO), que diz que apenas um quarto dos portugueses considera que o SNS tem capacidade de resposta em caso de grande aumento do número de infetados pelo novo coronavírus.\n'51% dos portugueses pensam que o Serviço Nacional de Saúde não está bem preparado para responder a um grande aumento de infetados pelo novo coronavírus e apenas 40% têm alguma confiança nas autoridades para controlar eficazmente a propagação deste vírus', explica a Deco em comunicado, explicando que foram inquiridas 1.006 pessoas."},"remaining_content":{"0":"Quanto a informação, a maioria dos inquiridos considera ter a informação mínima sobre o Covid-19. 'A maioria dos inquiridos considera ter, pelo menos, a informação mínima sobre o novo coronavírus. Em Lisboa e Porto, a percentagem de pessoas que se considera bem informada (37% e 35%, respetivamente) é ligeiramente mais alta do que no resto do País (32 por cento)'.\n'Quase 60% consideram adequada a comunicação que tem sido feita pelos órgãos do Governo sobre o assunto, mas um terço pensa que tem sido demasiado tranquilizadora, subestimando o problema. Relativamente aos meios de comunicação social, os inquiridos são mais críticos: 62% classificam-nos alarmistas e apenas 31% avaliam a informação divulgada como adequada à dimensão do problema', lê-se na mesma nota.\nEm contrapartida, a maioria admite não seguir à risca as recomendações das autoridades. 'Sete em cada 10 inquiridos afirmam ter receio de ser contaminados, mas só 38% dizem seguir à risca as recomendações da Direção-Geral da Saúde com vista àprevenção do contágio', refere a Deco.\n'Os participantes com mais de 50 anos e maior nível de educação são os mais respeitadores. Já os homens entre os 29 e os 50 anos mostram-se os menos cuidadosos. Pouco mais de metade (53%) dos portugueses alteraram alguns hábitos diários por receio da contaminação, como evitar zonas com muita gente, viagens e transportes públicos. Um em cada 10 inquiridos revelou ainda ter aumentado osstocksde comida e água em casa. No geral, os lisboetas tendem a adotar mais medidas preventivas', explica a associação.\n'Às medidas gerais de prevenção, 38% dos portugueses juntam a compra de produtos para proteção, como desinfetantes para as mãos, máscaras e luvas, gastando uma média de 20 euros (7% indicaram ter gastado mais de 50 euros). Estes custos são desnecessários, de acordo com as recomendações da Direção-Geral da Saúde e das organizações de saúde internacionais', acrescenta.\nQuanto ao impacto do Covid-19 no quotidiano, 'a maioria dos inquiridos está convencida de que a ‘crise do coronavírus’ irá causar grandes danos na economia nacional. Já ao nível pessoal, 30% referem implicações na vida social e 27% indicam algum impacto negativo no orçamento familiar'.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNPT0020200311eg3b000xe"},"has_corona_label":{"0":true}}