{"headlines":{"0":"Covid-19: Deloitte estima que empresas em ´lay-off’ simplificado terão redução de custos superior a 80%"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"497 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDe acordo com o exemplo da consultora, por cada trabalhador com uma remuneração base bruta de 1.000 euros, a empresa tem um custo global de 1.237,5 euros devido à Taxa Social Única (TSU)."},"remaining_content":{"0":"Haga clic para ver la imagen\nAs empresas que aderirem ao ‘lay-off’ simplificado no âmbito das medidas relacionadas com a Covid-19 terão uma redução de custos de quase 84% por cada trabalhador que receba uma remuneração base de 1.000 euros brutos, segundo simulações da Deloitte.\nDe acordo com o exemplo da consultora, por cada trabalhador com uma remuneração base bruta de 1.000 euros, a empresa tem um custo global de 1.237,5 euros devido à Taxa Social Única (TSU).\nO novo ‘lay-off’ simplificado (suspensão temporária da atividade devido à pandemia da Covid-19) prevê o pagamento de dois terços (66%) da remuneração base ao trabalhador, suportado em 70% pela Segurança Social e em 30% pela entidade empregadora, isentando o empregador de TSU.\nAssim, no caso de um salário base de 1.000 euros brutos, a empresa, que antes teria um custo de 1.237,5 euros, passará, em ‘lay-off’, a ter um encargo global de 200 euros com este trabalhador, o que significa uma redução de custos de quase 84%, mostram as contas da Deloitte.\nJá a Segurança Social, terá de pagar 70% dos dois terços da remuneração base, ou seja, 466,67 euros, e deixa de receber os 237,5 euros de TSU.\nContas feitas, a Segurança Social terá um custo global de 704,17 euros por cada trabalhador cuja remuneração base é de 1.000 euros.\nQuanto à perda salarial, as simulações da Deloitte mostram que numa remuneração base bruta de mil euros, um trabalhador em regime de ‘lay-off’ levará para casa 593,33 euros líquidos.\nEste valor representa uma redução líquida de 215,67 euros para um trabalhador casado com dois filhos e uma perda de 180,67 euros para um solteiro sem filhos, devido às diferentes retenções na fonte.\nNo âmbito das medidas para apoiar as empresas, o Governo aprovou um regime semelhante ao do ‘lay-off’ mas simplificou os procedimentos e definiu que a medida não implica a suspensão dos contratos de trabalho.\nPodem ter acesso à medida as empresas em situação de crise empresarial que tenham de parar a atividade devido à interrupção ou intermitência das cadeias de abastecimento globais relacionadas com a pandemia da Covid-19.\nMas só podem aceder ao ‘lay-off’ simplificado as empresas que tenham uma \"quebra abrupta e acentuada de, pelo menos, 40% da faturação, nos 60 dias anteriores ao pedido junto da segurança social com referência ao período homólogo ou, para quem tenha iniciado a atividade há menos de 12 meses, à média desse período\", segundo diploma do Governo.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000me"},"has_corona_label":{"0":true}}