{"headlines":{"0":"Hospitais em Espanha à beira da rutura e a Europa prepara-se para o pior"},"author":{"0":"Filipe Teles"},"pub_date":{"0":"21 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"1104 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Europa tem mais de metade do número de mortes no mundo inteiro provocadas pelo coronavírus. Espanha corre contra o tempo e Londres acordou para a pandemia.\nNo dia em que a União Europeia suspendeu o Pacto de Estabilidade e Crescimento, o ritmo de novos casos confirmados com a covid-19 cresceu a uma velocidade estonteante na Europa, com o continente a registar mais de metade das mortes (ultrapassou as 5 mil) em todo o globo, segundo a conta com base em dados oficiais da AFP. A Baviera também já se prepara para se trancar a sete chaves. Espanha já ultrapassou as mil mortes e os seus serviços de saúde estão à beira do sufoco. Depois de meses conturbados, França une-se no combate à epidemia. O Governo britânico acordou para o perigo do novo coronavírus e deu uma reviravolta na abordagem para combatê-lo. Uma semana de invasão do vírus foi o suficiente para virar as capitais europeias ao contrário."},"remaining_content":{"0":"Com Espanha a roçar os 20 mil infetados, a competir com o Irão pelo terceiro lugar em número de casos confirmados em todo o mundo, as unidades de cuidados intensivos nas áreas mais afetadas pelo coronavírus no país, como em Madrid, estão prestes a colapsar caso a curva de contágio continue a crescer. É por isso, diz o El País, que alguns médicos já se preparam para tomar decisões que nunca deviam ter que tomar: priorizar pacientes.\nSegundo o mesmo jornal, a Sociedade Espanhola de Cuidados Intensivos Médico e as Unidades Coronárias produziram um guia ético para ajudar os médicos a tomar essas decisões. O texto recomenda, cita o El País, a priorização daqueles com «maior esperança» e «qualidade» de vida. E diz: «É importante notar que a idade cronológica (em anos) não deve ser o único elemento a ser considerado na alocação de estratégias».\nOs sinais de fatiga do sistema de saúde estão a tornar-se claros, mas é agora que Espanha vai começar a viagem mais negra da crise do coronavírus. E não se sabe quanto tempo essa jornada pode durar, nem é possível analisar se as medidas drásticas tomadas por Madrid estão a ter os efeitos desejados. «Os piores dias estão por vir», alertou na manhã de sexta-feira o ministro da Saúde espanhol, Salvador Illa.\nAs 1002 mortes anunciadas pelas autoridades representam um aumento de 30% em relação às 24 horas anteriores, e o número de pacientes nos cuidados intensivos já vai para lá dos mil, representando um aumento de cerca de 16% em relação a quinta-feira, disse Fernando Simón, diretor do centro de coordenação de emergências de saúde. «Muito cuidado com a interpretação desses números, porque dependem de muitos fatores», pediu Simón na manhã de sexta-feira. «Entre os pacientes mais graves, a morte é uma realidade. Tentamos dar as maiores garantias de sobrevivência, mas há algumas que não se podem garantir».\nNum mês cheio de brigas políticas em França, com obstruções parlamentares e demonstrações contra a reforma das pensões preconizada por Emmanuel Macron, Presidente francês, o vírus trouxe a unidade. Com as medidas de confinamento residencial adotadas há dias, o Senado aprovou na quinta-feira o estabelecimento do estado de emergência sanitária (praticamente por unanimidade) e a medida desceu para a Assembleia Nacional esta sexta-feira, que até ao fecho desta edição não foi possível apurar se foi adotada. O estado de emergência sanitária planeado pelo Senado foi «declarado por um período de dois meses», diz o Le Monde.\nE a crise económica provocada pela epidemia é uma fonte de grande preocupação em Paris, pois vai provocar uma «paragem poderosa, maciça e brutal da economia» francesa, como previu Edouard Philippe, primeiro-ministro. Na quinta-feira, morreram 108 pessoas em França, elevando o número de fatalidades para quase 400. E Macron fez questão de avisar que o país está atravessar apenas o início da crise.\n«Tomámos medidas excecionais para absorver esta primeira onda, mas começámos a corrida contra o vírus», avisou o Presidente francês numa reunião no Ministério do Interior. «Temos que reagir bastante para nos reorganizar a cada momento». Em alguns sítios, como Lyon, a situação ainda está calma. Mas já se estão a «preparar para o tsunami» que aí vem, diz o Le Monde.\nA Baviera estreou-se como o primeiro estado federal alemão a entrar em (quase) confinamento total, anunciou esta sexta-feira o primeiro-ministro, Markus Soder. «Não vamos trancar a Baviera totalmente, mas vamos encerrar a vida pública quase completamente», disse Soder em conferência de imprensa.\nO número de casos na Alemanha subiu exponencialmente do dia para a noite, com uma agência governamental a anunciar na sexta-feira mais três mil casos, totalizando praticamente 14 mil. E mais 11 mortes, perfazendo 31 vítimas mortais do vírus. O Governo já está a mobilizar os militares para conter a pandemia. A ministra da Defesa, Annegret Kramp-Karrenbauer, prometeu na quinta-feira medidas «de longo alcance», cita o site Euractiv, para apoiar o sistema de saúde do país: adquirindo roupa médica, equipamento, dispositivos médicos. Karrenbauer informou ainda que três mil médicos militares vão ser disponibilizados para o combate à covid-19.\nA situação alemã ainda não chegou ao caos de outros países europeus. Mas na quarta-feira o centro de controlo de doenças infecciosas, o Instituto Robert Koch, avisou que até 10 milhões de pessoas podem ficar infetadas na Alemanha com o novo coronavírus num período de três meses, caso as medidas e instruções do Governo não sejam acatadas por todos. E o Governo federal está a planear um plano de resgate destinado aos trabalhadores autónomos e para as pequenas e médias empresas no valor de 40 mil milhões, dizem fontes do Der Spiegel.\nSem ironia, os primeiros casos registados com a covid-19 no Reino Unido foram no dia 31 de janeiro, data do Brexit. Com o período de transição calendarizado para acabar no final do ano, um acordo comercial por negociar com Bruxelas e o plano de Boris Johnson, primeiro-ministro britânico, de «revolucionar» a infraestrutura do país, hoje tudo isso parece uma miragem.\nTeimando não tomar as medidas drásticas, durante dias, para conter o vírus, Londres chega atrasada em relação às outras capitais europeias na adoção destas. O serviço nacional de saúde britânico enfrenta o seu maior desafio em 75 anos e Downing Street já pediu à população britânica para permanecer em casa e pôs de lado 350 mil milhões de libras (384 mil milhões de euros) para aliviar os custos brutais que a pandemia terá no país, diz o Politico.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JOSOL00020200321eg3k000bq"},"has_corona_label":{"0":true}}