{"headlines":{"0":"As doações milionárias dos clubes contra o vírus"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"819 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de Cristiano Ronaldo e de Jorge Mendes, vários clubes e atletas estão a fazer doações milionárias a hospitais que combatem o vírus ou a famílias prejudicadas pelo novo surto.\nDepois de se tornar público que o internacional português Cristiano Ronaldo e o empresário Jorge Mendes vão equipar uma ala do Hospital de Santo António, no Porto, para cuidados intensivos, esta quarta-feira soube-se de outras doações, também elas milionárias, de atletas e clubes. As ajudas visam equipar hospitais que estão na linha da frente no combate ao vírus, mas também auxiliar as famílias que se viram afetadas pelos impactos do novo coronavírus. Ou equipar os sócios com mais de 75 anos com comida e material de proteção."},"remaining_content":{"0":"Desde kits para realizar testes, máscaras respiratórias ou material hospitalar, eis o que estão a doar clubes, associações e atletas.Sérgio Ramos lidera angariação no Real Madrid para suprimentos médicosO capitão do Real Madrid e da seleção espanhola de futebol Sergio Ramos liderou uma angariação de suprimentos médicos de combate à Covid-19 para hospitais, através da Unicef, com doações do plantel e do clube.A contribuição da família do Real Madrid para o combate ao novo coronavírus em Espanha, com a colaboração da Unicef, inclui 15.000 kits de deteção da Covid-19, 1.000 equipamentos de proteção individual e 364.571 máscaras respiratórias.\nSou embaixador da Unicef desde 2014 e, depois de entrarmos em contacto com eles, comprometeram-se pela primeira vez a levar os suprimentos médicos aos hospitais”, anunciou Sergio Ramos no programa televisivo espanhol El Hormiguero.Os jogadores do Real Madrid estudaram a maneira mais direta de ajudar, como informaram algumas fontes do clube contactadas pela agência Efe, e a urgência de suprimentos médicos nos hospitais levou à escolha de doações através do Unicef.\n“Para mim, como embaixador, é muito bonito. Fizemos uma doação muito importante e eles confirmam que chegará a Espanha na sexta-feira. É uma maneira de fazer com que todos entendam que podemos colaborar a qualquer momento”, acrescentou.Sérgio Ramos agradeceu a colaboração dos companheiros de equipa do Real Madrid e recordou a necessidade de “apoiar e ajudar” o país, que está “a passar por momentos muito difíceis e anormais”, e que tem “muitas pessoas em grande sofrimento”.Federer doa um milhão de fracos suíços a famílias na SuíçaO tenista suíço Roger Federer, recordista de títulos do Grand Slam, anunciou que vai doar um milhão de francos suíços (cerca de 944.209 euros) a famílias carenciadas no seu país que estejam a sofrer consequências da pandemia da Covid-19.\nEstamos a viver tempos difíceis. Todo nós. E ninguém deve ficar para trás. Mirka (sua mulher) e eu decidimos doar pessoalmente um milhão de francos (cerca de um milhão de euros) às famílias mais desfavorecidas da Suíça. A nossa contribuição é apenas o começo. Esperamos que outros se juntem a nós. Juntos, podemos superar esta crise”, escreveu Federer na sua página oficial da rede social Instagram.A publicação de Federer no InstagramRoma, de Paulo Fonseca, distribui bens a sócios maiores de 75 anosA Roma vai distribuir comida e material de proteção contra o novo coronavírus aos seus sócios com mais de 75 anos, anunciou esta quarta-feira a fundação do clube, cuja equipa de futebol é treinada pelo português Paulo Fonseca.\nA partir de sexta-feira, a Roma distribuirá a todos os seus sócios com mais de 75 anos uma caixa com comida e bens de primeira necessidade e dispositivos sanitários úteis, para se protegerem neste período de emergência da Covid-19″ refere um comunicado publicado pelo clube, atual quinto classificado da liga italiana de futebol.A distribuição será feita pela fundação do clube, Roma Cares, que assim apoiará uma das faixas etárias mais vulneráveis à pandemia da covid-19.Fundação Futebol leiloa equipamentos para comprar material hospitalarA Fundação do Futebol da Liga portuguesa vai leiloar equipamento desportivo para angariar fundos para a aquisição de material hospitalar para combater a pandemia da covid-19. “Este leilão solidário avança com o objetivo de adquirir equipamentos de proteção médica, nomeadamente máscaras, luvas e batas”, informa o organismo, em comunicado.\nO projeto Stop Covid-19 vai ter a leilão bolas e camisolas autografadas por atletas dos semifinalistas da Taça da Liga, nomeadamente Sporting de Braga, que venceu a competição, FC Porto, Sporting e Vitória de Guimarães.A Fundação do Futebol — Liga Portugal associa-se à luta na pandemia do COVID-19 e ao combate diário desenvolvido pelos profissionais de saúde, que estão na linha da frente e irá contribuir e apoiar”, explica, em iniciativa conjunta com a eSolidar e Movimento Tech4Covid19.Segundo informam, a gestão do valor angariado é da responsabilidade da GoParity e a distribuição destes materiais ficará a cargo da Tech4COVID19, “que apenas atuará segundo indicações da Direção-Geral de Saúde, que medirá o que necessitam os centros hospitalares”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0008u"}}