{"headlines":{"0":"Covid-19: Alemanha envia quatro aviões para repatriar 1.300 alemães retidos em cruzeiro na Cidade do Cabo"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"468 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO ministro dos Transportes sul-africano afirmou que todos os passageiros a bordo do AIDAmira testaram negativo nas análises à covid-19, e que a operação de evacuação está a ser coordenada pela Embaixada da Alemanha na África do Sul."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Alemanha enviou hoje quatro aviões para retirar cerca de 1.300 cidadãos alemães retidos a bordo do navio de cruzeiro AIDAmira, atracado na Cidade do Cabo, anunciou fonte governamental sul-africana.\nAs aeronaves fretadas pelo Governo alemão, sem passageiros e apenas com respetiva tripulação a bordo, partiram esta tarde rumo à Cidade do Cabo para a missão de retirada dos turistas alemães, disse o ministro dos Transportes sul-africano, Fikile Mbalula em comunicado citado na imprensa local.\n\"Os mais de 1.700 passageiros e tripulação do AIDAmira não puderam desembarcar desde segunda-feira, 16 de março de 2020, após ter sido identificado que alguns dos passageiros estiveram em contacto com uma pessoa que apresentava sintomas do novo coronavírus\", salienta Mbalula citado pela imprensa sul-africana.\nMbalula adiantou que todos os passageiros a bordo do AIDAmira testaram negativo nas análises à covid-19, e que a operação de evacuação está a ser coordenada pela Embaixada da Alemanha na África do Sul.\nO governante sublinha que a tripulação das aeronaves não está autorizada a desembarcar e que os cidadãos alemães serão escoltados diretamente do navio para os respetivos aviões.\nA África do Sul autorizou na quinta-feira a saída do cruzeiro com mais de 1.700 pessoas a bordo, na maioria alemães, depois de ter impedido a saída dos passageiros devido a suspeitas de que alguns estivessem infetados com Covid-19.\nO navio de cruzeiro de bandeira italiana MV AIDAmira partiu na sexta-feira da cidade namibiana de Walvis Bay com destino à Cidade do Cabo, tendo atracado no domingo com seis passageiros a bordo, que partilharam um voo com um dos marinheiros que revelou sintomas do novo coronavírus, disse a empresa pública gestora dos portos sul-africanos, Transnet.\nA África do Sul anunciou hoje 52 novos casos de infeção pelo novo coronavírus, elevando para 202 o total de casos positivos em seis províncias do país.\nO Presidente da República sul-africano, Cyril Ramaphosa, anunciou no domingo medidas sem precedentes, como o encerramento parcial de fronteiras, a suspensão das aulas, a proibição de entrada para estrangeiros de países de elevado risco de infeção da Covid-19 e o cancelamento de qualquer evento público e privado para mais de 100 pessoas.\nO Governo proibiu também a entrada de navios de passageiros e de cruzeiro nos portos sul-africanos, com efeito imediato.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000mo"},"has_corona_label":{"0":true}}