{"headlines":{"0":"O optimismo de Costa voltou a ser \"irritante\""},"author":{"0":"Por Manuel Carvalho"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"482 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Garantir que \"não perderemos o controlo da situação\" é encorajador. Afirmar, como António Costa afirmou, que tudo está bem expõe um optimismo \"ligeiramente irritante\", para usar a expressão de Marcelo Rebelo de Sousa, que nem é real nem produtivo\nHá razões de sobra para que, neste momento de grandes dificuldades e desafios para o país, sejamos contidos nas críticas ao governo, ao Ministério da Saúde ou à Direcção-Geral da Saúde. Temos de reconhecer que o combate ao novo coronavírus está a ser feito num território novo, imprevisto e para o qual não é possível aplicar conhecimentos e experiências anteriores. Mas entre o discurso prudente que ouvimos ao primeiro-ministro no momento em que declarou o apoio do Governo ao estado de emergência e as suas declarações de ontem, quando afirmou que \"até agora não faltou nada e não é previsível que venha a faltar o que quer que seja\" no combate ao vírus, há uma diferença que impõe um juízo: António Costa fica melhor na primeira versão."},"remaining_content":{"0":"Sabemos que o Governo está, como todos nós, sujeito a uma enorme pressão, a um tremendo desgaste e a uma impressionante carga de trabalho. Sabemos também que tem feito muito para dar resposta aos problemas. Sabemos, nomeadamen- te, que fez compras de testes e de ventiladores, que reforçou a capacidade de acolher doentes infectados com o novo coronavírus, que aumentou o quadro de pessoal dos médicos e de enfermeiros. Mas, sabemos também que esse esforço é insuficiente. Sabemos que os médicos, quem mais defende os cidadãos neste momento, estão muitas vezes indefesos perante a ameaça do vírus. Sabemos que há hospitais que pedem acetatos para fazerem óculos de protecção. Que não há luvas ou máscaras de protecção. Sabemos que há falta de capacidade de fazer testes.\nTemos o dever de entender as dificuldades que o SNS enfrenta. As mesmas carências acontecem em Espanha ou em Itália. No quadro geral de ansiedade em que vivemos, é melhor reconhecê-las do que tentar criar um mundo imaginário onde não existem. Os hospitais, os médicos e os enfermeiros trabalham em condições por vezes péssimas. Dizer que tudo está a ser feito para superar as dificuldades, ajuda-os a encontrar vontade e determinação para prosseguirem. Negá-las apenas alimenta a insegurança e contamina a moral que hoje é mais necessária do que nunca. Dizer que o SNS está com dificuldades porque ninguém era capaz de imaginar que seria sujeito a um tão terrível teste é algo que todos somos capazes de perceber. Garantir que \"não perderemos o controlo da situação\" é encorajador. Afirmar que tudo está bem sublinha apenas um optimismo \"ligeiramente irritante\", para usar a expressão de Marcelo, que nem é real nem produtivo. Para Costa e para nós, o melhor mesmo é que conserve a atitude serena e grave que tem mostrado nas últimas semanas."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLO00020200324eg3o00019"}}