{"headlines":{"0":"Covid-19. Médicos, enfermeiros e farmacêuticos criam plataforma para apoiar profissionais de saúde"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"501 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na plataforma estarão presentes donativos dos cidadãos e os seus contactos, para facilitar a comunicação entre os que querem doar e os profissionais de saúde que necessitam.\nA Ordem dos Médicos, a Ordem dos Enfermeiros e a Ordem dos Farmacêuticos reuniram-se e criaram uma plataforma para facilitar o contacto entre as pessoas interessadas em ajudar o Serviço Nacional de Saúde no combate contra a covid-19 que já deixou mais de 2300 pessoas infetadas e as pessoas que estão a precisar de certos materiais, como máscaras de proteção, a refeições, a alojamento."},"remaining_content":{"0":"A plataforma será de acesso livre e poderá ser consultada a partir dos sites das três ordens, para que quem precisa de um apoio tenha acesso direto aos dados de quem tem algo com que contribuir.\n\"O aparecimento do novo coronavírus criou uma situação de emergência de saúde pública que está a afetar o mundo inteiro e Portugal não é exceção. Esta pandemia exige uma dedicação extraordinária a uma causa que é de todos nós e só pode ser vencida com o empenho e compromisso de todas as estruturas: governo, autoridades de saúde, profissionais de saúde e sociedade civil\", sublinham num comunicado enviado às redações.\n\"A Ordem dos Médicos, a Ordem dos Enfermeiros e a Ordem dos Farmacêuticos têm recebido vários contactos que demonstram a generosidade da nossa sociedade civil, com vontade de concretização de donativos de cidadãos anónimos, empresários e empresas, que pretendem fazer uma oferta total dos produtos. De equipamentos de proteção individual, a refeições e alojamentos temporários para profissionais de saúde, várias são as ofertas\", apontam.\n\"Estamos numa altura em que o país precisa de todos e que conta com os profissionais de saúde – sejam médicos, enfermeiros, farmacêuticos ou outros profissionais – para ajudarem Portugal a recuperar um rumo e a ter esperança”, apela o bastonário da Ordem dos Médicos, Miguel Guimarães.\n\"Os portugueses já manifestaram profunda consideração pela árdua tarefa que os profissionais de saúde estão a enfrentar todos os dias. Temos sido alvo de inúmeras demonstrações de apoio, de ofertas de ajuda, de vários quadrantes. Cabe-nos também apoiar, na retaguarda, a ação dos nossos colegas. Proporcionar-lhes todas as condições para que possam ajudar todos os portugueses nesta altura tão difícil “, sublinha a bastonária da Ordem dos Farmacêuticos, Ana Paula Martins.\n“Chegou a hora de estarmos juntos. Agora, mais do que nunca, temos de ser capazes de responder a uma só voz. Os portugueses sabem que podem confiar nos profissionais de saúde e têm multiplicado os gestos de gratidão, solidariedade e admiração. Esta plataforma é mais do que um sinal de união, é um mecanismo de resposta ao coração da sociedade civil. Só juntos seremos capazes de ultrapassar este momento. Vamos conseguir”, acrescenta a bastonária da Ordem dos Enfermeiros, Ana Rita Cavaco.\nTodas as propostas e disponibilizações de donativos devem ser remetidas para:\ndonativos@ordemdosmedicos.pt\ndonativos@ordemenfermeiros.pt\ndonativos@ordemfarmaceuticos.pt\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o0008r"}}