{"headlines":{"0":"Covid-19: Eurogrupo discute hoje novas medidas para evitar crise na zona euro"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"541 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Eurogrupo vai discutir hoje novas medidas para “uma nova linha de defesa” contra o surto de covid-19 na zona euro, visando uma “resposta coordenada” aos impactos económicos, que pode passar pela emissão de dívida conjunta."},"remaining_content":{"0":"Haga clic para ver la imagen\nNuma tentativa de responder aos impactos económicos da pandemia, os ministros das Finanças da zona euro reúnem-se hoje por videoconferência, num encontro que começará pelas 18:30 (hora de Bruxelas, menos uma hora em Lisboa).No sábado passado, através de uma publicação feita na rede social Twitter, o presidente do Eurogrupo, Mário Centeno, indicou que a estrutura iria hoje “considerar opções para criar uma linha de defesa contra o novo coronavírus”, visando assim uma “resposta coordenada à crise”.\nEm causa estão novas medidas (para adotar ao nível das instituições e não apenas dos Estados-membros) para reforçar a resposta financeira à crise decorrente do surto, com o intuito de evitar uma recessão profunda na zona euro.\nUma das medidas que poderá estar em cima da mesa está relacionada com a eventual emissão de dívida conjunta ao nível da União Europeia (UE) para assim estimular a recuperação económica, os chamados ‘eurobonds’, estando ainda a ser estudada a emissão de ‘corona bonds’ pelo Mecanismo Europeu de Estabilidade.\nEsta segunda-feira, o governador do Banco de Portugal, Carlos Costa, defendeu uma resposta europeia conjunta à atual crise, que a seu ver poderá passar pela emissão de dívida ‘corona bonds’ através do Mecanismo Europeu de Estabilidade.\n“Uma opção que merece uma análise mais aprofundada é a possibilidade de o Mecanismo Europeu de Estabilidade emitir ‘corona bonds’, com os recursos canalizados para todos os Estados-membros confrontados com essa necessidade, reembolsáveis a longo prazo através do orçamento comunitário (e, para o efeito, expressamente previstas no quadro financeiro plurianual) sem impacto imediato nas posições orçamentais individuais dos Estados-membros”, defendeu Carlos Costa num artigo de opinião divulgado pelo Banco de Portugal.\nSegundo o responsável pelo banco central, perante um choque comum a todos os países e economias europeias “é necessária uma resposta conjunta”.\nAs propostas que têm sido faladas de o Mecanismo Europeu de Estabilidade conceder créditos aos países são afastadas por Carlos Costa, para quem “não são ideias”, uma vez que afetariam a “dívida total dos Estados-membros, tornando a UE vulnerável à fragilidade do elo mais fraco da cadeia\".\nQuanto às ‘eurobonds’ (dívida conjunta dos Estados-membros da UE), diz que o problema é que atualmente ainda não existe uma entidade disponível para a emissão, pelo que são urgentes “soluções inovadoras” e propõe a emissão de ‘corona bonds’ pelo Mecanismo Europeu de Estabilidade. O financiamento angariado com essa dívida seria alocado a cada país em função do custo da resposta à pandemia.\nTambém na segunda-feira, os ministros das Finanças da UE, reunidos por videoconferência, concordaram com a inédita ativação da cláusula de derrogação do Pacto de Estabilidade e Crescimento, para permitir aos Estados-membros uma resposta eficaz à pandemia de covid-19.\nAprovada pelo Conselho, esta medida permitirá que os Estados-membros se desviem temporariamente das obrigações estabelecidas no quadro orçamental europeu.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o00062"}}