{"headlines":{"0":"OMS declara que Covid-19 é uma pandemia"},"author":{"0":"Tiago Varzim"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"389 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Organização Mundial de Saúde (OMS) declarou esta quarta-feira, 11 de março, que o Covid-19 é uma pandemia. A informação foi dada por Tedros Adhanom Ghebreyesus, diretor-geral da OMS, na conferência de imprensa diária sobre o novo coronavírus. Há mais de 118 mil casos em 114 países e 4.291 mortes confirmadas. BREAKING \"We have therefore made the assessment that #COVID19 can be characterized as a pandemic\"-@DrTedros #coronavirus pic.twitter.com\/JqdsM2051A"},"remaining_content":{"0":"— World Health Organization (WHO) (@WHO) March 11, 2020 Na avaliação da OMS, \"o Covid-19 pode ser caracterizado como uma pandemia\". \"Pandemia não é uma palavra para ser usada de forma leve ou sem cuidado. É uma palavra que, usada de forma errada, pode causar medo irracional ou aceitação injustificada de que a luta está acabada, levando a sofrimento desnecessário e a morte\", explica a Organização, referindo que esta é a primeira pandemia causada por um coronavírus. \"Descrever a situação como uma pandemia não muda a avaliação da OMS sobre a ameaça colocada por este coronavírus. Não muda o que a OMS está a fazer e não muda o que os países têm de fazer\", afirmou o diretor-geral, aconselhando um \"equilíbrio\" entre proteger a saúde da população, minimizar a disrupção económica e social e respeitar os direitos humanos. A Organização diz estar preocupada com os níveis \"alarmantes\" de propagação do vírus, mas também com a \"inação\" dos Governos. \"Temos pedido todos os dias aos países para avançarem com ações urgentes e agressivas\", recordou, referindo que os países \"ainda podem mudar o rumo desta pandemia\".\"Esta não é apenas uma crise de saúde pública, [mas sim] uma crise que toca em todos os setores pelo que todos os setores e todos os indivíduos têm de estar envolvidas nesta luta\", defende a OMS. Como o Negócios explicou há duas semanas, ao decretar a pandemia a OMS garante que o problema é levado a sério, contribuindo para encontrar o financiamento para controlá-lo. É o caso do dinheiro que o Banco Mundial tem disponível estritamente para pandemias que só é acionado a situação agrava-se. \nA Organização Mundial de Saúde (OMS) declarou que o Covid-19 é uma pandemia. Há mais de 118 mil casos em 114 países e 4.291 mortes."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNEON020200311eg3b000gp"},"has_corona_label":{"0":true}}