{"headlines":{"0":"SOLTAS"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"362 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Posto \"drive thru\" de teste à Covid-19 já funciona em Grijó\nRASTREIO O novo posto de teste ao Covid-19, onde o paciente não precisa de sair do carro, instalado no Espaço Mais Grijó, em Gaia, já funciona. O presidente da Câmara de Gaia, Eduardo Vítor Rodrigues, afirmou que \"é preciso apostar fortemente no rastreio\", porque \"o isolamento social não é suficiente\". O espaço está aberto de segunda-feira a sexta-feira, das 9 às 18 horas, e só atende pacientes com a devida prescrição médica."},"remaining_content":{"0":"Direção do Consumidor pede para não abrir porta a falsos rastreios\nALERTA A Direção-Geral do Consumidor reforçou ontem as recomendações por causa da pandemia, especialmente aos idosos e também aos que vivem sozinhos, avisando-os para não abrirem a porta àqueles que dizem fazer rastreios de Covid-19 e para desconfiarem sempre de quem lhes bate à porta de casa. As vendas porta à porta, tal como as vendas \"online\", têm aumentado à medida que o surto do novo coronavírus vai fazendo mais infetados, e faz aumentar o medo de se ser infetado e contrair a doença.\nMantém-se prazo para entrega\nde armas na PSP\nARMAS A PSP alerta que se mantém o prazo (dia 22 deste mês( para a entrega voluntária de armas ilegais, sem procedimento sancionatório. No entanto, nos locais de atendimento ao público - Departamento de Armas e Explosivos em Lisboa ou Núcleos de Armas e Explosivos dos Comandos da PSP - está em prática o condicionamento de acessos, de forma a evitar a formação de filas no interior dos edifícios. As pessoas serão informadas do local de espera e tempo previsível para atendimento.\nPelo menos quatro infetados em Guimarães\nTÊXTIL Cerca de 100 trabalhadores de uma fábrica têxtil de Souto Santa Maria, Guimarães, foram enviados para casa e o espaço foi fechado após terem sido detetados pelo menos quatro casos de Covid-19.A fábrica Cunha & Ribeiro encerrou por determinação da Direção-Geral da Saúde e os 98 trabalhadores foram enviados de quarentena. \"Já há quatro funcionários que tiveram resultados positivos, outros deram negativo e há outros à espera de resultado\", disse ao JN um funcionário da empresa."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JNLNEG0020200320eg3k0001c"},"has_corona_label":{"0":true}}