{"headlines":{"0":"Hoje nas notícias: TVI, Isabel dos Santos e Sonae"},"author":{"0":"ECO"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"584 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O diretor da TVI também vai enfrentar o julgamento no caso Banif e Isabel dos Santos está “a travar” o fecho de contas do Montepio. O dia fica ainda marcado pelos testes de stress das marcas do grupo Sonae, pela disponibilidade de Frederico Varandas para ajudar na luta contra o coronavírus e pela corrida aos supermercados online.\nTVI e diretor vão enfrentar julgamento no caso Banif"},"remaining_content":{"0":"Por considerar que a notícia de fecho do Banif divulgada pela TVI era “falsa” e acabou por provocar uma corrida ao levantamento dos depósitos, o Juízo de Instrução Criminal do Tribunal Judicial da Comarca de Lisboa decidiu levar a julgamento o diretor dessa estação de televisão, Sérgio Figueiredo, pelo crime de ofensa à reputação económica. A própria TVI também vai a julgamento, por se entender que a divulgação da notícia em causa terá contribuído para precipitar o encerramento do banco. Leia a notícia completa no Jornal Económico (acesso pago).\nClique para ver a imagem\nFecho de conta no Montepio “preso” por Isabel dos Santos\nIsabel dos Santos obteve um financiamento de quase 80 milhões de euros no grupo Montepio, e agora uma parte dos empréstimos estão em situação de incumprimento ou em reestruturação. A situação está a condicionar o fecho das contas da instituição de 2019, devido a divergências nos critérios de reporte no balanço da exposição à empresária angolana. A auditora PwC pede ao Montepio que crie uma provisão adicional para acomodar a dívida de Isabel dos Santos ao grupo em Portugal, mas também em Angola. Leia a notícia completa no Público (acesso condicionado).\nSonae faz testes de stress às marcas\nA Sonae já começou a fazer testes de stress à marcas do grupo para testar a resiliência do negócio aos diferentes cenários possíveis que poderão resultar da atual pandemia de coronavírus. “Estamos a testar cenários de contingência para tentar perceber as suas consequências. Mas estamos confortáveis sobre os próximos meses, graças a várias iniciativas de preservação de capital que mantemos em prática”, sublinhou o CFO do grupo, João Dolores, na conferência de apresentação dos resultados a analistas e investidores. Leia a notícia completa no Jornal de Negócios (link indisponível).\nClique para ver a imagem\nPandemia deixa supermercados online congestionados\nFace à recomendação de isolamento social, os portugueses agora confinados em casa estão a fazer compras em massa nas plataformas digitais dos supermercados. No Continente Online, o surto de coronavírus fez a procura quadruplicar e já só é possível agendar entregas para meados de abril. No Auchan, entrar no próprio site é complicado, já que 70 mil pessoas, em média, têm tentado fazer compras ao mesmo tempo. Este pico da procura está, portanto, a causar constrangimentos nas entregas ao domicílio. De notar que, mesmo em estado de emergência, os supermercados (físicos) mantêm-se abertos. Leia a notícia completa no Dinheiro Vivo (acesso livre).\nVarandas volta ao exército como médico durante surto\nO Presidente do Sporting vai colaborar na luta contra a propagação de coronavírus em Portugal. “Já servi o país, hoje, vou voltar a fazê-lo enquanto o estado de emergência e voltarei sempre que Portugal precisar. Vamos. Vamos com tudo”, escreveu Frederico Varandas, no Instagram. O líder do leões acedeu, assim, ao apelo do Estado-Maior-General das Forças Armadas e mostrou-se disponível para ajudar na luta contra a pandemia em questão. De notar que Varandas é médico de profissão e capitão do Exército. Leia a notícia completa no Correio da Manhã (acesso pago)."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"ECOPT00020200320eg3k00008"},"has_corona_label":{"0":true}}