{"headlines":{"0":"O liberalismo e A Padaria Portuguesa"},"author":{"0":"Por João Miguel Tavares"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"614 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A covid-19 alimenta outros tipos de vírus, que importa vigiar com igual atenção - o ódio mal-escondido à iniciativa privada é um deles.\nJá aqui tinha referido de passagem os gritinhos de entusiasmo de uma certa esquerda, pelo facto de neste momento até os liberais reconhecerem a importância do Estado e reclamarem a sua intervenção. Sublinhei nessa altura o quão idiota era confundir um liberal com um anarquista - mas como os gritinhos de entusiasmo não param, sou obrigado a regressar ao tema, porque o vírus da demagogia política está a alastrar-se mais depressa do que a covid-19. Com este efeito secundário: o odiozinho mal disfarçado de certa esquerda à iniciativa privada, como se vê pelas reacções a uma carta aberta perfeitamente razoável de Nuno Carvalho, sócio-gerente d'A Padaria Portuguesa (tão razoável, aliás, que boa parte das críticas que ele fez às regras do layoff foram acolhidas no último Conselho de Ministros)."},"remaining_content":{"0":"A este propósito, Daniel Oliveira escreveu um texto no Expresso intitulado \"O pior avaro é o melhor pedinte\", no qual deixa claro o que acha d'A Padaria Portuguesa e da forma como ela cresceu nos últimos anos. Oliveira começa por garantir que não se vai \"pôr a dar lições de gestão a Nuno Carvalho\", mas a promessa dura menos de dois parágrafos - logo ele se apressa a concluir que, se a sua empresa \"teve músculo para abrir, a uma velocidade estonteante, um estabelecimento em cada esquina, destruindo a concorrência, também o terá para cumprir os seus deveres contratuais\".\nOra, é preciso não perceber um caracol de gestão para tirar uma conclusão destas. Daniel Oliveira descobriu o que era um capitalista a ler o Tio Patinhas e está convencido de que cada empresário tem uma piscina de notas onde mergulha todas as noites. Se Nuno Carvalho optou por crescer a grande velocidade é porque deve estar a reinvestir, digo eu, a maior parte dos lucros na empresa e, com boa probabilidade, a recorrer à banca para financiar o crescimento. Num negócio com margens curtas, como é o caso, é natural que ele necessite da liquidez diária dos estabelecimentos para pagar os ordenados, sobretudo quando estamos a falar de 1200 funcionários. Daniel Oliveira admite que o Estado possa dar uma ajudinha à empresa, sim senhor (tradução de ajudinha: deixar que as regras de layoff se apliquem a um estabelecimento que o próprio Estado mandou encerrar de forma quase completa), por causa desses 1200 funcionários. Mas se não fosse o amor ao proletariado, o articulista afirma solenemente que \"a economia continuaria sem a Padaria Portuguesa, com o renascimento de muitos e muito melhores estabelecimentos de restauração que este eucalipto destruiu\".\nPor acaso, eu moro ao lado da primeira Padaria Portuguesa que abriu em Lisboa, na Avenida João XXI. Sou cliente desde a primeira hora e assisti ao seu crescimento. A razão do seu sucesso é a mais óbvia de todas: o serviço era melhor do que o da concorrência e os preços eram mais baixos. O adubo que fez crescer o eucalipto tem um nome bonito: chama-se talento e competência. Inúmeros estabelecimentos nasceram e melhoraram por causa d'A Padaria Portuguesa. A mania de transformar o seu sócio-gerente em punching bag da esquerda, mesmo quando diz coisas certíssimas, é patética.\nHá quem ache que neste momento devemos suspender os conflitos políticos, porque há coisas mais importantes para fazer. Haverá mesmo? A política é como a saúde: sempre frágil e a necessitar de cuidados permanentes. A covid-19 alimenta outros tipos de vírus, que importa vigiar com igual atenção - o ódio mal-escondido à iniciativa privada é um deles."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"PUBLO00020200328eg3s00008"},"has_corona_label":{"0":true}}