{"headlines":{"0":"Cabo Verde adota medidas para proteger empresas, empregos e famílias"},"author":{"0":"ECV com Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"465 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs bancos cabo-verdianos vão lançar linhas de crédito para apoiar as empresas afetadas pela pandemia de covid-19 até 36 milhões de euros, com garantia do Estado, que pode chegar aos 100% do financiamento, anunciou hoje o primeiro-ministro."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo de Cabo Verde e os parceiros sociais assinaram hoje um conjunto de medidas de caráter fiscal, financeiro e social, que visam mitigar os efeitos do novo coronavírus, protegendo as empresas, os empregos e as famílias.\nAs medidas foram anunciadas, na cidade da Praia, pelo primeiro-ministro cabo-verdiano, Ulisses Correia e Silva, após reunião do Conselho de Concertação Social, que decorreu durante toda a manhã, no Palácio do Governo.\nDepois do encontro, foi assinado um acordo tripartido entre Governo, patronato e sindicatos, para vigorar durante os próximos três meses, com o objetivo de manter e preservar os empregos existentes, evitar despedimentos e dar liquidez às empresas.\nCabo Verde registou até ao momento três casos confirmados de covid-19, todos na ilha da Boa Vista, que está em quarentena, e em turistas estrangeiros.\nO ministro da Saúde do país, Arlindo do Rosário, anunciou hoje que o turista inglês, de 62 anos, o primeiro caso confirmado, faleceu na segunda-feira.\nQuanto aos outros dois casos, o ministro disse que o acompanhante do turista inglês permanece “assintomático”, juntamente com uma turista dos Países Baixos, que apresenta “um prognóstico reservado”.\nBancos de Cabo Verde com linhas de apoio de 36 milhões de euros às empresas\nOs bancos cabo-verdianos vão lançar linhas de crédito para apoiar as empresas afetadas pela pandemia de covid-19 até 36 milhões de euros, com garantia do Estado, que pode chegar aos 100% do financiamento, anunciou hoje o primeiro-ministro.\nO anúncio foi feito por Ulisses Correia e Silva, após reunião do Conselho de Concertação Social, realizada durante toda a manhã na cidade da Praia, para definir medidas de apoio às empresas, trabalhadores, famílias e instituições, devido à crise provocada pelo novo coronavírus.\nDe acordo com o primeiro-ministro, no âmbito das medidas para “apoiar as empresas e aumentar a sua liquidez” serão criadas quatro linhas de crédito e autorizadas garantias do Estado.\n“Asseguram-se linhas de crédito suportadas pelo sistema bancário, no valor global até 4.000.000 de contos [36 milhões de euros], com garantias do Estado que podem chegar aos 100% do financiamento, com carência de capital e de juros até seis meses e amortização em quatro a cinco anos”, anunciou Ulisses Correia e Silva.\nO governante já tinha afirmado no domingo, em entrevista à Lusa, que até junho avançará com a revisão do Orçamento do Estado de 2020.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000ec"}}