{"headlines":{"0":"A nossa hora mais negra"},"author":{"0":"Manuel Carvalho"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"439 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pouco mais de uma semana após o primeiro caso confirmado com infecção de coronavírus, as perguntas desconfortáveis multiplicam-se e as perplexidades acentuam-se. Por que razão não se fecharam ainda todas as escolas? Por que é que a linha SNS24 não responde a todas as chamadas? Como é possível que haja instituições a desvalorizarem a situação num dia para fecharem as portas no dia seguinte?"},"remaining_content":{"0":"O que levou muitos (de políticos, a médicos ou jornalistas, incluindo o autor deste editorial) a dizer há umas semanas que tínhamos de enfrentar a ameaça do vírus com normalidade para agora apoiarem medidas que restringem a liberdade de circulação e implicam mudanças radicais nos hábitos quotidianos?\nPara todas estas perguntas legítimas, uma única resposta: tudo mudou porque o nosso grau de conhecimento dos efeitos da covid-19 mudou. Porque aprendemos com as experiências dos outros. Porque se desfizeram as convicções de que “isto” era parecido com uma gripe ou uma perturbação temporária.\nEntre todos os ensinamentos que recebemos há um que não podemos ignorar. Vem de Itália e mostra que os perigos do novo coronavírus não são apenas reais em países remotos ou com sistemas de saúde atrasados. Se de um momento para o outro um país europeu de primeira linha condiciona o movimento dos seus 60 milhões de habitantes é porque percebeu que só a contenção através de medidas drásticas pode travar a disseminação de um vírus que já matou até esta terça-feira 631 italianos.\nDe Itália vêm exemplos sobre os quais vale a pena reflectir. Um dos mais significativos é o da relativa calma e a solidariedade que os italianos estão a manifestar neste momento dramático. Pegando neste exemplo, o Governo de Portugal e as autoridades sanitárias podem perceber que há hoje uma predisposição dos cidadãos para acolherem medidas drásticas. Porque já perceberam que o desafio que enfrentam não se vence com paliativos. Escolas, universidades, serviços públicos fecham sem clamor público – embora com lamentáveis gestos de irresponsabilidade, como os que se viram em Felgueiras.\nMuito mais do que apontar erros e falhas nas autoridades (que existiram e se vão multiplicar como sempre acontece em momentos de grande tensão e incerteza), é necessário estarmos abertos a viver com transtornos, dificuldades e perturbações nas nossas rotinas e nos nossos estilos de vida. Já não há margem para ilusões: as ameaças à saúde pública ou à economia fazem do momento a hora mais negra do país e do mundo em muitas décadas. Um sentido profundo coragem, de espírito de comunidade e de solidariedade tornarão essa hora mais fácil de ultrapassar."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b000gs"},"has_corona_label":{"0":true}}