{"headlines":{"0":"Covid-19. Volta a França à 'porta fechada' é hipótese"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"248 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Prova de ciclismo ainda está em agenda e organização desenhou plano para combater a covid-19\nA Volta a França em bicicleta, prevista para entre os próximos dias 27 de junho a 19 de julho, continua em agenda apesar da evolução global da pandemia."},"remaining_content":{"0":"A Amaury Sport Organization (ASO), entidade organizadora do Tour, estuda a possibilidade de a prova realizar-se agora à “porta fechada” – ou quase. Seguindo o exemplo da corrida Paris-Nice, cuja realização, no início de março, foi feita quase na totalidade, o objetivo passa pela redução da concentração de pessoas.\nEntre as situações já delineadas, destaque para a não existência de caravana publicitária, assim como as conhecidas fanzones nas partidas e chegadas. Também as cerimónias protocolares serão mais restritas.\nVeremos se será exequível ou se a competição acaba com o mesmo destino que a grande maioria dos eventos desportivos, que foram adiados ou cancelados devido ao novo coronavírus.\nRecorde-se que depois de o Europeu de futebol, esta terça-feira também os Jogos Olímpicos foram empurrados para 2021. Thomas Bach anunciou a decisão final depois de ter recebido um relatório da Organização Mundial de Saúde sobre o atual momento da pandemia.\nA confirmar-se o adiamento será a terceira vez que a Volta a França sofre alterações no calendário previsto: até hoje, só por duas vezes a prova não foi realizada nas datas inicialmente estipuladas devido às Guerras Mundiais.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p000bn"}}