{"headlines":{"0":"Gente"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"348 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Direita pouco higiénica\nEm plena crise de coronavírus, quando não há alma viva que não saiba ao detalhe como deve lavar as mãos, as casas de banho da Culturgest, onde decorreu a convenção do Movimento Europa e Liberdade (MEL), não tinha... sabonete líquido. Um bom samaritano chamou a atenção para o facto e, horas depois, lá apareceu o dito sabonete. Foi só dado meio dia de avanço ao vírus, nada mais."},"remaining_content":{"0":"A direita já está em crise. Vai que agora o bicho pega?\nViralíssimo\nO Bloco de Esquerda partilhou nas redes sociais um artigo, da autoria de David Comerford, professor de ciência comportamental na Universidade de Stirling, na Escócia, e titulou: \"O coronavírus deve dar-nos esperança de que somos capazes de enfrentar a crise climática.\" Não é piada, aconteceu mesmo. A febre tem destas coisas.\nMedo que me pelo\nQuem foi o líder partidário que faltou a um grande evento por medo de apanhar carona do corona? Gente sabe, mas respeita a miaúfa de cada um. O assunto é sério.\nSedado\nA autorreclusão de Marcelo Rebelo de Sousa teve a grande vantagem de trazer alguma serenidade ao país. Acabaram-se os abraços, os beijinhos e as graçolas sobre o quão exagerado e alarmista estava a ser o Governo. Aparentemente, o refúgio doméstico até melhorou as 'cibercapacidades' do Presidente da República. Gente saúda o feito e pergunta: dá para ser sempre em telemandato?\nFora de Jogo\nRonaldo foi autorizado a não participar no último jogo da equipa por receio do coronavírus e tem estado ausente dos relvados.\nGente refere-se a Mário Centeno, naturalmente. Onde tem andado o ministro das Finanças português? Ninguém sabe, mas teme-se que tenha feito uma rotura de ligamentos cruzados entre o sonho desfeito do excedente orçamental e a urgência de abrir os cordões à bolsa. Ou isso, ou alguém, no Governo, achou por bem não pôr o rosto das cativações a falar ao país em tempos de crise. Seja como for, que regresse mais forte!\nCORONAVÍRUS\n894\nNÚMERO PROVÁVEL DE AUTOPROCLAMADOS ESPECIALISTAS EM SAÚDE QUE MANDAM MENSAGENS APOCALÍPTICAS POR WHATSAPP"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e00046"},"has_corona_label":{"0":true}}