{"headlines":{"0":"Covid-19: Governo determina reforço de reserva estratégica de medicamentos e equipamentos de protecção"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"607 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMinistra da Saúde dá ordem para aquisição imediata, por todas as unidades hospitalares do Serviço Nacional de Saúde (SNS), dos medicamentos e equipamentos de proteção individual, para reforço dos respetivos stocks em 20%. Medida consta num despacho publicado nesta quarta-feira, 11 de março, e é justificada no sentido de fazer face à propagação do Covid-19. Serão alvo de reforço, entre outros, antibióticos de largo espectro oxigénio, analgésicos e antipiréticos, oxigénio, bem como máscaras, luvas e fatos de proteção integral."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Ministério da Saúde determinou a aquisição com “força executiva imediata”, por todas as unidades hospitalares do Serviço Nacional de Saúde (SNS), dos medicamentos, dispositivos médicos e equipamentos de proteção individual (EPI) para reforçar em 20% dos respectivos stocks. Em causa estão medicamentos como antibióticos de largo espectro, analgésicos e antipiréticos, oxigénio, insulina e da área cardiovascular. E equipamentos de protecção individual (EPI) como máscaras, fato de protecção integral, luvas e máscaras de oxigénio, entre outros.\nMedida consta de despacho assinado pela ministra da Saúde, publicado nesta quarta-feira, 11 de março, onde Marta Temido justifica a medida com o objectivo de enquadrar o adequado nível de proteção da saúde pública face ao surto do novo coronavírus, realçando a necessidade de ”adotar procedimentos que, de forma responsável e proporcional, previnam e acompanhem a evolução das fases de propagação da infeção por SARS-CoV-2”.\nNo despacho, com data de 3 de março e hoje publicado, a governante determina “a aquisição imediata, por todas as unidades hospitalares do SNS, dos medicamentos, dispositivos médicos e equipamentos de proteção individual, para reforço dos respetivos stocks em 20%, relativamente ao consumo anual dos mesmos registado em 2019, nas respetivas unidades hospitalares”.\nEm causa está uma lista de 60 medicamentos, constantes no anexo do despacho, com destaque para antibióticos de largo espectro, analgésicos e antipiréticos, morfina,  oxigénio, insulina e da área cardiovascular, entre dezenas de outros. Já na lista de 16 dispositivos médicos,  EPI e outros produtos a reforçar pontuam máscaras cirúrgicas e com viseira integrada, fato de protecção integral, protecção ocular e de calçado, luvas, batas, agulhas irrecuperáveis, bem como máscaras de oxigénio e soluções antisséticas de base alcoólica.\nNo despacho, o Executivo prevê que o reforço dos stocks deve também ter em conta os casos em que a “utilização seja regular e necessária à tipologia da respetiva unidade de saúde” Casos em que os stocks devem ser reforçados em 20%, relativamente ao consumo anual dos mesmos registado em 2019, nas unidades em causa.\nMarta Temido determina ainda a adoção dos procedimentos de aquisição “mais céleres, de acordo com as disposições legais para realização de despesa pública”. E prevê a adoção, pela Administração Central do Sistema de Saúde (ACSS)  dos mecanismos necessários ao respetivo financiamento.\nSegundo o despacho, está também prevista a atualização permanente, pela Direção-Geral da Saúde (DGS) e pelo Infarmed – Autoridade Nacional do Medicamento e Produtos de Saúde da lista de medicamentos, dispositivos médicos e EPI agora alvo de reforço no âmbito da reserva estratégica  e que sejam considerados necessários para a avaliação de casos suspeitos e para o tratamento de sintomas e complicações associadas a COVID-19.\nO Ministério da Saúde realça ainda que “a emissão de orientações, pela DGS e pelo Infarmed, sobre a utilização da reserva de medicamentos, dispositivos médicos e EPI, constituída nos termos do presente despacho, que é de utilização exclusiva para a avaliação de casos suspeitos e para o tratamento de sintomas e complicações associadas a COVID-19”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b000h6"},"has_corona_label":{"0":true}}