{"headlines":{"0":"Coronavírus: lançado grande ensaio clínico para testar quatro tratamentos"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"634 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um grande ensaio clínico foi lançado no domingo para testar quatro tratamentos experimentais contra o coronavírus em vários países europeus, noticia esta quarta-feira a agência de notícias francesa AFP.\nO ensaio Discorevry deve incluir 3.200 pacientes europeus em França, na Bélgica, nos Países Baixos, no Luxemburgo, no Reino Unido, na Alemanha e em Espanha, podendo chegar a outros países."},"remaining_content":{"0":"Cada paciente recebe um dos quatro tratamentos escolhidos aleatoriamente por um computador. Não é o médico que decide. “Isto permite provar o teste”, explicou em conferência de imprensa Florence Ader, infecciologista no Hospital da Cruz Vermelha em Lyon, que lidera o projecto.\nEm França, a experiência abrange 800 participantes. São apenas elegíveis pacientes hospitalizados nos serviços de doenças infecciosas e reanimação. Trata-se de doentes que apresentam sintomas respiratórios, nomeadamente pneumonia, e\/ou que precisem de um suporte de oxigénio, precisou Ader.\nO tratamento foi-lhes administrado rapidamente porque “um atraso no início do tratamento parece ser um factor importante nesta doença”, segundo a infecciologista. Quanto mais se avança na doença, menos a presença do vírus é importante. “Se queremos um efeito antiviral numa molécula, este deve ser administrado muito cedo”, acrescentou Bruno Lina, professor de biologia em Lyon.\nEm causa está um antiviral projectado inicialmente para o vírus ébola, mas que tem “um alcance mais amplo”, porque “interage com outros vírus e é capaz de bloquear a reprodução deste novo coronavírus”, detalhou Bruno Lina. “Esperamos muito desta molécula”, porque “os primeiros resultados in vitro foram muito bons”, comentou.\nTrata-se também de “reciclar” um medicamento contra o VIH, que consiste em “bloquear a reprodução do vírus”, de acordo com o virologista: “Percebemos que funciona no tubo de ensaio.”\nEsta combinação foi já testada na China, mas com resultados mistos porque muitos doentes foram “incluídos muito tardiamente”, por vezes além do décimo dia da doença, referiu Lina.\nO ensaio Discovery, lançado muito antes na evolução da covid-19, será complementar ao teste chinês.\nEsta associação é considerada interessante, tendo em conta que a doença compreende duas fases: uma fase virológica, na qual se pensa que os antivirais “podem ter um efeito importante”, e uma fase com “síndrome inflamatória”, podendo provocar danos no sistema pulmonar e na qual se espera poder bloquear o processo inflamatório, explicou o especialista.\nO quarto tratamento, primo da cloroquina, medicamento contra o paludismo que suscitou muitos debates, não está previsto para o início. Foi adicionado a pedido da Organização Mundial de Saúde e do Estado francês.\nEm França, os primeiros tratamentos começaram no domingo no Hospital Bichat, em Paris, e no CHU, em Lyon. A selecção dos hospitais fez-se “em função da cartografia da epidemia” e o recrutamento dos 800 pacientes franceses será concluída “o mais rápido possível”.\nNos outros países, “caberá à capacidade de cada país desenvolver os respectivos ensaios”, indicou Ader.\nA primeira avaliação clínica realizar-se-á ao 15.º dia de tratamento, e “nas semanas seguintes começará a haver resultados”, previu.\nAssim que o ensaio demonstre “a superioridade de um dos quatro regimes de tratamento”, os investigadores tencionam sugerir aos reguladores em França e no mundo que o utilizem.\nO tratamento poderá ser libertado “muito rapidamente”, tendo em conta que a população se encontra numa situação de “carência terapêutica”, sublinharam, apelando, no entanto, para “prudência” enquanto não se conhecerem os efeitos.\nO novo coronavírus, responsável pela pandemia da covid-19, já infectou perto de 428 mil pessoas em todo o mundo, das quais mais de 19 mil morreram. O vírus está, actualmente, presente em mais de 181 países e territórios.\nO continente europeu, com mais de 226.000 infectados, é aquele onde está a surgir actualmente o maior número de casos. Em Portugal, há 43 mortes e 2.995 infecções confirmadas."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001e1"}}