{"headlines":{"0":"Cientistas. Culpa é dos humanos, não dos morcegos"},"author":{"0":"Rui Pedro Antunes"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"885 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cientistas admitem que a origem do vírus que provocou doença Covid-19 até pode ter origem nos morcegos, mas não têm dúvidas que a culpa de doença ter passado para as pessoas é dos humanos.\nCientistas e zoólogos avisam: não se apressem a culpar os morcegos porque, mesmo que sejam eles a origem do vírus, a culpa do vírus ser disseminado é dos humanos. Especialistas ouvidos pela CNN explicam que foram as mudanças no comportamento humano – a destruição dos habitats naturais acompanhada de um grande fluxo de pessoas que existe no mundo – permitiram que chegassem aos humanos doenças que antes se ficavam pela natureza e que atingiam apenas animais."},"remaining_content":{"0":"Como explica o artigo da cadeia norte-americana, os cientistas desconhecem ainda a origem do vírus, que é muito difícil de encontrar, uma vez que se tem de isolar um vírus vivo numa espécie suspeita. A grande suspeita sobre os morcegos ocorreu porque um vírus muito parecido com o que causa a doença Covid-19 (o SARS-COV-2) foi detetado em morcegos-ferradura chineses. Isso levou logo a uma dúvida inicial: como passou a doença dos morcegos (espécie que tem um contacto quase nulo com os humanos) para as pessoas?Os morcegos são assim, de facto, uma possível fonte do coronavírus, embora os cientistas insistam que os humanos são os verdadeiros culpados pela forma como o vírus se espalhou pela mundo. Desde logo, segundo explicaram os cientistas ouvidos pela CNN, os morcegos são o único mamífero que pode voar, podendo por isso abranger uma grande área e também abrigar um grande número de doenças e agentes patogénicos.O próprio voo do morcego exige uma quantidade de energia que torna o sistema imunológico dos morcegos muito particular. Andrew Cunningham, professor de epidemiologia da vida selvagem da Sociedade Zoológica de Londres, explica que quando “os morcegos voam, têm um pico de temperatura corporal que imita a febre (…) o que acontece pelo menos duas vezes por dia, quando saem para se alimentar e retomam ao repouso. Os agentes patogénicos evoluíram para corresponder a estes picos de temperatura corporal”.\nOra tudo isto pode complicar se a doença passar para outra espécie. Se no caso dos humano a febre é um mecanismo de defesa para aumentar a temperatura do corpo e matar um vírus, no caso do morcego o vírus resistirá a uma temperatura mais alta.Mas afinal como passou o vírus para os humanos? Essa é uma resposta, segundo Andrew Cunningham, mais fácil de dar: “As causas associados a essa transferência de doenças de morcegos ou de outras espécies selvagens quase sempre mostraram ser motivadas pelo comportamento humano. É o comportamento humano que está a causar isto”.\nSegundo explica o mesmo especialista, quando um morcego entra em stress, por ser caçado ou por o seu habitat natural estar a ser destruído, o sistema imunológico tem mais dificuldade em lidar com os agentes patogénicos que em circunstâncias normais ultrapassaria com facilidade. “Podem ver isto desta forma: se uma pessoa está stressada pode potenciar o vírus de herpes e ficar com herpes labial. É a maneira como vírus se manifesta. Isso também pode acontecer com os morcegos”, explica o especialista.No até agora considerado como provável epicentro do vírus, o mercado de Wuhan, na China, onde os animais selvagens são mantidos em cativeiro e vendidos como uma iguaria ou como animais de estimação pode ocorrer uma mistura explosiva de vírus e espécies. “Se os animais são transportados e mantidos em mercados, junto de outros animais ou humanos, há a possibilidade que os vírus apareçam em grande número”, insiste Cunningham.\nA cientista e presidente da faculdade de Ecologia e Biodiversidade da University College London, Kare Jones, alerta para o facto de os humanos estarem a trazer os animais “numa escala que nunca fizeram antes” para o seu dia-dia seja como alimentação, para a produção de medicamentos ou simplesmente como animais de estimação. Ao mesmo tempo que, lembra Kate Jones, os humanos ocupam os “habitats” naturais, destacando, tal como Cunningham, como os “animais se misturam de forma estranha, com humanos e outros animais, de uma forma que nunca tinha acontecido antes”.Com toda esta mistura aquilo que eram até agora casos raros de passagem de doenças de animais para humanos podem ganhar uma escala global. Andrew Cunningham explica que, no passado, isto podia ocorrer mas “a pessoa infetada morria ou recuperava antes de entrar em contacto com um grande número de pessoas”. Porém, hoje é possível estar “numa floresta no centro de África num dia e numa cidade no centro de Londres no dia seguinte”. Kate Jones acrescenta que tudo isto é amplificado pelo facto de haver uma tão grande conexão entre comunidades.Os especialistas ouvidos pela CNN concluem assim que o coronavírus é o primeiro sinal claro e indiscutível da humanidade de que os danos ambientais também podem matar seres humanos rapidamente (e que pode voltar a acontecer). Este é para os cientistas a grande lição desta crise. Como sintetiza Kate Jones: “Não é bom transformar uma floresta em agricultura sem entender o impacto que tem no clima, na captura de carbono, no surgimento de doenças e no risco de inundações (…) Não se pode fazer isto isoladamente sem pensar no efeito que terá nos humanos”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0005v"},"has_corona_label":{"0":true}}