{"headlines":{"0":"Covid-19: ASAE fiscaliza lucro ilegítimo em bens necessários para prevenir pandemia"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"348 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Autoridade de Segurança Alimentar e Económica (ASAE) desencadeou uma operação direcionada para o combate ao lucro ilegítimo obtido na venda de bens necessários para a prevenção e combate à pandemia de Covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\nSegundo um comunicado da ASAE, enviado à agência Lusa, a operação incidiu nomeadamente em equipamentos de proteção individual e dispositivos médicos, como máscaras, luvas e fatos, assim como produtos biocidas designadamente álcool, gel e desinfetantes.\nComo resultado da ação, que decorreu a nível nacional, adianta o comunicado, foram fiscalizados cerca de 28 operadores económicos, tendo sido instaurado um processo-crime pela prática de obtenção de lucro ilegítimo na comercialização de álcool gel e dois processos de contraordenação por práticas comerciais ilegais, estando ainda em análise documental cinco ocorrências, por suspeita de obtenção de lucro ilegítimo.\n\"A operação foi desencadeada por se ter verificado, nos últimos dias, oferta ‘online’ e em estabelecimentos fixos de vários produtos essenciais para combater a Covid-19 que mostravam subidas exorbitantes de preços\", refere o comunicado.\nA ASAE acrescenta que, enquanto autoridade de fiscalização de mercado, vai continuar a \"desencadear ações no combate à especulação\", garantindo ainda que os produtos que estão no mercado cumprem os requisitos, garantindo a concorrência leal e a segurança dos consumidores.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 235 mil pessoas em todo o mundo, das quais mais de 9.800 morreram.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos confirmados de infeção para 785, mais 143 do que na quarta-feira. O número de mortos no país subiu para quatro.\nO Presidente da República, Marcelo Rebelo de Sousa, decretou o estado de emergência na quarta-feira – aprovado pelo parlamento, depois de parecer favorável do executivo – que prevê a possibilidade de confinamento obrigatório compulsivo dos cidadãos em casa e restrições à circulação na via pública, a não ser que seja justificada.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k0008o"},"has_corona_label":{"0":true}}