{"headlines":{"0":"Vistos gold para chineses caem 50%. Só foram dados oito em fevereiro"},"author":{"0":"Rita Neto"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"553 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em fevereiro, foram concedidas apenas oito autorizações de residência a chineses, menos de metade do número observado no mês anterior, de acordo com os dados que o Serviço de Estrangeiros e Fronteiras (SEF) avançou ao ECO. Esta quebra superior a 50% pode ser explicada pelo travão aprovado pelo Parlamento à concessão dos vistos gold em Lisboa e no Porto, mas também pelas celebrações do ano novo chinês e pela epidemia do coronavírus que está a paralisar a economia chinesa."},"remaining_content":{"0":"As oito Autorizações de Residência para investimento (ARI) concedidas em fevereiro comparam com os 17 vistos gold atribuídos a cidadãos chineses no mês anterior. Ao todo, estes oito vistos atribuídos a chineses totalizaram 4,7 milhões de euros, referem os dados cedidos pelo SEF ao ECO. Em fevereiro, os chineses foram ultrapassados pelos brasileiros no que diz respeito ao maior número de autorizações concedidas — o Brasil regista 15 vistos.\nMas se as celebrações do novo ano chinês e o aumento do número de casos de coronavírus — já foi ultrapassada a barreira dos cem mil infetados (100.267) em todo mundo, dos quais 3.408 morreram — podem ajudar a explicar a quebra nos números dos vistos gold concedidos a chineses, é a alteração das regras que justifica o abrandamento generalizado na atribuição das ARI.\nNo total, foram atribuídos em fevereiro 70 vistos gold, menos 11 do que em janeiro. O Brasil liderou (15), à frente da China (oito), da Turquia (sete), da África do Sul (cinco) e do Líbano (quatro). Em valor, estas autorizações de residência totalizaram 46,2 milhões de euros. De todos os vistos atribuídos, 64 (91%) foram concedidos através da aquisição de imóveis, num total de 39,2 milhões de euros.\n“Só o próprio anúncio da autorização legislativa começou a afastar uma série de investidores” do país, diz ao ECO Hugo Santos Ferreira, vice-presidente Executivo da Associação Portuguesa de Promotores e Investidores Imobiliários (APPII). Não se mostrando admirado com estes números, o represente dos investidores explica que esta medida vai ditar o fim do programa, criado em 2012 justamente para captar investimento estrangeiro para o país.\nO Governo quer canalizar estes investimentos para o interior do país, justificando que têm contribuído para um aumento dos preços do mercado imobiliário. Mas as críticas apontadas pelo setor a esta medida são muitas, com os especialistas a defenderem que o peso das ARI nas duas principais cidades do país é bastante reduzido e que isto vai contribuir apenas para perder investimento.\n“Estar a obrigar os investidores a colocar capital onde não desejam só vai ter uma consequência: levá-los a procurar outros países, ditando o fim do programa”, continua Hugo Santos Ferreira, notando que diariamente recebe notícias de a Grécia “está a receber muitos investidores que queriam investir em Portugal mas, com esta medida, estão assustados e a dirigirem-se para lá”.\nE o especialista acrescenta ainda que o Governo está errado ao afirmar que as ARI são atribuídas na maioria nas duas principais cidades do país. “No final do ano, 97% dos investidores investiram no litoral, mas a maioria não estava em Lisboa e no Porto, mas sim em sítios muito concretos de Lisboa”, justifica, sublinhando que os investidores “ainda veem com muito risco os investimentos no interior”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"ECOPT00020200306eg360002x"},"has_corona_label":{"0":true}}