{"headlines":{"0":"Há 76 novos casos de Covid-19 em Portugal. Aumento foi de 45%"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"250 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nove dos infetados estão nos cuidados intensivos.\nO número de infetados com o novo coronavírus em Portugal subiu de 169 para 245 nas últimas 24 horas, segundo o último boletim da situação epidemiológica da Direção-Geral da Saúde."},"remaining_content":{"0":"Surgiram 76 novos casos confirmados e há ainda 281 pessoas a aguardar resultados laboratoriais. Do total de 245 infetados, apenas 139 pessoas estão internadas, das quais nove estão nos cuidados intensivos e duas recuperam da doença.\nDe momento há 14 cadeias de transmissão ativas\nQuanto às áreas de residência, a maior parte dos doentes infetados 116 vive na zona da Grande Lisboa, seguindo-se a região Norte com 103 casos, a zona Centro e o Algarve com 10 casos cada um, há cinco cidadãos estrangeiros e os Açores confirmou esta madrugada o seu primeiro caso.\nDesde 1 de janeiro registaram-se 2271 casos suspeitos, dos quais 1746 foram infirmados. Atualmente, estão sob vigilância das autoridades de saúde 4592 pessoas.\nO aumento dos casos confirmados é de 45%, como já previa o investigador Óscar Felgueiras, que trabalha no estudo estatístico de doenças infecciosas, nas suas declarações ao SOL.\nO especialista estima que Portugal passe a barreira dos mil casos confirmados no final da próxima semana e esclarece que as previsões têm por base uma média do crescimento diário de casos até esta sexta-feira, de 45%, que coincide com a trajetória da epidemia noutros países.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200315eg3f0008o"},"has_corona_label":{"0":true}}