{"headlines":{"0":"A China e a ordem pós-coronavírus"},"author":{"0":"Diana Soller"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"573 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A crise global da pandemia do coronavírus tornou claro o sentido de responsabilidade internacional de cada estado. Queiramos estar ao lado das potências que consideram a vida humana a sua prioridade.\nEste artigo não é sobre teorias da conspiração. Nunca me passou pela cabeça que o coronavírus tivesse outra proveniência que não a natureza. Mas a própria natureza ditou que os primeiros infetados aparecessem em território chinês. E a forma como as autoridades geriram a crise que se lhe seguiu teve impacto na vida de todos nós."},"remaining_content":{"0":"Sabe-se agora que os primeiros casos apareceram em dezembro do ano passado. Que o mundo só soube da sua existência depois do Ano Novo Chinês, em que as autoridades permitiram a deslocação de muitos milhares de pessoas e a aglomeração de milhões. Sabemos que não preveniram a saída de território chinês de possíveis infetados e que o surto europeu foi, em grande medida, trazido de avião das cidades chinesas.A questão que se coloca é: porque é que Pequim escolheu por em risco não só uma parte significativa da sua população como a de outros países? A resposta, como sugeri num artigo publicado há pouco mais de um mês, é que, para Xi Jinping, mais importante do que proteger a população é preservar o regime chinês.Poderão argumentar que Pequim têm estendido a mão a diversos estados, como a Itália, e tem-se disponibilizado para partilhar conhecimento e ciência para travar o vírus. É verdade. Mas a pandemia é global – pode estar em decréscimo na China, mas nada impede um novo surto até se descobrir a vacina – e estes gestos para com países terceiros só aumentam o potencial de liderança chinês, o que beneficia o regime e o seu interesse internacional.\nVolto a sublinhar este ponto porque os últimos meses e os que aí vêm vão ter muita importância nas questões da política internacional. Já se sabe que à crise epidemiológica se vai seguir uma crise económica, e quem melhor lhe resistir terá vantagem na competição pelo poder internacional. E porque a gestão das crises em cada país democrático decretará a permanência ou mudança não prevista das lideranças, o que também terá efeitos, tendo em conta a polarização entre moderados e populistas (e diga-se de passagem que os últimos estão a ter muito mais dificuldades em gerir estas questões devido aos seus problemas com a verdade). De qualquer forma, a pandemia do COVID-19 pode ter impacto na transição de poder que está em curso.Que pode um país como Portugal? Pode insistir nos alinhamentos internacionais. A ordem que a China propõem é uma ordem em que os regimes (autoritários) têm precedência sobre a segurança das pessoas. Esta razão é suficiente para que Lisboa tudo faça para reforçar as suas alianças com estados ocidentais e democráticos, incluindo os Estados Unidos e a Grã-Bretanha. Não gostamos das lideranças? Paciência. Em democracia as lideranças mudam. Temos pouco peso internacional? Temos. Mas em diplomacia, conta estar ao lado dos que queremos influenciar, mesmo que seja só um bocadinho.A crise global despoletada pela pandemia do coronavírus tornou claro o sentido de responsabilidade internacional de cada estado. Queiramos estar ao lado das potências que consideram a vida humana a sua prioridade e não das a descartam por razões de sobrevivência do regime ou que a salvam por razões de extensão do poder internacional.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0000a"},"has_corona_label":{"0":true}}