{"headlines":{"0":"Bolsonaro debaixo de fogo por desvalorizar pandemia: críticas chegam de vários sectores"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"785 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Instituições governamentais e de saúde atacam o presidente brasileiro\nNum discurso considerado muito infeliz, o presidente do Brasil, Jair Bolsonaro, foi criticado por quase todas as classes, mas principalmente as médicas e a artística fizeram críticas muito duras ao pronunciamento do mandatário brasileiro que chamou a Covid-19 como uma \"gripezinha\", e que as escolas e comércio deveriam voltar a abrir. Além disso, Bolsonaro disse que a comunicação social tem criado um clima de terrorismo e gerado pânico entre a população brasileira."},"remaining_content":{"0":"A Associação Brasileira de Saúde Coletiva considerou \"intolerável e irresponsável\" o que chamou de \"discurso da morte\" do presidente. A entidade afirmou que, na sua declaração, que classificou como \"incoerente e criminosa\", o presidente \"nega o conjunto de evidências científicas que vem pautando o combate à pandemia da COVID-19 em todo o mundo, desvalorizando o trabalho sério e dedicado de toda uma rede nacional e mundial de cientistas e criadores de tecnologias em saúde.\"\nA Sociedade Brasileira de Infectologia disse estar preocupada e considerou que as declarações de Bolsonaro podem dar a falsa impressão de que as medidas de contenção social são inadequadas. Os infectologistas classificaram a pandemia como \"grave\", e disseram que é perigoso associar que as cerca de 800 mortes por dia causadas pela doença na Itália, a maioria entre idosos, esteja relacionada apenas ao clima frio do inverno europeu.\nA Sociedade Brasileira de Geriatria e Gerontologia disse que qualquer medida que abrande o isolamento da população será \"extremante prejudicial\" para o combate à Covid-19.\nA Associação Paulista de Medicina afirmou que, \"se a intenção foi acalmar, a reação da sociedade mostra que ele [Bolsonaro] não alcançou os seus objetivos. Não se traz esperança minimizando o problema, mas reforçando as soluções. Existe um perigo próximo, evidente, real e gravíssimo. Enfrentá-lo é prioritário.\"\nOs presidentes do Senado e da Câmara dos Deputados, também foram bastante críticos. Davi Alcolumbre, presidente do Senado e que está infetado pelo Covid-19 disse que \"neste momento grave, o país precisa de uma liderança séria, responsável e comprometida com a vida e a saúde da sua população. Consideramos grave a posição do presidente da República hoje, em cadeia nacional, de ataque às medidas de contenção ao Covid-19. Posição que está na contra-mão das ações adotadas em outros países e sugeridas pela própria Organização Mundial da Saúde (OMS). Reafirmamos e insistimos: não é momento de ataque à imprensa e a outros gestores públicos. É momento de união, de serenidade e equilíbrio, de ouvir os técnicos e profissionais da área para que sejam adotadas as precauções e cautelas necessárias para o controlo da situação, antes que seja tarde demais. A nação espera do líder do executivo, mais do que nunca, transparência, seriedade e responsabilidade. O Congresso continuará atuante e atento para colaborar no que for necessário para a superação desta crise.\"\n\"Desde o início desta crise tenho pedido sensatez, equilíbrio e união. A declaração do presidente foi equivocada ao atacar a imprensa, os governadores e especialistas em saúde pública. Cabe aos brasileiros seguir as normas determinadas pela OMS e pelo Ministério da Saúde em respeito aos idosos e a todos aqueles que estão em grupo de risco. O Congresso está atento e votará medidas importantes para conter a pandemia e ajudar os empresários e trabalhadores. Precisamos de paz para vencer este desafio\", disse Rodrigo Maia, presidente da Câmara.\nA Associação Brasileira de Imprensa divulgou a seguinte nota: \"Na noite desta terça-feira, o País assistiu, estarrecido, a uma declaração na qual o presidente Jair Bolsonaro minimiza os riscos da pandemia do Covid-19 e vai contra todas as medidas recomendadas pelas autoridades de saúde, tanto do Brasil, como do mundo. Tenta, também, responsabilizar a imprensa pela justificada apreensão que toma conta de todos. Num momento em que milhares de vidas são ceifadas em outros países e que o coronavírus chega a nosso país de forma ameaçadora, fazendo as suas primeiras vítimas fatais, Bolsonaro refere-se à pandemia como uma \"gripezinha\" ou um \"resfriadinho\" e, ainda mais grave, recomenda que as medidas preventivas não sejam adotadas pelos brasileiros. Dessa forma, contribui para que o país não se prepare para enfrentar a grave situação que estamos a viver. Decididamente, num momento em que se exige serenidade e liderança firme e responsável, com o seu comportamento irresponsável e criminoso o presidente mostra não estar à altura do importante cargo que ocupa.\"\nSegundo o jornal 'O Globo', a Polícia Militar do Rio de Janeiro vai identificar e fotografar pessoas que forem apanhadas a frequentar praias e pontos turísticos durante a quarentena imposta pelo avanço do coronavírus, que já matou sete pessoas naquele estado. "},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000p6"}}