{"headlines":{"0":"Escolas só fecham caso a caso e se as autoridades de saúde mandarem"},"author":{"0":"Negócios"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"248 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Devem ser reforçadas medidas de contenção e só se justifica o encerramento, total ou parcial, de estabelecimentos de ensino por determinação expressa das autoridades de saúde\", disse Jorge Torgal, membro do Conselho de Saúde Pública, numa conferência de imprensa conjunta com a ministra da Saúde, Marta Temido, e a diretora-geral de Saúde, Graça Freitas. \nFoi esta a recomendação do Conselho de Saúde Pública que esteve esta tarde reunido durante várias horas, para avaliar as medidas de contenção a adotar por forma a conter a propagação do coronavírus."},"remaining_content":{"0":"\"Não podemos estar antecipadamente a criar medidas desproporcionadas\", declarou, por seu lado, Graça Freitas, acrescentando que a análise deve ser feita \"caso a caso\".\nAntes de ser conhecida esta recomendação, o primeiro-minsitro tinha revelado que só na quinta-feira iria ser tomada uma decisão em conselho de ministros. Mas António Costa também assegurou que iriam ser seguidas as recomendações dos técnicos, pelo que o encerramento das escolas poderia vir a ser uma realidade. Nesse cenário, cerca de dois milhões de alunos portugueses deixariam de ter aulas presenciais nas escolas.\n * com Sábado\nO Conselho de Saúde Pública considera que só deve haver encerramento de todas as escolas em Portugal se assim for decidido pelas autoridades de saúde. O primeiro-ministro já tinha adiantado que a recomendação dos técnicos iria ser seguida, pelo que o encerramento total não parece ser um cenário, pelo menos para já."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNEON020200311eg3b000p2"},"has_corona_label":{"0":true}}