{"headlines":{"0":"Jogadores convocados para seleção argentina têm de ficar em quarentena devido ao coronavírus"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"400 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Marcos Acuña e Nehuén Pérez estão entre os convocados de Lionel Scaloni\nOs futebolistas que foram convocados para a seleção da Argentina e que atuam no exterior terão de ficar em quarentena durante 14 dias quando entrarem no país, devido à pandemia de Covid-19, anunciou esta quarta-feira o governo argentino."},"remaining_content":{"0":"\"Qualquer cidadão argentino, inclusive futebolistas, que seja proveniente desses países [afetados pelo novo coronavírus], terá de ficar em quarentena durante 14 dias\", afirmou o ministro argentino do Turismo e do Desporto, Matías Lammens, em declarações ao canal TyC Sports.\nCom o arranque dos jogos da qualificação sul-americana para o Mundial2022 agendado para o final deste mês, o governante foi perentório: \"Isto também é válido para os jogadores. Se se mantiver a intenção de disputar os jogos da qualificação, esses jogadores não poderão estar presentes\".\nJá hoje, o presidente da Argentina, Alberto Fernández, salientou que o isolamento durante 14 dias é \"uma obrigação\" de qualquer cidadão que tenha viajado de países afetados pelo Covid-19 e os que não o fizerem \"estarão a cometer um delito, ao colocar em risco a saúde pública\".\nA seleção argentina recebe o Equador, em 26 de março, na primeira jornada da qualificação sul-americana para o Mundial'2022, e cinco dias depois visita a Bolívia.\nTodos os 23 jogadores convocados pelo selecionador Lionel Scaloni atuam no estrangeiro, sendo que apenas o lateral direito Renzo Saravia, emprestado pelo FC Porto ao Internacional, joga na América do Sul, no Brasil.\nOs restantes 22 jogam na Europa, dois dos quais em Portugal, Marcos Acuña (Sporting) e Nehuén Pérez (Famalicão), e seis em Itália, o segundo país do mundo mais afetado pela pandemia, a seguir à China.\nA pandemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.500 mortos em todo o mundo.\nO número de infetados ultrapassou as 124 mil pessoas, com casos registados em 120 países e territórios, incluindo Portugal, que tem 59 casos confirmados.\nFace ao avanço da pandemia, vários países têm adotado medidas excecionais, incluindo o regime de quarentena inicialmente decretado pela China na zona do surto.\nA Itália é o caso mais grave depois da China, com mais de 12.000 infetados e pelo menos 827 mortos, o que levou o Governo a decretar a quarentena em todo o país."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200311eg3b0015u"},"has_corona_label":{"0":true}}