{"headlines":{"0":"TESTES Tudo o que precisa de saber; COVID-19 Guia para destacar & guardar"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"682 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Descodificador\nHá cada vez mais pessoas e empresas a solicitarem testes de despiste da Covid-19, seja no público ou no privado. Todos os resultados positivos fora do Serviço Nacional de Saúde são comunicados à Direção-Geral de Saúde. Saiba aqui quando e como o deve fazer"},"remaining_content":{"0":"1 Quem deve fazer os testes?\nPessoas que viajaram para países considerados de risco ou que contactaram com outras que já foram diagnosticadas com o vírus ou que são suspeitas de o terem.\nDevem ainda ser realizados a pessoas que se encontram em vigilância e que apresentam sintomas como febre, tosse, dores musculares ou dificuldades respiratórias. Quem não tem sintomas e não tem a certeza de ter contactado com alguém infetado não deve fazer o teste, dado que pode estar a impedir que outras pessoas, para quem o teste é mais indicado, possam fazê-lo - a capacidade dos laboratórios é limitada. Pessoas com pneumonia sem causa atribuída devem igualmente fazer o teste.\n2 Qual a diferença entre um caso suspeito e de vigilância?\nUm caso suspeito refere-se a uma pessoa que sabe ter contactado alguém infetado ou que regressou de um destino de risco, como China, Itália, Alemanha, Espanha ou França. Um caso em vigilância refere-se a pessoas que possam eventualmente ter tido contacto com alguém infetado. Por exemplo, uma mãe cujo filho frequenta uma escola onde houve um caso suspeito.\nNesses casos recomenda-se que faça autovigilância durante 14 dias, medindo a temperatura corporal duas vezes por dia e tendo atenção a modificações do estado de saúde. Se não tiver sintomas, pode voltar à vida normal passada a quarentena.\n3 Quando se deve fazer o teste?\nSó quatro a cinco dias depois de regressar de um destino de risco ou de contactar com uma pessoa infetada. É esse o tempo médio de incubação do vírus. Se o teste for realizado logo no dia seguinte, o resultado pode ser um falso negativo, ou seja, a pessoa pode estar infetada, mas ainda não é possível despistar a presença do vírus.\n4 Como são feitos estes testes?\nA colheita consiste na obtenção de secreções do trato respiratório (nariz e boca) através de uma zaragatoa. O resultado demora quatro a seis horas.\n5 Que cuidados deve ter a pessoa que vai ser testada?\nNão é necessário estar em jejum, mas não deve comer 2 a 3 horas antes da colheita, nem lavar os dentes ou assoar-se.\n6 Onde são feitos?\nNos laboratórios dos hospitais de referência para a Covid-19: Curry Cabral, Dona Estefânia, Hospital de Santa Maria e São José (Lisboa), Centro Hospitalar e Universitário de Coimbra (Coimbra) e São João e Santo António (Porto) validam casos suspeitos de infeção pelo novo coronavírus. As análises são feitas no Instituto Nacional de Saúde Doutor Ricardo Jorge, em Lisboa, e, mais recentemente, no Hospital São João, no Porto. Também quatro dos maiores laboratórios privados (Germano de Sousa, Joaquim Chaves, Unilabs e Synlab) já disponibilizam o teste e têm salas específicas para quem procura fazê-lo, de forma a garantir uma separação de segurança entre estes utentes e os outros. Na rede Joaquim Chaves, as análises para deteção do vírus estão a ser realizadas desde final de janeiro, e nesta última semana mais do que duplicou o número de pedidos.\nA Synlab realiza o teste nas unidades de Lisboa, Cascais, Setúbal, Porto, Évora e Faro, e também ao domicílio, mas neste caso apenas a pessoas sem sintomas e com pré-marcação obrigatória. Atualmente, o laboratório está a receber mais de 100 pedidos por dia.\nNos Laboratórios Germano de Sousa já se efetuaram 330 testes desde o início da semana passada e até às 20h de quinta-feira, tendo sido processados, até essa altura, 133.\nDesses, 14 deram positivo. Todos os testes com resultado positivo no privado são comunicados à DGS.\n7 Quanto custam estes testes no privado?\nEntre 100 e 200 euros, um valor semelhante ao que o laboratório público de referência, o Instituto Ricardo Jorge, paga pelos kits importados.\nBernardo Mendonça"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0001g"},"has_corona_label":{"0":true}}