{"headlines":{"0":"Coronavírus: actor norte-americano Mark Blum morre aos 69 anos"},"author":{"0":"Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"351 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O veterano actor norte-americano Mark Blum, que participou em filmes como Desesperadamente Procurando Susana e Crocodilo Dundee, morreu esta quinta-feira, aos 69 anos, devido a complicações causadas pelo novo coronavírus, noticiou esta quinta-feira a agência Efe.\n“É com profunda tristeza que informo que o nosso amigo e antigo membro do Conselho de Direcção [do Sindicato de Actores] Mark Blum morreu em resultado de complicações derivadas do coronavírus”, disse, em comunicado, a vice-presidente do sindicato, Rebecca Damon, sem revelar mais pormenores sobre a morte"},"remaining_content":{"0":"Rebecca Damon recordou Mark Blum como um “actor com talento, um mestre, um amigo leal e um belo ser humano”.\nBlum, natural de Nova Jersey, é mais uma das figuras conhecidas do cinema e do espectáculo norte-americano a morrer devido à covid-19, depois de o guionista da Broadway Terrence McNally ter morrido esta semana pelas mesmas razões, bem como o chef indiano, actor e empresário Floyd Cardoz, que morreu na quarta-feira após ter estado uma semana hospitalizado devido ao novo coronavírus.\nBlum estreou-se na Broadway em 1977 com a peça O Mercador e participou em obras como Lost in Yonkers e nas versões da peça The Best Man do romancista, dramaturgo e ensaísta Gore Vidal.\nNo cinema, Blum ficou conhecido pelos seus papéis nas longas-metragens Crocodilo Dundee, Desesperadamente Procurando Susana e Shattered Glass (Verdade ou Mentira na versão portuguesa), tendo na televisão aparecido em séries de êxito como You, Frasier, Os Sopranos e Mozart na Selva, protagonizada pelo actor mexicano Gael García Bernal.\nRosanna Arquette, que interpretou o papel de sua mulher em Desesperadamente Procurando Susana, disse nas redes sociais sentir-se “muito triste com a notícia da morte de Blum”, que descreveu como um “actor maravilhoso e homem amável”.\nO filme Desperadamente Procurando Susana é uma comédia e drama de 1985 dirigido por Susan Seidelman e que contou com interpretações de Rosanna Arquette e de Madonna. Foi ainda o primeiro papel importante na carreira de Madonna no cinema e contou com outros atores conhecidos, como John Turturro."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200327eg3q0005l"},"has_corona_label":{"0":true}}