{"headlines":{"0":"Mais dinheiro, mais directo: economistas defendem maior apoio do Estado"},"author":{"0":"Sérgio Aníbal"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1382 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O peso no PIB das medidas de apoio à economia anunciadas até agora em Portugal fica, para já, abaixo da média dos outros países europeus. Uma intervenção ainda relativamente tímida do Estado que os economistas contactados pelo PÚBLICO defendem que devia ser não só maior, como mais directa, não se baseando tanto na concessão de empréstimos e mais na injecção rápida de dinheiro junto das empresas e das famílias.\nComo na grande maioria dos outros países, as medidas apresentadas pelo Governo para mitigar os efeitos económicos da pandemia do coronavírus dividem-se entre as medidas com um impacto orçamental imediato, como o reforço do pagamento de baixas aos trabalhadores ou o reforço do sistema de Saúde, e as medidas sem impacto orçamental imediato, como a abertura de linhas de crédito às empresas ou o adiamento das obrigações fiscais e contributivas."},"remaining_content":{"0":"No caso das medidas com impacto orçamental, o ministro das Finanças, Mário Centeno, afirmou na semana passada, quando foram dadas a conhecer as últimas medidas, que tinham um custo estimado em 300 milhões de euros. Esta quarta-feira, à saída da reunião para a Concertação Social, o ministro dos Negócios Estrangeiros, Augusto Santos Silva, disse que as despesas do Estado com o layoff irão ascender a 1000 milhões de euros ao mês. No que diz respeito às linhas de crédito, o dinheiro envolvido ascende a 3000 milhões de euros.\nEstes valores, quando analisados os seus pesos no PIB, ficam abaixo daquilo que é conhecido para o resto da zona euro. Esta terça-feira, Mário Centeno, falando como presidente do Eurogrupo, assinalou que no total da zona euro as medidas apresentadas pelos governos têm, no caso daquelas com impacto orçamental, um valor equivalente a 2% do PIB. E que as linhas de crédito criadas ascendiam a 10% do PIB.\nNo caso de Portugal, os 300o milhões de euros já referidos por Mário Centeno, mais 2000 milhões de euros (assumindo uma duração de dois meses da medida) representam 1,15% do PIB. Os 3000 milhões em linhas de crédito equivalem, por sua vez, a aproximadamente 1,5% do PIB, valores bem menores do que a média europeia nos dois casos.\nOlhando para o exemplo concreto de alguns países europeus, o pacote de medidas com impacto orçamental anunciado pela Itália, de 25 mil milhões de euros, corresponde aproximadamente a 1,4% do PIB do país. Também em Espanha os 18 mil milhões equivalem a 1,4% do PIB. Em França, as medidas chegam a 45 mil milhões de euros, ou seja, 2% do PIB do país e na Alemanha os 150 mil milhões que o Governo de Merkel diz querer injectar atingem os 5% do PIB (contribuindo decisivamente para elevar a média da zona euro).\nEsta diferença entre Portugal e os outros países pode ter parte da sua explicação nas diferentes fases da crise sanitária que os países estão a atravessar, ou, eventualmente, em diferentes formas de estimar os impactos orçamentais da mesma medida. O PÚBLICO enviou esta quarta-feira questões ao Ministério das Finanças, mas não obteve qualquer resposta.\nEntre os economistas contactados pelo PÚBLICO, a diferença é vista como mais um sinal de que o Estado pode estar, nesta fase, a assumir uma parte demasiado pequena dos custos que a economia está ter com a crise.\n“Eu compreendo que possa haver prudência em não deixar disparar os impactos orçamentais, tendo em conta o que aconteceu na última crise, e que tenha de haver uma partilha de risco e de custos entre Estado, empresas e famílias, mas parece-me que, para já, o Estado está a assumir uma parte pequena para aquilo que é preciso fazer para mitigar os impactos da crise”, afirma o economista Francesco Franco, professor na Nova SBE, que numa análise realizada à economia portuguesa estima a existência de perdas com esta crise que podem chegar aos 4000 milhões de euros ao mês.\n“Num cenário ideal, tendo em conta a natureza desta crise, aquilo que o Estado faria era procurar ver quanto é que se vai perder na economia e depois injectar esse valor na economia, para permitir que esta ultrapasse esta fase e depois regresse à normalidade”, afirma, reconhecendo que, tendo em conta as limitações orçamentais, tenha de haver uma partilha destes custos com os outros agentes.\nA mesma ideia é defendida pela economista Susana Peralta, que assinala que essencialmente conceder empréstimos às empresas ou adiar despesas das famílias para elas atravessarem a fase de dificuldades pode não chegar. “Um empréstimo pressupõe que as empresas vão recuperar no futuro tudo aquilo que vão perder agora. Isso até pode ser verdade para algumas grandes empresas com rendas elevadas. Mas para as empresas e as pessoas que vivem no limiar da sobrevivência, isso não vai acontecer. Há uma parte da actividade económica que se está a adiar, mas há outra que pura e simplesmente se está a queimar”, afirma a professora da Nova SBE, lembrando que “há sectores importantes como o turismo, em que o regresso à normalidade não vai ser fácil e rápido”.\nJoão Cerejeira, professor na Universidade do Minho, tem a mesma opinião. “O crédito permite adiar as obrigações de tesouraria. No entanto, mesmo que a actividade económica recupere até ao final do ano para os níveis anteriores à pandemia, fica um ‘défice' de valor acrescentado que não foi gerado.”\nO que pode ser feito então? O Estado simplesmente dar dinheiro às pessoas e às empresas, como se pretende fazer nos EUA (e foi feito em Hong Kong), onde cada família vai receber um cheque do Estado em sua casa?\n“O ideal era realmente pôr dinheiro nas empresas e nas pessoas de forma mais directa”, afirma Susana Peralta. Mas perante a impossibilidade orçamental de o país fazer isso, tendo em conta o nível de dívida pública ideal, defende soluções de carácter intermédio, mais direccionadas, ou em que, por exemplo, haja, no apoio dado, uma componente de empréstimo e uma componente a fundo perdido.\nFrancesco Franco também diz ser mais favorável a apoios mais dirigidos em vez de generalizados, assegurando que, num cenário de limitações orçamentais, “se chega a quem mais precisa”.\nNo entanto, como assinala Susana Peralta, num cenário como o actual, e tendo em conta, por exemplo, o impacto que os trabalhadores com vínculos informais sentem, mais vale pecar por excesso. “Se se torna uma medida mais restritiva, evitam-se falsos positivos, mas aumenta-se o risco de falsos negativos”, diz.\nJoão Cerejeira, por seu lado, diz que os custos da perda de actividade não recuperada “terá de ser repartida por todos, de forma colectiva: empresas, trabalhadores e contribuintes em geral” e deixa algumas ideias: “Flexibilização temporária de algumas componentes salariais (por exemplo, maior flexibilidade na fixação do período de férias deste ano e no pagamento dos subsídios de férias de Natal); redução temporária do valor das rendas e dos juros cobrados, etc.”\nOutra preocupação destes economistas em relação às medidas apresentadas pelo Governo é se não serão demasiado complexas e de difícil aplicação numa fase em que a urgência do apoio é grande.\nFrancesco Franco diz que, compreendendo a necessidade de direccionar as medidas, criando assim limitações, “é fulcral que elas sejam simples e de rápido acesso”; caso contrário, perdem a sua eficácia numa crise que se quer que seja de carácter temporário.\nPara Susana Peralta, o automatismo nas medidas é o ideal, dando como exemplo a decisão tomada em França de se suspender os pagamentos dos serviços como a electricidade ou a água.\nJoão Cerejeira, especialista em questões relacionadas com o mercado de trabalho, dá o exemplo da medida do layoff tomada pelo Governo. É adequada quanto aos objectivos, mas é pouco eficaz quanto à forma, ou seja, o layoff é a melhor forma de proteger os postos de trabalho (a Alemanha seguiu essa estratégia na crise de 2008-2009, a qual permitiu uma recuperação rápida nos anos seguintes), mas os procedimentos burocráticos necessários e as condições de acesso não são claros, o que gera incerteza. Ora, neste momento, o Governo deve ser um factor de estabilidade e de certeza para os agentes económicos”, afirma. “[É] preferível termos um conjunto de medidas claras, de fácil compreensão e com procedimentos administrativos reduzidos ao mínimo, e eventualmente menos generoso”, defende João Cerejeira."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000rw"},"has_corona_label":{"0":true}}