{"headlines":{"0":"Jogos Olímpicos Tóquio2020 adiados por um ano"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"305 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O surto global de covid-19 levou o Japão e o Comité Olímpico Internacional a decidirem o adiamento, para 2021, da prova olímpica que deveria realizar-se entre julho e agosto.\nO primeiro-ministro japonês, Shinzo Abe, disse hoje que o Comité Olímpico Internacional (COI) aceitou o seu pedido de adiar por um ano os Jogos Olímpicos Tóquio2020, devido ao surto da Covid-19.Abe tornou público o seu pedido em declarações aos jornalistas, após ter tido uma conversa por videoconferência com o presidente do COI, Thomas Bach, e garantiu que o suíço concordou a \"100%\" com a sua proposta."},"remaining_content":{"0":"Os Jogos Olímpicos Tóquio2020 deveriam realizar-se de 24 de julho a 09 de agosto.\nAntes, na madrugada de hoje, em comunicado, o comité organizador reafirmou estar a \"examinar planos detalhados para diferentes cenários, incluindo a abertura dos Jogos em 24 de julho, de acordo com o acordo alcançado com o COI\".\nReiterando que o cancelamento \"não está na agenda\", a organização de Tóquio2020 assegurou dar prioridade à \"segurança dos atletas, espetadores e todos os outros participantes\".\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 345 mil pessoas em todo o mundo, das quais mais de 15.100 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 23 mortes e 2.060 infeções confirmadas, segundo o balanço feito segunda-feira pela Direção-Geral da Saúde. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 02 de abril.\n  NFO \/\/ AJO\nLusa\/Fim"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000pg"}}