{"headlines":{"0":"Madeira soma sete casos positivos de coronavírus"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"213 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNo total já foram identificados 54 casos suspeitos, sendo que 47 tiveram resultado negativo. 345 pessoas estão em vigilância ativa pelas autoridades de saúde, de acordo com a atualização realizada pelo Instituto da Administração da Saúde da Região Autónoma da Madeira (Iasaúde)."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Madeira soma sete casos positivos de infecção por coronavírus Covid-19. No total já foram identificados 54 casos suspeitos, sendo que 47 tiveram resultado negativo. 345 pessoas estão em vigilância ativa pelas autoridades de saúde, de acordo com a atualização realizada pelo Instituto da Administração da Saúde da Região Autónoma da Madeira (Iasaúde).\nO Iasaúde referiu que os casos positivos, na região, têm ligações à Holanda, Emirados Árabes Unidos, Reino Unido, e Portugal (no Porto).\nA linha de apoio do Serviço Regional de Saúde, SRS24, recebeu 120 chamadas. Desde a sua abertura já foram realizadas 3013 chamadas, de acordo com a actualização efectuada pelo Iasaúde.\nNa passada quinta-feira existiam na Madeira seis casos positivos de infecção por coronavírus, 48 casos suspeitos, sendo 38 destes negativos. Estavam em observação 320 pessoas, destas 119 estavam associadas aos casos confirmados.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000js"},"has_corona_label":{"0":true}}