{"headlines":{"0":"A Síria de Assad diz que não tem coronavírus. Mas está a fechar-se como se tivesse"},"author":{"0":"Reuters"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"368 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Oficialmente a Síria, cujo território é em grande maioria hoje controlado pelo Presidente Bashar Al-Assad, não tem nenhum caso do novo coronavírus. Mas neste sábado foram adiadas para 20 de Maio as eleições legislativas marcadas para 13 de Abril, encerradas escolas e cancelados quase todos os eventos públicos, até as preces de sexta-feira na mesquitas, pelo menos até 4 de Abril.\nO ministro da Educação Imad Al-Azab anunciou que as escolas seriam encerradas até 2 de Abril, enquanto as autoridades fazem a monitorização do vírus, garantindo que “não seria possível” esconder as infecções. A agência noticiosa SANA avançou que todos os espectáculos desportivos, culturais e eventos científicos e sociais seriam cancelados e muitas instituições públicas seriam encerradas ou trabalhariam apenas com 40% do pessoal. O Ministério da Saúde disse que estas medidas são apenas de “precaução”."},"remaining_content":{"0":"Mas há motivos para suspeitar que não será bem assim. A Síria é um país em guerra há nove anos. O Observatório Sírio dos Direitos Humanos, uma organização com sede no Reino Unido mas com observadores no terreno, avança que médicos sírios detectaram casos do novo coronavírus em Damasco e em pelo menos três outras províncias, mas receberam ordens para permanecer em silêncio.\nO ministro da Educação negou que isso estivesse a acontecer. “Nenhum ministério pode esconder uma doença. Se existir algures, ela espalha-se, é muito difícil ocultá-la”, declarou.\nResponsáveis governamentais paquistaneses disseram na terça-feira que pelo menos cinco dos casos no seu país são pessoas que vieram da Síria através do Qatar. Não é claro se a doença poderia ter sido contraída no Qatar, onde há já 337 casos – o número mais elevado entre os Estados do Golfo Pérsico.\nA Síria é um dos três países do Médio Oriente, juntamente com a Líbia e o Iémen, que ainda não anunciaram casos do novo coronavírus. Mas a Síria já suspendeu ligações aéreas com alguns países, embora o regime de Damasco tenha extensas ligações com milícias apoiadas pelo Irão – um dos países mais afectados pela epidemia.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"PUBLOO0020200314eg3e0010d"},"has_corona_label":{"0":true}}