{"headlines":{"0":"Pandemia pode custar 252 mil milhões de dólares ao transporte aéreo"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"245 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A crise do novo coronavírus deve privar o setor mundial de transporte aéreo de 252 mil milhões de dólares de receitas este ano, mais do dobro do previsto anteriormente (113 mil milhões).\n“Trata-se da crise mais profunda de sempre para a nossa indústria”, afirmou o diretor-geral da Associação Internacional de Transporte Aéreo (IATA), Alexandre de Juniac, durante uma conferência telefónica, apelando a governos para ajudarem quando se aproxima “uma crise de liquidez”."},"remaining_content":{"0":"“Precisamos com urgência de um pacote de ajuda” e “precisamos desesperadamente de dinheiro”, adiantou.\nA crise causada pela pandemia de covid-19 afeta agora 98% do tráfego de passageiros em todo o mundo, de acordo com a IATA, precisando que no início do ano uma companhia aérea dispunha de uma margem de dois meses de tesouraria.\nNa semana passada, as companhias aéreas, muitas com a quase totalidade da frota em terra devido às restrições de circulação impostas devido à pandemia, já tinham lançado um apelo para uma ajuda urgente até 200 mil milhões de dólares (cerca de 185 mil milhões de euros).\nA IATA, que reúne 290 companhias que representam 82% do tráfego mundial, pediu “apoio financeiro direto” para os transportadores de passageiros e de mercadorias para compensar o que não ganham e superar as dificuldades de tesouraria, mas também empréstimos e garantias da parte dos Governos e bancos centrais ou alívio nos impostos e nos encargos sociais."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ECOPT00020200324eg3o0002x"}}