{"headlines":{"0":"Coronavírus.É preciso impedir uma caça aos supostos positivos"},"author":{"0":"Jornal i"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"409 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Como sabemos, os portugueses são um povo que adora vestir a pele de polícia. Seja na estrada, onde também gostam de vestir a farda de bombeiros, seja nas filas para os supermercados... Dito isto, acho muito perigoso o caminho que se está a seguir, já que, como disse, os portugueses têm uma tendência muito forte para quererem ditar as regras. Ontem, quando fui comprar pão ao mercado do bairro onde vivo, reparei que a D. Lurdes limpava o terminal de multibanco sempre que algum cliente fazia o pagamento. Algumas pessoas, curiosamente as mais velhas, mostravam-se contrárias às regras de segurança e diziam que tudo não passa de 'balelas'. Depois, quando fui à peixaria, o cenário não foi muito diferente. Noutros locais onde fui, notava-se alguma crispação entre as pessoas, com o ar reprovador daqueles que usam máscara para os que não usam e vice-versa. Sente-se um agressividade no ar que não augura nada de bom."},"remaining_content":{"0":"Como sabemos, os portugueses são um povo que adora vestir a pele de polícia. Seja na estrada, onde também gostam de vestir a farda de bombeiros, seja nas filas para os supermercados... Dito isto, acho muito perigoso o caminho que se está a seguir, já que, como disse, os portugueses têm uma tendência muito forte para quererem ditar as regras. Alguém que esteja numa fila para o supermercado e tenha o azar de espirrar corre o risco de ser espancado ou, numa versão mais soft, ser expulso do local. Será, pois, da mais elementar justiça que o Governo e outros organismos façam apelos ao bom senso para não se cair numa caça às bruxas, neste caso aos supostos infetados com o coronavírus. Que podem, na maioria dos casos, estar tão sãos ou mais do que os novos 'polícias' do coronavírus.\nP. S. Foram muitos os médicos e especialistas que defenderam que o Governo acordou tarde para as medidas drásticas. Há mesmo quem defenda que estamos perante uma guerra biológica e que é preciso fechar tudo a sete chaves e pedir aos militares para tomarem conta da situação. Como é óbvio, nenhum Governo quer tomar medidas contra o seu próprio povo, mesmo ponderando os custos financeiros para conter a pandemia. Mas começa a ser difícil compreender por que razão o Executivo não anunciou a afetação de algumas fábricas para o fabrico ininterrupto de máscaras, gel desinfetante ou material de proteção."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNPT0020200320eg3k0005l"},"has_corona_label":{"0":true}}