{"headlines":{"0":"Covid-19: Empresas de cruzeiros no Douro querem manter empregos"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"441 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nApesar da total paralisação da sua atividade e não havendo de momento certezas de quando a mesma possa ser retomada, as empresas associadas da AAMTD assumem que vão garantir a segurança de todos os postos detrabalho atuais."},"remaining_content":{"0":"Haga clic para ver la imagen\nA AAMTD – Associação das Atividades Marítimo-Turísticas do Douro acaba de tomar uma posição coletiva do setor a garantir que todas as empresas suas associadas estão empenhadas em garantir os respetivos postos de trabalho, apesar da paralisação da atividade turística no Douro devido à Covid-19.\n\"A Associação das Actividades Marítimo-Turísticas do Douro (AAMTD) garante que todas as empresas suas associadas estão empenhadas a proteger e garantir os postos de trabalho dos seus colaboradores, durante este período de incerteza causado pela pandemia da Covid-19. Apesar da total paralisação da sua atividade e não havendo de momento certezas de quando a mesma possa ser retomada, as empresas associadas da AAMTD têm como objetivo salvaguardar a sua continuidade futura e, consequentemente, garantir igualmente a segurança de todos os postos de trabalho atuais\" assegura um comunicado esta associação.\nEsta é uma reação a uma notícia avançada em primeira mão pelo Jornal Económico, segundo a qual a Douro Scenic, uma empresa australiana que opera cruzeiros no rio Douro, já apresentou cartas de despedimento a 86 dos seus 160 trabalhadores.\nDe acordo com o referido comunicado, \"a AAMTD e as empresas suas associadas não se revêem na postura assumida por outra entidade australiana de cruzeiros no Douro – que não faz parte desta associação – de avançar para um processo de despedimento coletivo\".\n\"De igual modo, a AAMTD repudia a utilização de meios para lá daqueles inscritos na lei para nortear as relações com os colaboradores do sector, como sejam a utilização de SMS. Sendo o setor do turismo um dos mais afetados por esta pandemia, é natural que existam impactos económicos significativos em todas as empresas do sector. A AAMTD assegura que todos os esforços que os seus associados estão a envidar têm o bem-estar e a segurança dos seus colaboradores em mente, estando conscientes da importância dos seus colaboradores na retoma da atividade que se pretende possa acontecer o mais brevemente possível\", adianta o referido comunicado.\nA mesma nota garante que \"a AAMTD e os seus associados mantêm a sua disponibilidade para apoiar o país e a população portuguesa e estão consciente da importância do cumprimento das diretivas da Direção-Geral da Saúde para que esta pandemia possa ser atenuada e erradicada o mais breve possível\".\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OJE0000020200326eg3q000h3"},"has_corona_label":{"0":true}}