{"headlines":{"0":"Vittorio Gregotti (1927-2020): o arquitecto do CCB foi \"a primeira vítima ilustre\" da covid-19 em Itália"},"author":{"0":"Isabel Salema"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1450 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O arquitecto italiano Vittorio Gregotti, autor do Centro Cultural de Belém (CCB), em Lisboa, morreu este domingo de manhã em Milão, vítima de covid-19, noticiou o jornal Corrierre della Sera. Tinha 92 anos. “É a primeira vítima ilustre do coronavírus em Itália”, escreve o La Repubblica. Segundo o Corrierre della Sera, o arquitecto italiano morreu na sequência de uma pneumonia agravada pela infecção do SARS-CoV-2.\n“Mestre da arquitectura do século XX”, chama-lhe o jornal italiano Corrierre della Sera, Vittorio Gregotti era um dos mais influentes arquitectos italianos da segunda metade do século XX: urbanista, teórico, além de autor de vários projectos saídos do seu atelier fundado em 1974. Amigo de vários arquitectos portugueses, de Álvaro Siza a Nuno Portas, passando por Manuel Salgado, este último co-autor do CCB (1988-1993), Gregotti teve um papel fundamental na internacionalização da arquitectura portuguesa, através do seu trabalho crítico."},"remaining_content":{"0":"Exemplo do neo-racionalismo italiano, “a arquitectura de Gregotti expressa uma ideia de razão, inteligência e saber”, diz ao PÚBLICO o arquitecto e curador André Tavares, responsável pela programação de arquitectura da Garagem Sul do CCB, que em 2018 lhe dedicou uma retrospectiva. Formado em 1952 no Politécnico de Milão, junto dos arquitectos modernos, numa época em que as vanguardas já não faziam o mesmo sentido do que antes da Segunda Guerra Mundial, o arquitecto italiano lutou sempre por uma racionalização do processo construtivo. “Não é uma linguagem que deriva do prazer plástico das formas, mas da racionalidade da sua construção”, explica André Tavares, acrescentando que isso talvez explique a dureza de alguns edifícios de Gregotti, num diálogo entre simetria e repetição.\nNo CCB, a maior obra arquitectónica construída pelo Portugal democrático na altura em que o país iniciava a sua integração na Comunidade Económica Europeia (CEE), como lembra ao PÚBLICO o arquitecto Nuno Grande, Vittorio Gregotti baseou-se numa composição que usa o quadrado com 7,5 metros de lado como regra. “Tinham de ser múltiplos ou submúltiplos desse quadrado. É uma regra da arquitectura romana, que fundava as suas cidades com uma quadrícula. Quando havia dúvidas, numa obra que estava a ser feita entre Lisboa e Milão, era a regra que mandava. A regra também existia para se poder quebrar.” Numa altura em que se debatia muito a arquitectura pós-moderna – enquanto Siza se tornava responsável pela recuperação do Chiado, no rescaldo do violento incêndio de 1988 –, Vittorio Gregotti também apresentou a sua releitura da cidade pombalina: “É a releitura de um italiano de uma forma portuguesa de fazer cidade. Ruas estreitas entre massas de edifícios que olham para o Tejo.”\nÀ beira-rio, o que Gregotti desenha, acrescenta André Tavares, é também uma grande rua que liga simbolicamente o Mosteiro dos Jerónimos à Torre de Belém. “A sequência de praças do CCB, que são simultaneamente interiores e exteriores, propõe um edifício que desenha cidade ao mesmo tempo que gera funções e espaços”, continua. O arquitecto italiano era alguém que olhava para a arquitectura a partir da cidade e não apenas do objecto arquitectónico. “Entende a construção de um edifício como uma infra-estrutura territorial: um edifício é uma ponte entre dois lugares. Os seus edifícios ligam o território através das suas funções sociais. Daí as universidades, os museus, os centros culturais, como o CCB, que se empenhou em desenhar.”\nAo celebrar os seus 25 anos, o CCB dedicou-lhe uma retrospectiva, O Território da Arquitectura: Gregotti e Associados (1953-2017), percurso por uma carreira de 60 anos marcada por obras como a reabilitação do Estádio Olímpico de Barcelona, o Teatro Arcimboldi de Milão, considerado o seu projecto mais importante em Itália, ou o Grand Théâtre de Provence, em Aix-en-Provence, uma das suas obras internacionais mais amadas, juntamente com o CCB. Em 2007, o arquitecto recebeu das mãos do Presidente da República, Aníbal Cavaco Silva, o Prémio Carreira Internacional da Trienal de Arquitectura de Lisboa, numa escolha apadrinhada por Siza, que considerou então que o arquitecto italiano tinha participado “de forma decisiva na transformação do nosso país” com a construção do CCB.\nVittorio Gregotti considerava-se, aliás, sobretudo um europeu: “Antes de mais nada, eu sou um arquitecto europeu, as minhas perspectivas são muito diferentes das de um arquitecto de um país do terceiro mundo, dos Estados Unidos, do Japão ou da América do Sul, e penso que, apesar dos temas inerentes à globalização, existem diferentes tradições, diferentes perspectivas e diferentes modos através dos quais se pode traduzir a arquitectura”, disse a uma revista brasileira.\nUm entusiasta da arquitectura portuguesa\nVittorio Gregotti foi director de revistas importantes de arquitectura, como a Rassegna (1979-1998) e a Casabella (1982-1996), tendo colaborado regularmente com a imprensa italiana, publicando crónicas no Corriere della Sera e no La Repubblica. Pelo seu envolvimento na introdução da disciplina de arquitectura na Bienal de Arte de Veneza, de 1974 a 1976, é visto como um dos precursores da autonomia da disciplina no evento que culminaria na criação da Bienal de Arquitectura, na década de 80. “Diria que essa capacidade de organizar uma rede de saber e de cultura arquitectónica europeia é mais importante do que as suas obras. Que se vê na sua relação com Siza, com Rafael Moneo, mas também com arquitectos como Richard Rogers. Ele deu-lhes um contexto cultural em que podiam trabalhar”, sublinha André Tavares.\nO crítico de arquitectura Vittorio Gregotti reconhece cedo na obra de Álvaro Siza o caminho alternativo que o protuguês defendia nesse tempo de crise da arquitectura moderna, expresso no ensaio O Território da Arquitectura publicado em 1966, que daria depois título à retrospectiva do CCB. “Em Siza, como noutros arquitectos da chamada Escola do Porto, Gregotti encontra afinal uma racionalidade inconformada e anacrónica – ‘fora de moda' como afirma –, talvez mais ‘poética', mas certamente menos cartesiana, monumental ou literal do que aquela que a cultura arquitectónica italiana experienciava, nesse início da década de 1970”, escreveu Nuno Grande, num texto de 2017 sobre as afinidades entre os dois arquitectos, em que relata igualmente como em 1971 o italiano veio a Portugal ver obras como a Casa de Chá da Boa Nova (1963) e a Piscina das Marés de Leça da Palmeira (1966).\nVittorio Gregotti regressará entusiasmado a Lisboa em Maio de 1974, algumas semanas após a revolução do 25 de Abril, recebendo uma encomenda de Nuno Portas, então secretário de Estado da Habitação, para conceber um plano de habitação social para Setúbal com base na sua experiência em Palermo como arquitecto e urbanista, com o famoso Quartiere ZEN, que desenvolvia desde 1969. “É uma das primeiras experiências de habitação social em Itália, muito referenciada por Nuno Portas quando lança o Serviço de Apoio Ambulatório Local (SAAL), impressionado com aquela habitação de alta densidade e baixa altura. Vai influenciar obras como o Bairro da Bouça de Siza.”\nCom a exoneração de Portas, Gregotti não concretizaria o projecto para o SAAL mas o famoso programa de habitação que apelava à participação dos moradores foi fazendo seu caminho crítico em várias publicações italianas, daí resultando encomendas de obras na Europa para Álvaro Siza. Em 1976, Vittorio Gregotti cruzaria na Bienal de Veneza as experiências dos arquitectos europeus e norte-americanos, numa iniciativa que se tornou histórica intitulada Europa-América: centro histórico e subúrbio. Do lado europeu estavam Oriol Bohigas, Herman Hertzberger, Hans Hollein, Alison e Peter Smithson, Aldo van Eyck, Aldo Rossi e, claro, Álvaro Siza; do lado americano, Peter Eisenman, John Hedjuk, Richard Meier, Charles Moore, Robert Stern, Robert Venturi e Denise Scott-Brown, entre outros.\nAo convidar Vittorio Gregotti para participar no concurso internacional para o CCB, Nuno Portas procurava também sedimentar, na visão de Nuno Grande, “a sua longa proximidade com a cultura portuguesa”, num momento em que o país ganhava um novo palco europeu. Construído em contra-relógio para estar pronto a tempo da primeira presidência portuguesa da CEE, o edifício teve de encaixar-se numa zona marcada, patrimonialmente, pelo recorte manuelino do Mosteiro dos Jerónimos, relação problemática que o arquitecto italiano evocou quando veio a Lisboa receber o prémio da Trienal de Arquitectura, recordando as polémicas da altura: “Tinham a ver com a relação da arquitectura moderna com os grandes monumentos. Acho que nos portámos muito bem com esse grande monumento, não tentámos fazer-lhe concorrência, fizemos uma coisa mais modesta, que o acompanhava com materiais semelhantes.”\nO arquitecto do CCB já não verá o edifício terminado, desígnio da actual administração que se concretizará com a construção dos módulos 4 e 5. O concurso público internacional para erguer um hotel, entre outros serviços, foi lançado há dois anos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200316eg3f000b9"},"has_corona_label":{"0":true}}