{"headlines":{"0":"Garvetur oferece alojamento e Visacar disponibiliza viaturas"},"author":{"0":"FP - diariOnline"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"246 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O apoio domiciliário da Administração Regional de Saúde do Algarve (ARS) vai ser realizado com o apoio da Visacar, a empresa de aluguer de automóveis irá ceder viaturas para o efeito.\nPara Honório Teixeira, CEO da Visacar, “ enquanto empresa, temos a responsabilidade social e um papel a desempenhar no combate à propagação do Covid-19”."},"remaining_content":{"0":"Já a Garvetur SA, oferece alojamento a profissionais de saúde destacados para o Algarve. O alojamento será no empreendimento Rio, em Vilamoura e os interessados deverão contactar a Garvetur pelo telefone 289 381 551 ou e-mail  reservas@garvetur.pt.\nAmbas as empresas integram o Grupo Garvetur\/Enolagest e segundo o administrador do Grupo “estamos disponíveis para alargar esta oferta a outras entidades que sejam deslocadas para o Algarve, no âmbito do combate ao surto epidémico”.\nPara Reinaldo Teixeira, “a responsabilidade social que sempre nos norteou alia-se agora ao dever cívico de todos nós em apoiar todos os esforços realizados para mitigar a pandemia”.\nNo que se refere aos seus colaboradores, todas as empresas do Grupo Garvetur\/Enolagest estão a cumprir todas as recomendações da Direção Geral de Saúde através de um plano de contingência.\n“A nossa principal preocupação é a saúde e o bem-estar dos nossos clientes e colaboradores. Os nossos serviços estão disponíveis, devendo no entanto os contactos serem realizados por via telefónica e e-mail, através dos sites ou das redes sociais”, sublinhou Reinaldo Teixeira."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0008l"},"has_corona_label":{"0":true}}