{"headlines":{"0":"Benfica desiste da OPA devido à covid-19"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Decisão do clube é conhecida um dia depois do chumbo do negócio por parte da CMVM. Benfica justifica decisão com as atuais circunstâncias extraordinárias.\nO Benfica retirou esta terça-feira a oferta pública de aquisição (OPA) sobre a Benfica SAD. Em comunicado enviado à Comissão do Mercado de Valores Mobiliários (CMVM), o Benfica garante que a anulação do negócio já vinha sendo discutida desde 12 de março, quando se tornou pública a suspensão do campeonato de futebol português, na sequência da pandemia de covid-19."},"remaining_content":{"0":"O Benfica pediu a revogação da OPA um dia depois de ser conhecida a decisão da CMVM de chumbar o negócio, uma decisão que, ainda assim, seria passível de recurso por parte do clube encarnado.\nNo comunicado publicado na CMVM, o Benfica inclui esclarecimentos adicionais – tal como havia prometido na véspera – voltando a defender as vantagens do negócio para a Benfica SAD e seus stakeholders.\nO Benfica justifica a revogação da OPA com o “contexto de enorme adversidade” na sequência da pandemia de covid-19. A Benfica SAD informou ainda que, no atual contexto, é “previsível a redução de custos e despesas não indispensáveis”. “Assim sendo, as transações de atletas serão analisadas muito cuidadosamente, tendo em vista promover e preservar na maior medida possível os ativos essenciais da Benfica SAD e assegurar a sua sustentabilidade, atendendo aos interesses de longo prazo dos seus acionistas e ponderando os interesses dos seus trabalhadores e demais stakeholders”, lê-se na nota.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"JOSOL00020200324eg3o000e1"},"has_corona_label":{"0":true}}