{"headlines":{"0":"Coronavírus. A inovadora vacina \"Cavalo de Tróia\""},"author":{"0":"Marta Leite Ferreira"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"909 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cientistas estão a testar uma nova receita contra o Covid-19. Vacina engana a célula para obrigar o sistema a reagir. É mais fácil de produzir, mas pode demorar anos a chegar ao mercado.\nOs cientistas estão a experimentar uma nova abordagem na receita para uma vacina que possa combater o novo coronavírus. Essa vacina funcionaria como um “Cavalo de Tróia” que obrigaria o sistema imunitário a produzir uma nova linha de defesa contra o invasor. Pode ser mais eficaz e mais fácil de criar em laboratório. Mas, mesmo assim, pode demorar anos a chegar ao mercado."},"remaining_content":{"0":"Para compreender como funcionaria, temos de entrar num mundo micrométrico, um milhão de vezes mais pequeno do que o ser humano. Em laboratório, os cientistas criam artificialmente uma molécula que transporta um pedaço de informação genética — um ácido nucleico. A molécula fica encapsulada numa nanopartícula e é injetada numa célula do corpo humano, idealmente em macrófagos ou dendríticas, que são tipos de glóbulo branco, isto é, células do sistema imunitário. Depois vai comportar-se como um vírus real.Incapaz de distinguir aquele pedaço de informação genética do seu próprio ADN, a maquinaria da célula começa a ler a molécula nova e obedece à ordem que ela codifica: a criação de proteínas virais. Essas proteínas são iguais ao que o vírus real tem à superfície e estimulam o sistema imunitário a atacá-las. A vantagem é que, desta forma, se o organismo voltar a ser invadido por um agente que crie aquelas proteínas, já terá um exército de defesa para atacar imediatamente o novo vírus.Duas coisas podem acontecer nesse momento: o organismo pode fabricar anticorpos específicos para aquele vírus que se ligam ao exterior dele e anulam a sua atuação; ou pode recrutar um tipo de células específico, as citotóxicas, que identificam os corpos invasores e destroem as células infetadas pelo vírus. A primeira hipótese é a mais comum.\nÉ isto que explica Ricardo Parreira, professor de virologia do Instituto de Higiene e Medicina Tropical. O especialista ressalva que há outras técnicas tradicionais a serem estudadas em laboratório — por exemplo, introduzindo um vírus inativado ou alterado geneticamente para estar atenuado e não provocar sintomas.Mas este tipo de vacina tem três vantagens: é mais dirigido, porque pode ser desenhada em laboratório para atacar diretamente as células vulneráveis à infeção; é mais seguro, porque, sendo feita com materiais inertes e artificiais, não há possibilidade de contágio por um vírus real; e é mais eficaz, porque elimina da equação a dificuldade que existe em manter um vírus ativo em laboratório.\nAinda assim, podem passar-se anos até que uma vacina contra o Covid-19 possa estar disponível para tratar os doentes, avisa o virologista:Esta rapidez é retardada pela demora que os ensaios exigem. Antes de estar no mercado, é preciso estudar a segurança daquela vacina e a sua capacidade de provocar uma resposta imune num ser vivo”.Isso traz um “problema adicional”, acrescenta Ricardo Parreira. Para testar uma vacina em humanos, numa fase mais avançada dos ensaios, é preciso injetá-la numa pessoa infetada, colocá-la num sítio onde o vírus esteja em circulação e esperar para ver se aquele medicamento provoca uma resposta imune. Mas é possível que, tal como aconteceu com o SARS em 2003 e com o vírus do zika em 2016, o surto seja contido e desapareça quase completamente, deixando de estar em circulação. Sem uma população em que a vacina possa ser testada, a investigação estagna.\nMas isto não significa que não se deva continuar a estudar estas soluções, sublinha o virologista. Foi isso que os especialistas aprenderam, por exemplo, com o ébola, que apareceu numa comunidade, depois desapareceu mas regressou em força uns anos mais tarde.Se a investigação tivesse sido desprezada quando o vírus do ébola desapareceu pela primeira vez, não se teria chegado a uma vacina para controlar o segundo surto”, concretizou Ricardo Parreira.A mesma lição se aplica ao novo coronavírus. Por enquanto, o COVID-19 é um vírus emergente, ou seja, surgiu entre a população humana de forma inesperada e começou a circular criando a epidemia que se vive atualmente. Mesmo que venha a ser controlado, estagnando a crise, o vírus pode tornar-se um vírus reemergente no futuro, voltando a circular na população humana. Se se continuar a investigação, defende Ricardo Parreira, estaremos pronto para enfrentar um novo ataque do Covid-19.\nIsto é especialmente importante porque “não sabemos como é que este vírus, que há também em alguns animais mas que a eles não causa problemas, começou a atacar humanos”, recorda o professor universitário. Todas as teorias colocadas em cima da mesa até agora, desde as cobras aos pangolins, foram postas de parte. Por isso, “se não sabemos como veio, não sabemos se pode voltar”.Questionado sobre se o facto de haver duas estirpes do novo coronavírus ter implicações nas investigações em busca de uma vacina para a doença, Ricardo Parreira diz que tudo depende das diferenças entre elas — e é comum nos vírus entrarem facilmente em mutação. “Pode significar que uma vacina para uma estirpe pode não funcionar na outra ou que é preciso juntar as duas na mesma vacina”, começa por explicar Ricardo Parreira.\nMas se as diferenças entre ambas não estiverem no pedaço de informação genética que os cientistas estão a usar como modelo no novo tipo de vacina, então não haverá problema:\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OBSEV00020200306eg360005u"},"has_corona_label":{"0":true}}