{"headlines":{"0":"Covid-19: isolamento social até quando?"},"author":{"0":"Sílvia Vilarinho João P. Pereira"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"958 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A pandemia da covid-19 não tem precedente na nossa história. Nunca a espécie humana se movimentou tanto pelo planeta de forma tão fácil e rápida. Em poucas semanas, uma infeção num mercado local de uma província da China espalhou-se pelo planeta, como só a gripe espanhola de 1918 se aproximou."},"remaining_content":{"0":"A gripe espanhola de 1918 globalizou-se porque coincidiu com o movimento em massa de tropas combatentes da Primeira Guerra Mundial, que espalharam o vírus Influenza H1N1 por onde passaram até aos seus destinos finais. Há 100 anos, a gripe espanhola infetou um terço da população mundial e matou entre 50 e 100 milhões de pessoas porque tudo o que estava relacionado com a medicina era pouco desenvolvido, desde as infraestruturas hospitalares, passando pelos métodos de diagnóstico e deteção do vírus, até à própria formação dos médicos, enfermeiros, farmacêuticos técnicos e auxiliares de ação médica. Hoje, a pandemia de 1918 devido ao H1N1 seria provavelmente, no mínimo, 100 vezes menos letal.\nA pandemia covid-19 pode ganhar esta absurda competição entre vírus e pandemias, porque hoje, como nunca, movimentam-se milhões de pessoas por dia no mundo inteiro. Para além deste fator, o vírus SARS-CoV-2 (responsável pela pandemia covid-19) é mais eficaz na sua transmissão de pessoa para pessoa do que o H1N1 de 1918. Em média, uma pessoa infetada com SARS-CoV-2 transmite o vírus a 2,2 pessoas, enquanto o H1N1 infetava “apenas” 1,8 pessoas. Por estas razões, a pandemia covid-19 está para ficar por muitos e longos meses de pura tortura. A nossa estimativa otimista é de um ano. Uma estimativa realista aponta para 1,5-2 anos. E explicamos porquê.\nA 21 de Março de 2020, estāo confirmados 284.815 casos de infeção por SARS-CoV2 em todo mundo. Uma vez que a população mundial é de aproximadamente 7,5 mil milhões de pessoas, significa que apenas cerca de 0,003% da população já foi infetada, e a maioria dos que sobreviveram espera-se que terá desenvolvido imunidade a este vírus. É sabido que, para parar a transmissão de doenças infetocontagiosas de pessoa para pessoa, é necessário que a grande maioria da população (75 a 94%) esteja imune à doença em causa. Este fenómeno tem um nome e chama-se “imunidade de grupo”.\nNo século XXI, o nível de cobertura de “imunidade de grupo” necessário para a uma variedade de doenças infetocontagiosas é atingido através de vacinas eficazes (por exemplo, contra o sarampo, a poliomielite, etc.). Deste modo, serão precisas doses de vacina anti-SARS-CoV-2 (ou de outro método ultra-eficaz de erradicação do vírus) para muitos milhões de pessoas para se poder aliviar medidas de isolamento social, sob risco de ocorrerem sucessivas ondas de infeção maciça, cada uma com o seu crescimento exponencial como o que se regista em Portugal neste momento.\nHoje, há vários grupos de investigação a trabalhar dia e noite em vacinas e antivíricos anti-SARS-CoV2, enquanto outros grupos procuram soluções criativas para adaptar ventiladores a vários doentes ao mesmo tempo. É tempo de arregaçar as mangas, ignorar burocracias e lutar pela vida como a conhecemos. Mas o cenário mais otimista não prescinde de pelo menos 6 a 9 meses de trabalho árduo até se produzir a vacina ou tratamento alternativo em número suficiente para dar resposta a esta necessidade. Estas são as razões da nossa estimativa optimista de um ano — e realista de entre um e dois anos — de restrições severas à nossa mobilidade e distanciamento social forçado.\nNa biologia, na evolução das espécies, assim como na política e na governação, há processos genéticos e momentos de decisão que levam a compromissos. Por exemplo, há mutações genéticas que causam anemia de células falciformes e que, na Eupopa, por exemplo, levam doentes aos hospitais. No entanto, a mesma mutação que causa anemia salva milhares de pessoas em regiões onde o parasita da malária predomina. De uma forma semelhante, as restrições à nossa liberdade impostas pelos governos levam ao desemprego de milhares de pessoas, mas são responsáveis por salvar também centenas, milhares, de vidas. Por vezes, e quase sempre em situações extremas, há compromissos que têm de se fazer por forma a alcançar um novo “equilíbrio” em virtude de o mundo ter mudado.\nEstamos a viver tempos excecionais que requerem medidas não convencionais. O número de novos casos diagnosticados de SARS-CoV-2 chegará seguramente a zero. Nesse dia, a tentação de começar a aliviar as restrições à liberdade de movimentação será grande, e justificada pela necessidade de retoma da atividade económica, do regresso ao emprego para milhões de pessoas, e das crianças, jovens e adultos às escolas. Mas esse dia poderá ser apenas o fim do princípio da pandemia covid-19 se a “imunidade de grupo” ainda não estiver suficientemente estabelecida. O recomeçar da vida em normalidade terá que ser um compromisso entre o impacto socioeconómico da perda de liberdade, individual e coletiva, e a capacidade humana e material dos serviços de saúde em conseguir dar resposta a ciclos sucessivos de crescimento exponencial do SARS-CoV-2. É que convém lembrar que 99,997% da população mundial continua sem ter sido exposta a este vírus, e muito capaz de o transmitir de pessoa para pessoa, e em ondas sucessivas até a “imunidade de grupo” ser alcançada.\nO conceito “imunidade de grupo” também explica o quão perigoso são para a sociedade geral outros fenómenos “virais” como os céticos da vacinação. Se a pandemia covid-19 trouxe algum benefício para a sociedade talvez seja o de reduzir, por muitos e bons anos, as vozes histéricas antivacinação a simples ruído de fundo.\nOs autores escrevem segundo o Acordo Ortográfico de 1990"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200325eg3o000jh"}}