{"headlines":{"0":"BCE flexibiliza regras do crédito concedido pela banca para combater o Covid-19"},"author":{"0":"Leonor Mateus Ferreira"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"692 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Banco Central Europeu (BCE) lançou novas medidas de emergência para incentivar a banca a ajudar a economia real a recuperar do impacto da Covid-19. A autoridade de supervisão bancária europeia anunciou, esta sexta-feira, a flexibilização das regras de supervisão que serão aplicadas aos empréstimos concedidos pela banca, com garantias estatais, para combater o surto.\n“O BCE apoia todas as iniciativas que tenham como objetivo oferecer soluções sustentáveis para os devedores temporariamente em stress no contexto do atual surto”, começa por dizer a entidade de supervisão. “Com este objetivo, o BCE introduziu flexibilidade de supervisão no tratamento de non-performing loans (NPL), em particular para permitir aos bancos beneficiarem plenamente das garantias e moratórias postas à disposição pelas autoridades públicas”, refere."},"remaining_content":{"0":"O Governo português apresentou um pacote de estímulos económicos para apoiar empresas e famílias a fazer face à pandemia do novo coronavírus, sendo que uma das sete medidas prevê a constituição de moratórias para créditos que visa apoiar o pagamento de prestações de empréstimos a quem caia em situação económica difícil devido à pandemia.\nEm simultâneo, foi criada uma linha de crédito que totaliza 3,2 mil milhões de euros. Estes novos empréstimos são mais arriscados, dado que têm como objetivo exatamente apoiar quem está em dificuldades, mas como têm garantias públicas, terão um tratamento especial no que diz respeito às regras de avaliação de risco para os rácios de capital dos bancos. E se estes créditos entrarem em incumprimento irão beneficiar de tratamento prudencial preferencial nas provisões de perdas.\nPor último, os supervisores vão “adotar total flexibilidade nas discussões com os bancos sobre a implementação de estratégias de redução de NPL, tendo em consideração a natureza extraordinária das condições de mercado”, explica o BCE.\nEstas medidas anunciadas esta sexta-feira juntam-se a outras semelhantes já conhecidas na semana passada. Na altura, o BCE aliviou o cumprimento das exigências de rácios de capital por parte dos bancos da Zona Euro, num esforço para assegurar que as instituições financeiras vão continuar a financiar as famílias e empresas da região sem grandes preocupações regulatórias.\nNovas operações para manter dólares e euros a circular\nO BCE estima que o alívio de capital proporcionado totalize 120 mil milhões em capital CET1. “Esse alívio está disponível para os bancos absorverem perdas sem desencadear nenhuma ação de supervisão ou potencialmente financiar até 1,8 biliões de euros em empréstimos a famílias e empresas que precisam de liquidez extraordinária”, acrescenta.\nAlém destas medidas para a banca, o BCE espera apoiar o financiamento da economia através de um pacote de emergência que anunciou na quarta-feira à noite e que implica a compra de ativos públicos e privados no valor de 750 mil milhões de euros. Está, igualmente, a trabalhar em conjunto com outros bancos centrais para garantir que a liquidez no mercado monetário.\nAinda esta sexta-feira, vários bancos centrais, incluindo o BCE, a Reserva Federal (Fed) norte-americana, o Banco do Japão e o Banco de Inglaterra, anunciaram uma nova ação coordenada para facilitar o acesso a dólares, através de operações semanais de financiamento em dólares com vencimento em 84 dias, que irão decorrer até, pelo menos, ao final de abril.\n“Para melhorar a eficácia dos acordos de troca de divisas e fornecer financiamentos em dólares norte-americanos, estes bancos centrais concordaram em aumentar a frequência das operações com vencimento a sete dias de semanais para diárias”, indicaram em comunicado o BCE, a Fed, o Banco do Japão, o Banco de Inglaterra, o Banco do Canadá e o Banco Nacional Suíço.\nDa mesma forma, o BCE abriu uma linha swap em euros com o banco central da Dinamarca. “O BCE e o Danmarks Nationalbank reativaram hoje [sexta-feira] um acordo de moeda (linha swap) e aumentaram o valor máximo a ser emprestado pelo Danmarks Nationalbank de 12 mil milhões para 24 mil milhões de euros. Este acordo permanecerá em vigor pelo tempo que for necessário. O objetivo da reativação é que o Danmarks Nationalbank forneça liquidez em euros às instituições financeiras dinamarquesas”, acrescenta.\n(Notícia atualizada às 16h00)"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"ECOPT00020200320eg3k0002w"},"has_corona_label":{"0":true}}