{"headlines":{"0":"Bolsonaro defendeu o fim do isolamento, mas acabou isolado politicamente"},"author":{"0":"João Ruela Ribeiro"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"704 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A decisão do Presidente brasileiro, Jair Bolsonaro, de acabar com o regime de isolamento geral que está em prática há vários dias em grande parte do país aprofundou ainda mais a crise política que convive com a crise de saúde pública causada pelo novo coronavírus.\nO discurso de Bolsonaro na noite de terça-feira foi recebido com um coro de críticas de governadores, parlamentares, juristas e especialistas em saúde, que acusam o Presidente de irresponsabilidade e insensibilidade social. O divórcio entre Bolsonaro e a generalidade da classe política brasileira parece estar consumado."},"remaining_content":{"0":"O isolamento de Bolsonaro ficou patente esta quarta-feira no encontro que o Presidente manteve com os governadores dos estados do Sudeste (São Paulo, Rio de Janeiro, Minas Gerais e Espírito Santo) para discutir medidas para conter a propagação do coronavírus. A reunião ficou, no entanto, marcada pela troca de acusações entre Bolsonaro e o governador paulista, João Doria.\n“O Presidente da República tem que ser um mandatário para comandar, para dirigir, para liderar o país e não para dividi-lo”, afirmou Doria. Bolsonaro respondeu-lhe, acusando-o de estar a pensar nas eleições presidenciais de 2022 – para as quais Doria se tem posicionado como pré-candidato contra o actual chefe de Estado. “Subiu à sua cabeça a possibilidade de ser o Presidente da República. Não tem responsabilidade e nem tem altura para criticar o Governo federal”, afirmou Bolsonaro.\nA relação entre o Presidente e os governadores foi turbulenta desde o início, mas a crise do coronavírus tornou-a insustentável. Perante a constante desvalorização de Bolsonaro dos efeitos da epidemia, os dirigentes estaduais decidiram tomar as rédeas. Esta quarta-feira, os 27 governadores marcaram uma reunião entre si sem qualquer representante do Governo federal, diz a Folha de São Paulo, num claro sinal de que já pouco esperam de Brasília.\nAté mesmo governadores considerados próximos do Governo querem agora manter a distância. É o caso do governador de Goiás, Ronaldo Caiado, que decretou o rompimento de relações com Bolsonaro. “Não tem mais diálogo com esse homem, as coisas têm que ter um ponto final”, afirmou o mandatário.\nRegresso à “normalidade”\nNos últimos dias, o Presidente parecia estar a dar sinais de estar a tentar construir pontes com os restantes poderes com o objectivo de encontrar uma resposta unificada à propagação do novo coronavírus. Pela primeira vez desde o início da crise, Bolsonaro marcou reuniões com os governadores de todo o país e anunciou um pacote de 88 mil milhões de reais (16 mil milhões de euros) para apoiar os estados, incluindo uma suspensão do pagamento das dívidas.\nPorém, na declaração de terça-feira, Bolsonaro apanhou até alguns membros do seu Governo de surpresa, de acordo com a imprensa brasileira. Em pouco mais de cinco minutos, o Presidente pediu o regresso à “normalidade” e o fim das restrições em curso nos estados mais afectados pela epidemia, como São Paulo e Rio de Janeiro. “Algumas poucas autoridades estaduais e municipais devem abandonar o conceito de terra arrasada, a proibição de transporte, o fechamento de comércio e o confinamento em massa”, declarou.\nEnquanto o chefe de Estado falava, as varandas e janelas dos prédios das principais cidades brasileiras voltavam a encher-se do barulho metálico de panelas a bater – a forma de protesto encontrada pela população e que tem prosseguido a um ritmo diário, como o PÚBLICO tem conseguido comprovar em São Paulo.\nA linha de raciocínio de Bolsonaro para defender o fim das medidas de quarentena é a seguinte: como a letalidade do coronavírus concentra-se sobretudo entre os idosos e pessoas com doenças respiratórias, hipertensão ou diabetes (embora não só), o isolamento deve restringir-se a quem tem este perfil. “O que se passa no mundo tem mostrado que o grupo de risco é o das pessoas acima dos 60 anos, então por que fechar escolas? Raros são os casos fatais de pessoas sãs, com menos de 40 anos de idade. 90% de nós não teremos qualquer manifestação caso se contamine”, afirmou Bolsonaro. Na semana passada, o seu ministro da Saúde, Luiz Henrique Mandetta, tinha alertado para o colapso iminente do serviço público de saúde."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001ea"}}