{"headlines":{"0":"Ricardo: «Isolei-me mal a coisa estourou»"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"468 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Guardião assume cuidados redobrados com o perigo de infeção do Covid-19 pela vulnerabilidade da sua condição de doente oncológico que o limitou no início da época\nA condição oncológica diagnosticada a Ricardo no arranque da temporada e que o afastou da competição durante quatro meses é suficiente para colocar o guardião num grau de vulnerabilidade elevado perante pandemia de Convid-19, pelo que a primeira medida do flaviense foi retirar-se de imediato da vida pública."},"remaining_content":{"0":"Postura de resguardo também defendida pelo Chaves e que o guarda-redes garante estar a cumprir com o máximo rigor, apesar de reconhecer o espanto pela conjuntura galopante que o vírus proporcionou na sociedade.\n\"Não fiz qualquer tipo de tratamento, mas fui submetido a uma intervenção cirúrgica e, mal esta coisa estourou, tive consciência de que estava em risco e tinha de me isolar imediatamente. Não posso facilitar\", disse Ricardo, salientando que \"todos os cuidados são poucos\": \"É um inimigo que não se vê, mas mata e confesso que fui apanhado de surpresa com a progressão que esta pandemia está a tomar\".\nÊnfase no receio que Ricardo espera ser suficiente para sensibilizar todos os portugueses com vista ao desfecho mais esperado.\n\"Tenho tido todos os cuidados comigo e com os meus. Não saio de casa, mas estou em permanente contacto com as pessoas  e a mensagem é de coragem porque, se nos preocupar-mos agora, depois o abraço vai diferente\".\nSAUDADES DO CHEIRO DA RELVA\nApesar dos cuidados de segurança suplementares no que diz respeito ao convívio com terceiros, o resto do quotidiano de Ricardo não difere em nada do resto dos companheiros.\nPara lá dos vários períodos de ócio que agora pode usufruir na companhia da sua família direta, o guardião também está sujeito a um esquema de trabalho específico de modo a manter a condição física o mais aproximada possível das necessidades que a competição acarreta. Paralelamente, também há uma disciplina alimentar alinhavada para os valores energéticos  das circunstâncias.\nLimitações, ainda assim, mais do que suficientes para  admitir diversos momentos de nostalgia. Ao ponto de  vislumbrar o eventual ponto final na carreira.\n\"Um jogador vive tudo com muita intensidade porque sabe que um dia tudo vai acabar, pelo que tenho saudades dos treinos e do convívio em grupo. Até do cheiro da relva tenho saudades\", justificou o flaviense\nCOMPETIÇÃO SEM PRESSÃO.\nA questão do regresso da competição é incontornável, mas Ricardo não cede nas suas convicções e defende um regresso em total segurança.\n\"Sinceramente não sei quando voltaremos a jogar. Não o Chaves, mas haverá quem faça pressão para acelerar a competição. Acho que não devemos antecipar nada porque a saúde é mais importante que o futebol e a vida é a única coisa que não tem preço\", mencionou o guardião"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q0010k"},"has_corona_label":{"0":true}}