{"headlines":{"0":"A paragem das competições está a deixar os clubes do futebol distrital asfixiados e sem capacidade para fazerem grandes voos"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"581 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"CORONAVÍRUS DEIXA\nDISTRITAIS EM APUROS"},"remaining_content":{"0":"Receitas em quebra com a falta de competição e o encerramento das escolas de futebol. Clubes lutam pela sobrevivência sem uma luz à vista\nRicardo Rocha Cruz\ndesporto@jn.pt\nO futebol distrital vive, por estes dias, momentos de angústia. A \"quarentena desportiva\", que obrigou à suspensão de todos os campeonatos, está a deixar vários clubes - muitos deles centenários - entre a espada e a parede. Assim que a pandemia do novo coronavírus começou a afirmar-se em Portugal, a Associação de Futebol do Porto cancelou imediatamente as competições. A. F. Braga, A. F. Viana do Castelo e A. F. Aveiro, entre outras, seguiram as pisadas. Desde então, os clubes enviaram jogadores e treinadores para casa e foram obrigados a impedir o acesso dos adeptos aos complexos desportivos. Mas é exatamente aí que começam os problemas.\nCapazes de atrair centenas de simpatizantes todos os fins de semana, os \"pequenos\" emblemas dos distritais, em que a fonte de receitas depende muito do dinheiro proveniente dos bares de apoio às sedes sociais e aos campos de jogos, viram-se numa situação completamente desconhecida. É o caso da Associação Atlética de Avanca (A. F. Aveiro(, que tem pela frente um desafio financeiro de proporções inéditas. \"Com a paragem, o dérbi que íamos disputar com o Estarreja já não se realizou. Só aí perdemos, pelo menos, 4500 euros\", disse, ao JN, Paulo Dias, presidente do emblema aveirense, antes de destacar outra lacuna. \"Uma das nossas missões é incentivar os jovens a praticar desporto. Ao todo são mais de 260 miúdos. E se socialmente é triste vê-los fechados em casa, financeiramente acarreta consequências. São menos cinco mil euros por mês nas receitas\". Uma opinião reforçada por Rui Pedro, presidente do Vianense, da A. F. Viana do Castelo: \"Dependemos daquilo que são os rendimentos regulares. Grande parte deles já não existem, mas as obrigações permanecem\".\nAs complicações para contornar as limitações são muitas. E apesar da A. F. Porto ter disponibilizado 200 mil euros, a dividir pelos clubes, as dificuldades persistem. \"Temos água, luz e outras despesas para pagar ao final do mês. Não sabemos o que pensar\", afirmou Fernando Coelho, presidente do Inter Milheirós. O sentimento é partilhado pelo homólogo Carlos Fernandes, do Torcatense (A. F. Braga(: \"Estamos preocupados. Os dois funcionários que tratam do campo têm de receber no final do mês\". É assim, numa luta pelo sustento dos pilares estratégicos do presente e do futuro, que se faz a caminhada dos clubes distritais. v\nBares de apoio\nnos campos de jogos ajudavam\na equilibrar as contas\nBilheteira também era importante nas finanças. Agora, não há dinheiro para pagar as despesas\nEXEMPLO\nSALGUEIROS AJUDA SÓCIOS IDOSOS\nSe dentro de campo a bola não rola, fora das quatro linhas o Salgueiros faz questão de continuar a marcar golos. Ciente das dificuldades que têm assolado o país, o emblema portuense, liderado por Gil Almeida, meteu \"mãos à obra\" e vestiu a \"camisola solidária\". Ao todo, oito voluntários fazem a aquisição de bens essenciais, como alimentação e medicamentos, e posteriormente distribuem-nos por 15 sócios de idades mais avançadas. \"Também estamos a servir cerca de 40 refeições diárias, incluindo almoço e jantar, por 3,5 euros. A sociedade já nos ajudou muito, agora é a nossa vez de retribuir\", disse o dirigente dos salgueiristas. R.R.C.\nFÁBIO POÇO\/GLOBAL IMAGENS("},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"JNLNEG0020200328eg3s00011"},"has_corona_label":{"0":true}}