{"headlines":{"0":"Produção de luvas de borracha descartáveis em risco"},"author":{"0":"João Campos Rodrigues,"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"385 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em cada cinco pares de luvas de borracha descartáveis, três vêm da Malásia, que está sob quarentena. Os EUA já levantaram as sanções a uma empresa do setor acusada de usar trabalho escravo.\nHá poucas coisas mais indispensáveis para procedimentos médicos seguros como luvas de borracha descartáveis, que se torna ainda mais essenciais nestes tempos de pandemia. Mas o maior produtor mundial de luvas de borracha, a Malásia, de onde vêm três em casa cinco pares de luvas, também é um dos países mais afetados pela covid-19 no sudeste asiático, com mais de 1800 casos registados e 19 mortes: o país está sob estritas regras de isolamento social, pelo menos até 14 de abril."},"remaining_content":{"0":"Naturalmente, a produção de luvas de borracha foi qualificada como setor essencial pelo Governo malaio, mas falta tudo às empresas produtoras. Desde trabalhadores - apenas podem operar com 50% do pessoal - a caixas de cartão.\n“Não podemos levar as nossas luvas aos hospitais sem cartão”, explicou à Reuters Lim Wee Chai, diretor executivo da Top Glove Corp, a maior empresa do setor do mundo, com capacidade para fazer 200 milhões de luvas por dia, mas que de momento só tem reservas de caixas de cartão para duas semanas. “Os hospitais precisam das nossas luvas. Não podemos simplesmente providenciar 50% das suas necessidades”, apelou.\nA expectativa é que o custo da produção de luvas descartáveis aumente em 25% ou 30%, segundo a associação malaia das empresas do setor, exatamente quando são mais necessárias: num período de recessão financeira devido à pandemia, os recursos dos sistemas de saúde em todo o mundo já estão esticados ao máximo, à espera de uma avalanche de casos de covid-19, com mais de 430 mil infeções registadas e quase 20 mil mortos.\nNão surpreende que tenha sido agora que a Agência de Protecção Fronteiriça e Aduaneira dos EUA (CBP, em inglês) decidiu levantar a proibição imposta à WRP Asia Pacific, uma empresa malaia capaz de produzir mais de 11 milhões de luvas de borracha descartáveis por ano, acusada de usar trabalho escravo. “Informação recente obtida pelo CBP mostra que a empresa já não produz luvas de borracha em condições de trabalho forçado”, lia-se num comunicado publicado na terça-feira.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p0005m"}}