{"headlines":{"0":"Açores anuncia 1º caso. Procura passageiros de voo"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"775 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma mulher de 29 anos, residente na Terceira, que terá estado em Amesterdão e em Felgueiras é o primeiro caso de covid-19 nos Açores. As autoridades procuram os outros passageiros do voo da Ryanair.\nA Autoridade de Saúde dos Açores anunciou na madrugada deste domingo que foi detetado o primeiro caso de resultado positivo para infeção pelo novo coronavírus SARS-CoV-2, que causa a doença COVID 19."},"remaining_content":{"0":"Num comunicado divulgado na página do Gabinete de Apoio à Comunicação Social (GACS), a autoridade de saúde regional adiantou que se trata de uma mulher de 29 anos, residente na ilha Terceira, que terá estado em Amesterdão, na Holanda, e em Felgueiras, no continente português.“Neste momento, apresenta situação clínica estável e está internada no Hospital de Santo Espírito da Ilha Terceira”, adianta-se na mesma nota informativa, acrescentando que “o resultado positivo aguarda contra-análise pelo Instituto Nacional de Saúde Dr. Ricardo Jorge”.A Autoridade de Saúde dos Açores referiu ainda que estão a decorrer os procedimentos definidos para “caso confirmado”, nomeadamente, a vigilância dos contactos mais próximos, bem como dos passageiros do voo Ryanair FR6037 Porto\/Terceira, no qual a doente viajou a 9 de março.\n“Os passageiros do referido voo que ainda não tenham recebido contacto da Autoridade de Saúde Regional devem ligar para a Linha de Saúde Açores – 808 24 60 24”, adverte-se na mesma nota do GACS.Além deste caso positivo – o primeiro registado em território açoriano – a autoridade de saúde regional recebeu também os resultados das análises laboratoriais de outros sete casos suspeitos, que tinham sido reportados no sábado, mas que deram todos negativo para infeção pelo novo coronavírus.\nA Autoridade de Saúde lembrou a necessidade de serem cumpridas “todas as recomendações já tornadas públicas” a este propósito, em especial a de, em caso de sintomas, as pessoas não procurarem um hospital ou uma unidade de saúde, mas ligarem para a Linha de Saúde Açores – 808 24 60 24.Recorde-se que o Governo dos Açores elevou a região para o Estado de Contingência e solicitou ao primeiro-ministro que suspenda as ligações aéreas de passageiros entre o continente e a região autónoma, com exceção de situações pontuais, como forma de controlar o contágio.A ministra da Saúde, Marta Temido, declarou sábado que Portugal entrou “numa fase de crescimento exponencial da epidemia”, no mesmo dia em que a Direção-Geral da Saúde (DGS) elevou o número de casos de infeção confirmados para 169.\nEm relação a sexta-feira, há mais 57 casos, o que corresponde ao maior aumento num dia em Portugal, que contabiliza 114 internados, dos quais 10 em unidades de cuidados intensivos.A região Norte continua a ser a que regista o maior número de casos confirmados (77), seguida da Grande Lisboa (73), e das regiões Centro (8) e do Algarve (7). Há quatro casos confirmados no estrangeiro, segundo a DGS.No boletim epidemiológico assinala-se também que, desde o início da epidemia, a DGS registou 1.704 casos suspeitos e mantém 5.011 contactos em vigilância, menos do que na sexta-feira (5.674).\nO Governo declarou o estado de alerta no país, colocando os meios de proteção civil e as forças e serviços de segurança em prontidão, e anunciou a suspensão das atividades letivas presenciais em todas as escolas a partir de segunda-feira.A restrição de funcionamento de discotecas e similares, a proibição do desembarque de passageiros de navios de cruzeiro, exceto dos residentes em Portugal, a suspensão de visitas a lares em todo o território nacional e o estabelecimento de limitações de frequência nos centros comerciais e supermercados para assegurar possibilidade de manter distância de segurança foram outras das medidas aprovadas.Os governos regionais da Madeira e dos Açores decidiram impor um período de quarentena a todos os passageiros que aterrarem nos arquipélagos, enquanto o Governo da República desaconselhou as deslocações às ilhas.\nJá tinham sido tomadas outras medidas em Portugal para conter a pandemia, como a suspensão das ligações aéreas com a Itália.O novo coronavírus foi detetado pela primeira vez em dezembro, na China, e já provocou mais de 5.700 mortos em todo o mundo.O número de infetados ultrapassa agora os 151 mil, com registos em 137 países e territórios.A Organização Mundial da Saúde declarou entretanto que o epicentro da pandemia provocada pelo novo coronavírus (SARS-CoV-2) se deslocou da China para a Europa, onde se situa o segundo caso mais grave, o da Itália, que anunciou no sábado 175 novas mortes e que regista um total de 1.441 vítimas fatais.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f00001"},"has_corona_label":{"0":true}}