{"headlines":{"0":"Coronavírus: Fernando Pimenta treina sozinho e com o treinador à distância"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"434 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Perda de contacto com outros canoístas foi única alteração na sua rotina\nO canoísta Fernando Pimenta continua a treinar, em vários locais perto da zona de residência, embora sozinho, apenas com o treinador, a alguma distância, sendo a perda de contacto com outros atletas a única alteração na sua rotina."},"remaining_content":{"0":"\"Temos tido treinos muito a solo, ou seja, sempre eu e o meu treinador. Eu no meu caiaque, ele no barco a motor ou na bicicleta, e temos esta distância. Aquilo que mudou é não haver colegas de treino, não há conversas com mais ninguém. Basicamente, é tentar procurar um local isolado e voltar para casa\", explicou à Lusa o atleta olímpico do Benfica.\nNatural de Ponte de Lima, onde se encontra atualmente, Fernando Pimenta revelou que tenta treinar \"um pouco por onde dá\", seja no rio Lima, em Ponte da Barca ou no Gerês, em busca de \"diversificar um bocado\", não sabendo ainda se, decretado o estado de emergência, poderá treinar de igual forma.\n\"Sei que, em outros países onde foi declarado o estado de emergência, os atletas de alta competição que estão apurados para os Jogos Olímpicos podem continuar a exercer as suas atividades, desde que respeitem as normas, que é treinarem sozinhos, não pode ser em grupo\", contou.\nMedalha de prata em Londres2012, o atleta, de 30 anos, já com vaga assegurada para Tóquio2020, frisou que, enquanto o Comité Olímpico Internacional (COI) e o comité organizador mantiverem os Jogos Olímpicos nas mesmas datas, de 24 de julho a 09 de agosto, os atletas têm \"de tentar procurar treinar o melhor possível\".\n\"Sou muito pragmático. Só acredito que cancelem ou que alterem as datas com a decisão tomada. Até lá, a decisão do COI e do comité organizador é de manter. Por isso, temos de tentar procurar treinar o melhor possível, para poder chegar aos Jogos Olímpicos na melhor forma possível\", afirmou.\nFernando Pimenta tinha planeado competir no campeonato nacional de fundo, em Mirandela, este fim de semana, bem como na Taça do Mundo de canoagem, em Racice, na República Checa, mas as duas provas foram canceladas.\nA pandemia de Covid-19 tem obrigado a alguns cuidados extra, que Fernando Pimenta já seguia, mas redobrou a atenção e tem seguido todas as regras impostas.\n\"Já tinha cuidado com a higiene das mãos, por exemplo. Agora, muito mais. Redobrámos esses cuidados, redobrámos também a distância, seguimos as regras que estão impostas, pois queremos que nada aconteça, quer a nós, quer às outras pessoas. Todos os cuidados são poucos neste momento\", realçou."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k000jj"},"has_corona_label":{"0":true}}