{"headlines":{"0":"Covid-19. Linha Saúde 24 reforçada com 81 enfermeiros a partir de sexta-feira"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"390 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nMinistra da Saúde revelou que linha telefónica vai ser reforçada depois de mais de metade da chamadas não terem sido atendidas na segunda-feira, com o aumento de casos de coronavírus no país. Linha Saúde 24 tem agora capacidade para atender 1.200 chamadas em simultâneo, segundo a tutela."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Linha Saúde 24 vai ser reforçada a partir de sexta-feira com 81 enfermeiros para dar resposta à elevada procura devido ao surto de coronavírus, num momento em que o país conta com 41 casos confirmados.\n\"Esta sexta-feira a Altice reforçará o numero de enfermeiros disponíveis para atendimento, em 81 enfermeiros\", revelou a ministra da Saúde no Parlamento esta quarta-feira.\nA atual, e única, linha existente é a linha Saúde 24 (808 24 24 24) que na segunda-feira, 9 de março, foi alvo de uma grande procura por parte de pacientes, tanto por casos de coronavírus, como de outras questões de saúde.\nA linha recebeu 27.679 chamadas, mas mais de metade das chamadas não foram atendidas (15.693 chamadas) num total de 55% de chamadas não atendidas.\nNum momento em que o número de pacientes contagiados em Portugal cresce diariamente, apenas 10.940 chamadas da linha de saúde nacional foram atendidas por um dos enfermeiros de serviço na segunda-feira.\nA Linha de Saúde 24 tinha, antes de segunda-feira desta semana, capacidade para atender 200 chamadas em simultâneo. Na segunda-feira, \"passou a dar resposta a 500 chamadas em simultâneo. Na terça-feira, passou a ter capacidade para atender 1.200 chamadas em simultâneo\", disse a secretária de Estado da Saúde, Jamila Madeira.\nApesar do elevado número de procura, \"não houve em nenhum momento, apesar de superadas as bitolas, nenhuma indisponibilidade\" para o contrato com a Altice não se manter para a Linha Saúde 24.\n\"Nunca a questão contratual foi colocada em cima da mesa\", afirmou Jamila Madeira, apontando que os \"novos profissionais, novos algoritmos, separação da triagem e funcionamento do apoio psicológico\", tem sido feito em articulação entre a tutela e a Altice.\nPAN defende linha telefónica só para o coronavírus depois de metade das chamadas não terem sido atendidas\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b0008h"},"has_corona_label":{"0":true}}