{"headlines":{"0":"Clubes britânicos vão oferecer bilhetes aos profissionais de saúde"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"434 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Brighton e Bournemouth foram os pioneiros da iniciativa\nO Brighton e o Bournemouth estão a promover uma campanha junto de outros clubes da Liga inglesa para oferecerem 100 mil bilhetes para jogos aos profissionais do sistema de saúde, que combatem a Covid-19."},"remaining_content":{"0":"A iniciativa partiu do Brighton, que pretende entregar aos trabalhadores do sistema nacional de saúde 1.000 bilhetes para jogos, apelando que outros clubes, da Liga, das divisões inferiores, da Escócia e da Irlanda do Norte, façam o mesmo.\nUm apelo a que o Bournemouth respondeu de imediato, com uma oferta \"mínima\" de também 1.000 bilhetes.\n\"Sentimos que é um pequeno gesto, com o qual demonstramos a nossa gratidão ao pessoal do serviço nacional de saúde (NHS), que está na linha da frente a combater, em nome de todos nós\", disse Paul Barber, diretor do Brighton.\nEntretanto, o Watford, do médio português Domingos Quina, anunciou esta quarta-feira ter posto o seu estádio, o Vicarage Road Stadium, ao serviço do sistema nacional de saúde, tendo em conta a proximidade com o Hospital Central de Watford.\n\"Temos que esquecer o futebol agora e concentrarmo-nos em fazer tudo o que for possível para ajudar o NHS e, em particular, o Hospital Central de Watford\", assinalou o presidente do clube, Scott Duxbury.\nO NHS no condado de Hertfordshire, cuja capital é Watford, tinha pedido \"mais instalações\" fazer frente à pandemia.\n\"O apoio do clube permite-nos gerir com maior segurança, estamos agradecidos por esta ajuda nestes momentos difíceis\", indicou a conselheira delegado do condado, Christine Allen.\nNo Reino Unido estão confirmados 8.077 casos de pessoas infetadas com o novo coronavírus e 422 mortes.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu, com mais de 226.000 casos, é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 6.820 mortos em 69.176 casos registados até terça-feira.\nEm Portugal, há 33 mortes e 2.362 infeções confirmadas. Portugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 02 de abril."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000s5"}}