{"headlines":{"0":"Estados Unidos são o país com mais casos confirmados do mundo"},"author":{"0":"Sofia Neves"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"566 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os Estados Unidos ultrapassaram esta quinta-feira a China e a Itália no número total de infectados com o novo coronavírus e tornaram-se no país com mais casos confirmados da doença do mundo.\nDe acordo com dados avançados pelo The New York Times e pelo Financial Times, existem cerca de 82 mil casos confirmados em território norte-americano, valor que ultrapassa, ainda que por uma margem curta, os números de Itália (o país com mais mortes registadas) e a China (o país onde o surto teve origem e onde existem mais casos confirmados)."},"remaining_content":{"0":"Os dados da Universidade Johns Hopkins, que tem feito uma actualização constante dos números mundiais da epidemia, também colocam os Estados Unidos em primeiro lugar no que toca ao número total de infectados (82.404 casos), seguidos da China (81.782) e da Itália (80.589).\nApesar deste valor, os Estados Unidos registam um número de mortes muito inferior a estes dois países. Segundo as últimas contagens, 1178 pessoas morreram em território norte-americano, enquanto a Itália contabiliza 8215 mortes e a China 3291 vítimas mortais.\nNova Iorque é um dos Estados mais atingidos pelo surto de covid-19, com 280 mortes e mais de 37 mil pessoas infectadas. Esta quarta-feira, o governador do Estado de Nova Iorque, Andrew Cuomo, manifestou a sua preocupação com a incapacidade do sistema de saúde dar resposta ao pico da crise de pandemia, dizendo que poderão vir a ser precisas 140 mil camas médicas, quando apenas existem 53 mil.\nEsta quinta-feira, numa conferência de imprensa, depois do número total de casos já ter sido actualizado, Donald Trump voltou a frisar que o país está a progredir no combate à epidemia de covid-19. “Vocês não sabem quais são os números da China”, referiu o Presidente norte-americano.\nTrump referiu ainda que a taxa de mortalidade associada ao vírus nos Estados Unidos é muito mais baixa quando comparada com as de alguns países europeus, como Itália, ou com a da China. “Na minha opinião, [a taxa de mortalidade] é bem mais baixa. Uma coisa é ter [o vírus]. Outra coisa é morrer”, afirmou o Presidente dos Estados Unidos em resposta aos jornalistas.\nForam vários os especialistas mundiais, além da própria Organização Mundial de Saúde (OMS), a alertar para o facto de, a seguir à China e à Europa, os Estados Unidos poderem vir a ser o centro da pandemia. Neste momento, mais de 100 milhões de cidadãos norte-americanos – um terço da população total – estão em isolamento para desacelerar a propagação do vírus.\nApesar de os números de casos confirmados e de mortes estarem a evoluir de forma rápida e de dia para dia, Donald Trump já fez saber, em diversas ocasiões, que a sua intenção é “abrir o país em breve”, idealmente “até à Páscoa\", ideia a que voltou na conferência desta quinta-feira quando não escondeu a sua vontade de “reiniciar a economia” em breve. No entanto, para já, o chefe de Estado voltou a lembrar os cidadãos norte-americanos que as ordens das autoridades de saúde ditam que devem praticar o distanciamento social e ficar em casa.\nO novo coronavírus, responsável pela pandemia da covid-19, já infectou mais de 505 mil pessoas em todo o mundo, das quais morreram cerca de 23 mi."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200327eg3q00001"},"has_corona_label":{"0":true}}