{"headlines":{"0":"Marcos Freitas satisfeito com decisão diz que adiamento dos Jogos Olímpicos era expectável"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"547 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Devido à pandemia de Covid-19\nO português Marcos Freitas admitiu esta terça-feira que era expectável o adiamento dos Jogos Olímpicos Tóquio'2020, devido à pandemia de Covid-19, e que acabou por ser bom para o ténis de mesa."},"remaining_content":{"0":"\"Sinceramente, já estava à espera desta decisão, era só uma questão de tempo. Nós, atletas, temos recebido constantemente mensagens do Comité Olímpico de Portugal e do Comité Olímpico Internacional a dizer que os Jogos Olímpicos se iam manter em 2020 e nesta data de julho [estavam previstos de 24 de julho a 09 de agosto]. Mas, com a situação do coronavírus a deteriorar-se em muitos países, sabia que era uma questão de tempo\", disse, em declarações à agência Lusa.\nFreitas, um dos atletas que garantiu a vaga em Tóquio à equipa portuguesa de ténis de mesa, admitiu que o adiamento para 2021, hoje anunciado pelo Comité Olímpico Internacional, acabou por ser positivo.\n\"No nosso caso, do ténis de mesa, penso que é bom, porque neste momento não temos condições para treinar. No nosso desporto, temos de treinar muitas vezes por dia, temos de repetir os movimentos técnicos muitas vezes, temos de participar em provas, que nos dão ritmo. Não podíamos fazer isto neste momento, estamos fechados em casa, os pavilhões estão fechados, não há calendário de provas\", referiu.\nPor este motivo, o madeirense, de 31 anos, considera que \"era muito difícil daqui a três, quatro meses estar em boa forma\".\n\"Ao nível do ténis de mesa, foi bom, dá-nos agora mais do que um ano para nos prepararmos. Esperamos que, daqui a três, quatro meses, possamos voltar a competir pelas nossas equipas e em provas internacionais, o que nos permitiria ganhar um bom ritmo para estarmos em boa forma em 2021\", referiu.\nMarcos Freitas diz que tem contactado diariamente com os colegas da seleção lusa e com jogadores de outras nacionalidades, referindo que estão \"todos na mesma situação\", de \"tentar passar esta fase crítica, tentar estar com a família, estar bem de saúde e só depois pensar em voltar a competir\".\nAtualmente na 26.ª posição do 'ranking' mundial, Marcos Freitas, que chegou a ser sétimo do mundo, diz que tem feito \"alguns exercícios físicos, os possíveis dentro de um apartamento\".\n\"Não posso jogar ténis de mesa, nem tenho parceiro. Esse é outros dos problemas da nossa modalidade, precisarmos de parceiro para treinar. Mas, para já, não estou preocupado com isso, ainda para mais com o adiamento dos Jogos Olímpicos. O importante neste momento é a nossa saúde, o nosso bem-estar e tentar ultrapassar esta crise, e depois voltar aos treinos e às competições\", assumiu.\nMarcos Freitas está a cumprir 14 dias de quarentena, depois de ter chegado à final do Open da Omã, garantindo que esta fase \"está a ser normal\".\n\"Já estou em sete dias, vou a meio, para já não tenho sintomas e tenho-me mantido distraído. Espero acabar esta quarentena, não ter sintomas e voltar a estar com a minha família\", disse.\nMarcos Freitas, que foi quinto no Rio2016, ajudou Portugal a qualificar Portugal para Tóquio2020 na prova de equipas, na qual participarão três atletas, dois dos quais vão disputar o quadro de singulares."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000ux"}}