{"headlines":{"0":"Em 103 anos, José viveu"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"283 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a gripe espanhola\ne a Covid-19"},"remaining_content":{"0":"Um quarto da população da sua aldeia morreu em 1918\nESPANHA José Ameal Peña volta a enfrentar uma pandemia. A vida do espanhol, de 103 anos, ficou sempre marcada por ter sobrevivido à gripe espanhola de 1918. E ainda pode contar como o fez. A crise provocada pelo novo coronavírus não lhe passou despercebida e envia uma mensagem aos espanhóis. \"Tenham cuidado, não quero voltar a ver a mesma situação repetir-se, porque acabou com muitas vidas\".\nAmeal era uma criança quando a gripe espanhola surpreendeu um Mundo focado na Primeira Guerra Mundial. Nem as pequenas aldeias como Luarca, terra natal de José, conseguiram escapar à tragédia, que provocou mais vítimas mortais - cerca de 75 milhões - do que as duas guerras mundiais (70 milhões(.\nOs sons dos sinos da igreja de Luarca nunca traziam boas notícias. \"Os sinos ouviam-se a toda a hora, anunciando as mortes\", contou Ameal, ao jornal espanhol \"El Mundo\". Em pequeno, sofreu na pele os sintomas da doença, que provocou uma sobrelotação no cemitério da aldeia, que fechou a igreja e que nunca mais voltou a abrir por medo de propagar o vírus.\n\"AINDA NÃO PERCEBO\"\nAmeal superou a gripe na cama e deixou a vida nas mãos do médico de Luarca, que aplicou um remédio caseiro baseado em folhas de eucalipto para tratar a doença. \"Ainda não percebo como estou aqui. Quando me levantava, tinha de gatinhar para me movimentar\", diz, sobre as fortes dores que a gripe provocava.\nPorém, os tratamentos do médico não foram suficientes para evitar a tragédia, já que um quarto da população da aldeia não sobreviveu. v\nJESÚS CHUECA"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JNLNEG0020200324eg3o00026"}}