{"headlines":{"0":"''E queixavam-se de turistas a mais''; Turismo Covid-19"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"1209 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Lisboa e Porto são os destinos nacionais mais afetados pelo cancelar de reservas, que até final de junho ameaça trazer aos hotéis quebras de 50% face aos níveis de 2019\nA debandada dos turistas em Lisboa está a pôr todos os que vivem deste negócio a fazer contas à vida. \"E queixavam-se de excesso de turistas, vamos ver o tempo que isto vai durar\", lamenta o dono de um restaurante da Baixa, onde as quebras galoparam desde que o surto ficou mais grave. E os re ceios de contágio? \"Não se pode parar de trabalhar. Tenho atendido alguns grupos de estrangeiros, e no outro dia até um de rapazes italianos. Seja o que Deus quiser.\""},"remaining_content":{"0":"Turistas ao sol e a tirarem selfies\nMas se há menos turistas em Lisboa, os que estão na cidade parecem felizes com as temperaturas quase de verão e tiram selfies com ar sorridente. No miradouro de Santa Luzia continua a haver, embora em menor número, jovens a transportar malas de rodas e gente a apanhar sol nas esplanadas. O elétrico 28 tem \"muito menos gente\", segundo a condutora, mas não é fácil conseguir um lugar sentado.\n\"Não se veem os turistas preocupados com o vírus\", constata Pedro Duarte, empregado do bar-rulote no Castelo de São Jorge, que escapou ao decretar de encerramento de museus e outras atrações pela Câmara, até 3 de abril. No recinto do castelo, a alegria é a nota dominante, e o que prende a atenção dos turistas - muitos com crianças - são os pavões que andam ali a passear ou a vista do Tejo que se abre sobre as muralhas.\nNo primeiro dia em que as atrações foram fechadas em Lisboa, a 11 de março, como medida de prevenção, até se notou uma maior procura por tuk tuk. \"O movimento está maior, com os museus fechados os turistas aderem ao que existe, a vida para eles continua\", adianta Fátima, condutora de tuk tuk, confirmando a alegria do lado dos clientes mesmo em tempo de coronavírus. \"Não se veem turistas a fugir uns dos outros, nada disso.\nAlguns até são inconscientes, querem cumprimentar-nos à 'mãozada', que é tudo o que não se deve fazer.\" O apertar das medidas de higiene é generalizado entre os que lidam com turistas. \"A minha chefe mandou desinfetar o bar todo, eu tenho luvas descartáveis para usar, há uma série de regras\", frisa Pedro Duarte. \"Se alguém tossir ou espirrar ao balcão, a ordem é desinfetá-lo logo a seguir\".\nTambém um condutor da central de táxis garante que \"este carro foi de manhã cedo todo borrifado com álcool, nestas alturas não se pode brincar\".\nLivraria Lello restringe visitas\nNo Porto, o cenário não difere. \"Há sol. A paisagem é perfeita. Queremos aproveitar ao máximo e esquecer o vírus, é como Juan e Mercedez, um jovem casal de Barcelona, descreve as suas expectativas para umas miniférias de três dias no Porto, à Porta do Palácio da Bolsa, um dos locais mais visitados da cidade, com 360 mil visitantes no ano passado.\nHá menos turistas na cidade, garante quem tem estabelecimentos comerciais no centro do Porto, mas a Bolsa continua a atrair pessoas de todos os países. É o caso de Dominika, uma médica polaca à procura de sol, encantada com a descoberta de um casco histórico extraordinário onde quer voltar rapidamente. \"É claro que sigo as informações e há cuidados a ter, mas é preciso ter confiança e evitar dramas. A vida continua e o melhor é aproveitar enquanto podemos\", comenta, ainda sem saber que por, precaução, os grupos de visitantes naquele espaço tinham sido reduzidos de 50 para 20 pessoas.\nNa Ribeira, em frente ao Douro, a descontração também é a palavra de ordem. Ainda não é meio-dia, e quem vive ou trabalha neste ponto obrigatório no roteiro turístico da cidade, sabe que \"eles (os turistas), começam a chegar mais tarde\", mas os barcos que fazem os cruzeiros no rio \"estão mais vazios do que de costume\".\nPaul e Xeimo admitem que foram surpreendidos pelas notícias de casos de Covid-19 na região norte de Portugal.\nDeixaram a China para celebrarem a passagem de ano em Inglaterra de onde ele é natural, e face às notícias do oriente, optaram por ficar na Europa.\nProcuraram um país com bom clima, sem vírus, mas acabaram por chegar ao Porto a 4 de março, quando já havia os primeiros casos confirmados.\nDecidiram que era melhor aproveitar a viagem e ficar a conhecer a região, que passou a ser um \"destino possível\" para viverem quando se reformarem, dentro de poucos anos. Cuidados especiais? \"Claro que sim.\nTrazemos desinfetante para as mãos connosco\", responde Daniela que veio de Barcelona com os pais e a filha de cinco anos passear durante três dias no centro histórico do Porto e de Gaia.\n\"Também temos muitos casos de Covid-19 em Espanha\", comenta de imediato a mãe. E \"também há no Brasil\", como reiteram Aguinaldo e Marli enquanto tomam um café no Majestic, numa sala meia cheia que habitualmente, pela hora de almoço deveria estar bem mais composta, admite o seu proprietário, Fernando Barrias.\nPensaram duas vezes antes de vir? \"Debatemos o assunto, mas a viagem estava marcada e percebemos que o pior que podia acontecer era perdermos esta oportunidade. E era mesmo, a cidade é linda, tem cultura e vistas panorâmicas que ao vivo ultrapassam as melhores fotografias. Quando ao resto, vamos seguindo as notícias com atenção\", responde Theresa, ao lado do marido Maurice, num momento de descanso em frente à Sé do Porto.\nNo autocarro turístico da Douro Acima que parte da Praça da Liberdade, Debby e Graham, um casal de turistas ingleses que chegou ao Porto com a Ryanair, também apostou em manter a viagem que começou a definir em novembro \"tranquilamente, com gel de desinfeção na carteira e um olho nas notícias à noite\". Pôr gel de desinfeção nas mãos é o novo ritual à entrada da Livraria Lello, que a diretora de marketing, Andreia Ferreira, apresenta \"como o local mais visitado do Porto e o terceiro do país, atrás do Castelo de São Jorge e dos Jerónimos, em Lisboa, com um recorde de 1,2 milhões de entradas em 2019\". Era habitual haver 150 pessoas dentro da livraria, mas agora, com as medidas especiais devido ao Covid-19, só entram 30 de cada vez.\nLisboa e Porto têm sido os destinos mais afetados pelo cancelar de reservas devido ao vírus, a par de Fátima na região Centro, \"onde o 13 de maio está comprometido\", segundo a Associação da Hotelaria de Portugal. A AHP fez projeções que apontam como \"cenário mais provável\" até final de junho perdas para os hotéis de 50% face ao ano passado, o equivalente a menos 7,3 milhões de dormidas e queda de €800 milhões de receita. \"As coisas vão continuar a piorar, e os hotéis vão ter uma crise de tesouraria\", adverte Raul Martins, presidente da AHP.\n€800 milhões e 7,3 milhões de dormidas são as perdas projetadas pelos hotéis portugueses, entre março e final de junho, devido ao coronavírus, o que significa menos metade dos resultados no mesmo período do ano passado\nConceição Antunes e Margarida Cardoso"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0000v"},"has_corona_label":{"0":true}}