{"headlines":{"0":"Start-up de Braga cria jogo para fugir de espirros e lavar as mãos"},"author":{"0":"António Larguesa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"340 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Evitar pessoas a espirrar, a tossir ou em grupo, entre outras situações de risco de contágio; recolher o maior número possível de vacinas e de máscaras para entregar a pessoas infetadas; e lavar frequentemente as mãos para proteger das ameaças que surgem no jogo que que percorre várias cidades.\n "},"remaining_content":{"0":"É esta a experiência prometida pela start-up Magikbee no jogo didático que acaba de lançar sobre o novo coronavírus. Desenhado para todas as idades, o Vírus Fight Club pode ser descarregado de forma gratuita nas principais lojas de aplicações móveis (iOs App Store, Google Play e Amazon App Store) e jogado em smartphones e tablets.\n  \"Educar o público e, principalmente, as crianças é essencial para minimizar situações de contágio e evitar o pânico. (…) As pessoas sentem-se impotentes em relação à pandemia e o jogo permite-lhes criar uma espécie de mundo paralelo, no qual todos podemos salvar o mundo\", destaca o CEO, Hugo Ribeiro.\n  Esta spin-off da Universidade do Minho, que tem no portefólio a plataforma de streaming de vídeos para crianças kiddZtube, disponibiliza este jogo em várias línguas – português, inglês, chinês, espanhol, árabe, russo, japonês, francês, italiano, alemão –, garantindo ainda nesta nota de imprensa que \"em breve\" o jogo estará também disponível para computador.\nAs pessoas sentem-se impotentes em relação à pandemia e o jogo permite-lhes criar uma espécie de mundo paralelo, no qual todos podemos salvar o mundo. hugo ribeiro, ceo da magikbee A Direção Geral de Saúde (DGS) anunciou esta quinta-feira, 26 de março, que aumentou para 60 o número de vítimas mortais em Portugal devido à covid-19, uma subida de 17 (40%) face ao dia anterior. O número de infetados (casos confirmados) no país ascende a 3.544.\nA Magikbee lançou um jogo online didático sobre o coronavírus, focado em evitar os principais riscos de contágio. O Vírus Fight Club está disponível em várias línguas e de forma gratuita para smartphones e tablets."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JORNEON020200326eg3q000ji"},"has_corona_label":{"0":true}}