{"headlines":{"0":"Covid-19. MNE é ouvido hoje no Parlamento sobre portugueses retidos no estrangeiro devido à pandemia"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"440 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNa audição, pedida pelo PSD, o ministro do Estado e dos Negócios Estrangeiros, Augusto Santos Silva, vai responder às questões levantadas pelos deputados sobre as dificuldades da rede consular em garantir \"em alguns casos, com grandes atrasos\" a proteção aos portugueses que se encontram no estrangeiro."},"remaining_content":{"0":"Haga clic para ver la imagen\nO ministro do Estado e dos Negócios Estrangeiros, Augusto Santos Silva, vai ser ouvido esta terça-feira no Parlamento sobre o apoio prestado aos portugueses no estrangeiro durante a pandemia do novo coronavírus (Covid-19). Na audição, pedida pelo PSD, o ministro vai responder às questões levantadas pelos deputados sobre as dificuldades da rede consular em garantir \"em alguns casos, com grandes atrasos\" a proteção desses portugueses.\nNo requerimento entregue pelo PSD na Assembleia da República, o partido pede que sejam prestadas \"todas as informações relativas aos procedimentos que estão a ser postos em prática pelo Governo\", bem como pela rede diplomática e consular, a fim de apoiar portugueses que estão neste momento fora do país e querem regressar a Portugal devido à pandemia da Covid-19. Em resposta a esse requerimento, Augusto Santos Silva disse estar \"completamente disponível\" para prestar esclarecimentos no Parlamento.\nO PSD considera preocupante \"a situação complicada por que passam muitos portugueses que se encontram no estrangeiro e que devido ao surto da covid-19 têm tido imensas dificuldades em regressar\" a Portugal, tendo em conta as restrições impostas por vários países à circulação de pessoas. O grupo parlamentar liderado por Rui Rio salienta ainda que a TAP \"interrompeu abruptamente parte significativa dos seus voos, o que em muitas situações deixou sem alternativas imediatas\" muitos portugueses.\nA essas restrições de circulação acrescem as \"dificuldades por que passa a nossa rede consular que em alguns casos, com grandes atrasos no atendimento do público e em garantir, em determinadas situações, a proteção consular dos portugueses em geral que se encontram no estrangeiro\", diz a bancada do PSD.\nOs social-democratas dão como exemplo a Venezuela e outros países de África e da América Latina, que têm registado \"grandes dificuldades, em alguns casos, no acesso aos medicamentos essenciais em consequência da situação social e política que se vive nesses países\".\nAugusto Santos Silva tem garantido que o Governo português está a dar resposta a todos os pedidos de repatriamento de turistas e viajantes ocasionais portugueses espalhados pelo mundo.\nA audição está marcada para as 11h00 na comissão parlamentar de Negócios Estrangeiros e Comunidades Portuguesas, na Assembleia da República.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o00064"}}