{"headlines":{"0":"Coronavírus: COI e federações internacionais debatem Tóquio' 2020 na terça-feira"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"330 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vão discutir por teleconferência o impacto do Covid-19 no apuramento para os Jogos Olímpicos\nRedação, 15 mar 2020 (Lusa) - O Comité Olímpico Internacional (COI) e as federações internacionais vão debater na terça-feira por teleconferência o impacto do Covid-19 no apuramento para os Jogos Olímpicos, bem como a sua realização, a menos de cinco meses de Tóquio2020."},"remaining_content":{"0":"Segundo a AP, que cita fontes próximas daquele organismo, a reunião visa \"manter as federações internacionais, comités olímpicos nacionais e os atletas informados da situação\", uma vez que o COI está em contacto permanente com o comité organizador, o governo japonês e a Organização Mundial de Saúde (OMS).\nO presidente do COI, Thomas Bach, vai \"fazer um balanço das ações realizadas\" para responder às consequências da crise do coronavírus, sendo que \"as federações vão ter a oportunidade de fazer perguntas\" sobre os últimos desenvolvimentos.\nA questão das qualificações deve estar no centro da reunião, uma vez que muitos dos torneios de apuramento para os Jogos foram adiados, ficaram suspensos ou foram anulados.\nBach, que na quinta-feira assumiu que o COI seguirá as recomendações da OMS, reconheceu que essa situação cria \"problemas sérios\" ao decurso dos Jogos Olímpicos.\nAinda assim, e apesar da pandemia e de se começar a falar no adiamento do evento, na sexta-feira, o primeiro-ministro japonês, Shinzo Abe, prometeu que Tóquio organizaria os Jogos Olímpicos conforme planeado, a partir de 24 de julho.\nNo início de março, Thomas Bach disse que o COI mostraria \"flexibilidade\" em relação às qualificações para os Jogos Olímpicos e incentivou \"todos os atletas a continuarem a preparação\".\nO novo coronavírus responsável pela pandemia de Covid-19 foi detetado em dezembro, na China, e já provocou mais de 5.700 mortos em todo o mundo.\nO número de infetados ultrapassou as 154 mil pessoas, com casos registados em 139 países e territórios, incluindo Portugal, que tem 245 casos confirmados."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200315eg3f000mi"},"has_corona_label":{"0":true}}