{"headlines":{"0":"Covid-19: Adega de Monção avança com pagamento antecipado de 3,4 Milhões de Euros aos associados"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"409 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA entidade recorda que recebe uvas de 1.600 associados da sub-região de Monção e Melgaço, sendo que “nos trâmites considerados normais, a instituição efetua o pagamento em duas fases: a primeira na altura do Natal, de 50%, e a segunda na altura da Páscoa, dos restantes 50%”."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Adega de Monção resolveu avançar com o pagamento antecipado de 3,4 milhões de euros aos seus produtores associados, para fazer face ao surto de covid-19 no setor, de acordo com um comunicado.\n“Dada a situação do país no que diz respeito ao covid-19, a Adega de Monção vai avançar com o pagamento antecipado aos seus produtores associados. No total, serão 3,4 milhões e chegarão às famílias quinze dias antes da Páscoa”, lê-se na mesma nota.\nA entidade recorda que recebe uvas de 1.600 associados da sub-região de Monção e Melgaço, sendo que “nos trâmites considerados normais, a instituição efetua o pagamento em duas fases: a primeira na altura do Natal, de 50%, e a segunda na altura da Páscoa, dos restantes 50%”.\nNo entanto, este ano, “devido ao novo coronavírus e ao impacto que já está a ter na economia, o pagamento de 3,4 milhões de euros será realizado quinze dias antes da Páscoa, de forma a garantir a liquidez das famílias da região, cujos rendimentos são, na sua maioria, provenientes das uvas vendidas à Adega de Monção”, avançou o organismo.\nCitado na mesma nota, refere Armando Fontainhas, presidente da Adega de Monção, sublinhou que esta é uma “decisão fundamental para assegurar a liquidez dos associados, garantindo a sua longevidade e evitando colocar em risco as famílias da região”.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 265 mil pessoas em todo o mundo, das quais mais de 11.100 morreram.\nDas pessoas infetadas, mais de 90.500 recuperaram da doença.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos confirmados de infeção para 1.020, mais 235 do que na quinta-feira.\nO número de mortos no país subiu para seis.\nDos casos confirmados, 894 estão a recuperar em casa e 126 estão internados, 26 dos quais em Unidades de Cuidados Intensivos (UCI).\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000mk"},"has_corona_label":{"0":true}}