{"headlines":{"0":"Testes rápidos revelaram-se pouco fiáveis em Espanha. Os que vêm para Portugal são diferentes"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"532 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Laboratórios espanhóis denunciaram falta de sensibilidade dos testes rápidos à covid-19.\nA palavra de ordem, segundo as recomendações da OMS, é testar. Os países cada vez têm encomendado mais testes para alargar o espetro de despiste a mais fatias da população. Espanha, cujos números são cada vez mais preocupantes, é o segundo país com mais mortes de covid-19 no mundo e o quarto com mais infetados, comprou 340 mil destes kits à China, mas afinal os testes não são eficazes."},"remaining_content":{"0":"A denúncia foi feita por vários laboratórios, que alegam que a taxa de sensibilidade à doença é de 30 por cento, quando deveria ser de mais de 80. O Governo de Madrid encomendou os testes com o objetivo de alargar a despistagem, em primeiro lugar a profissionais de saúde e idosos em lares.\nAssim como Espanha, Portugal também encomendou centenas de milhares de testes à China, mas os que vão servir o território nacional não são iguais aos do país vizinho, não se justificando por isso o receio da ineficácia.\nA questão dos testes foi, aliás, abordada, esta quinta-feira, no briefing diário da Direção Geral da Saúde, no qual o presidente do Instituto Nacional de Saúde Dr. Ricardo Jorge, laboratório de referência nacional para a covid-19, explicou que o INSA tem aconselhado o Ministério da Saúde na aquisição de testes e não recomendou para já a compra de testes rápidos. Fernando Almeida explicou que os testes que têm sido recomendados pelo INSA e pelo Infarmed para diagnóstico são os testes PCR, que fazem uma análise molecular do vírus, os \"testes clássicos\" que estão a ser usados desde o início da epidemia e em que o resultado da análise em laboratório demora quatro a cinco horas.\nEm relação aos testes rápidos, Almeida explicou que os testes de diagnóstico rápido que permitem detetar partículas do vírus sem ser preciso uma análise laboratorial têm sido comprados por outro países, referindo Inglaterra e Espanha, mas têm uma sensibilidade menor, quando é necessário ter a certeza que os resultados negativos o são mesmo.\nO responsável admitiu no entanto que outro tipo de testes rápidos pode vir a ser utilizado em Portugal numa próxima fase. Trata-se de testes que detetam os anticorpos desenvolvidos por pessoas infetadas com o vírus e não o vírus em si. “A questão que se deve colocar é em que circunstâncias devem ser utilizados”, disse Fernando Almeida. “Vão ser muito válidos para uma fase subsequente que não vai demorar muito para perceber o nível de imunidade que a população portuguesa já tem em relação ao coronavírus”, acrescentou, adiantando que poderão ser utilizados por exemplo para avaliar o grau de imunidade de pessoas de grupos de risco ou mesmo profissionais de saúde para poderem regressar ao trabalho, algo que disse estar a ser estudado por um grupo de trabalho.\nO Governo espanhol esclareceu entretanto que os testes em questão não foram adquiridos na China mas a um distribuidor espanhol e que tinham homologação europeia. Além disso, já foram devolvidos 9 mil desses kits de testes rápidos de antigénio do vírus.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"JOSOL00020200326eg3q000bq"},"has_corona_label":{"0":true}}