{"headlines":{"0":"Quer ajudar o Serviço Nacional de Saúde?"},"author":{"0":"Ana Maia"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"496 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O anúncio foi feito esta sexta-feira pelo secretário de Estado da Saúde, António Lacerda Sales, na conferência de imprensa diária no Ministério da Saúde e a funcionalidade já está criada. No site dedicado à covid-19, acessível através do site da Direcção-Geral da Saúde, foi criada uma secção para quem quiser contribuir com equipamentos, serviços ou outros apoios, quer através de uma empresa, instituição ou de forma individual.\nAo escolher esta secção, com o título “Quer ajudar o Serviço Nacional de Saúde?”, fica disponível um formulário onde tem de colocar nome, contacto telefónico, email, o nome da empresa ou instituição se for o caso e ainda que tipo de apoio pode dar. Há ainda um campo para fazer a descrição do tipo de ajuda que pode fornecer."},"remaining_content":{"0":"Na conferência de imprensa, António Sales afirmou que estão a ser estudadas “várias linhas de encomendas” de equipamento pelo Ministério da Saúde – de equipamento de protecção individual como máscaras e luvas, a ventiladores e monitores – e agradeceu os contributos da sociedade civil.\nE muitas são já as doações noticiadas por várias instituições. Por exemplo, Comunidade Intermunicipal do Algarve transferiu para o Centro Académico de Investigação e Formação Biomédica do Algarve “1.380.000 euros para a aquisição de equipamentos e materiais necessários às unidades hospitalares da região no combate à covid-19”. Além de 30 ventiladores, o dinheiro financiará também a compra de termómetros e material de protecção individual, como máscaras, luvas e fatos.\nTambém o presidente da Câmara do Porto, Rui Moreira, anunciou a entrega de 55 ventiladores aos hospitais de São João e Santo António e também ao de Cascais, em Lisboa, e a autarquia do Barreiro fez saber que investiu 100 mil euros na aquisição de novos aparelhos de ventilação para o Centro Hospitalar Barreiro Montijo.\nA Misericórdia do Porto, através do Hospital da Prelada, deu ao Centro Hospitalar São João dois ventiladores, a Fundação Benfica também adquiriu três ventiladores e o Sporting disponibilizou ao Governo o pavilhão João Rocha e o relvado sintético junto a este recinto para a instalação de hospitais de campanha. Já esta sexta-feira, o Benfica e a Benfica SAD anunciaram que vão doar um milhão de euros para a aquisição de equipamentos para o SNS, nomeadamente ventiladores, máscaras e outro material de protecção.\nTambém a NOVA Medical School - Faculdade de Ciências Médicas comunicou esta sexta-feira que disponibilizou as instalações do edifício escolar ao Hospital de São Francisco Xavier, em Lisboa. O espaço vai ser adaptado para os profissionais de saúde poderem repousar, comer, tomar banho e trocar de roupa entre os turnos que terão de cumprir. Esta faculdade está ainda a recolher luvas, batas descartáveis e máscaras que serão entregues aos Serviços Partilhados do Ministério da Saúde. Os laboratórios do centro de investigação doaram máscaras ao Hospital de Cascais e mais de 1500 pontas para pipetas com filtro ao Centro Hospitalar de Lisboa Central."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001pf"},"has_corona_label":{"0":true}}