{"headlines":{"0":"Coronavírus: Milão-São Remo e Tirreno-Adriático canceladas devido ao surto"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"341 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Itália é o país europeu mais afetado pelo Covid-19\nAs provas de ciclismo Milão-São Remo e Tirreno-Adriático foram canceladas devido à epidemia de Covid-19 em Itália, o país europeu mais afetado, anunciaram esta sexta-feira os organizadores."},"remaining_content":{"0":"A 'clássica' Milão-São Remo, o primeiro dos cinco 'monumentos' do ciclismo (as mais prestigiadas provas disputadas ao longo de um único dia), estava marcada para 21 março, enquanto a Tirreno-Adriático deveria realizar-se entre 11 e 17 de março.\nDesde a edição inaugural, em 1907, este será apenas o quarto ano em que a Milão-São Remo não sairá para a estrada, depois de também não se ter realizado em 1916 e entre 1944 e 1945, devido I e II guerras mundiais, respetivamente.\nA RCS Sport, que organiza as duas provas, justificou a decisão com a \"necessidade de salvaguardar a saúde e segurança de todas as pessoas envolvidas\", o que motivou também o cancelamento da Volta à Sicília, entre 01 e 04 de abril.\nA Itália é o país europeu mais afetado pelo novo coronavírus, com mais de 3.000 casos confirmados e de 100 mortos, o que levou o governo a decretar que os grandes eventos desportivos, como os jogos de futebol dos principais escalões, se realizem sem a presença de público.\nO surto de Covid-19, detetado em dezembro, na China, e que pode causar infeções respiratórias como pneumonia, provocou 3.385 mortos e infetou mais de 98 mil pessoas em 87 países e territórios, incluindo nove em Portugal.\nDas pessoas infetadas, mais de 55 mil recuperaram.\nAlém de 3.042 mortos na China, há registo de vítimas mortais no Irão, Itália, Coreia do Sul, Japão, França, Hong Kong, Taiwan, Austrália, Tailândia, Estados Unidos da América e Filipinas, San Marino, Iraque, Suíça, Espanha, Reino Unido e Países Baixos.\nA Organização Mundial de Saúde (OMS) declarou o surto de Covid-19 como uma emergência de saúde pública internacional e aumentou o risco para \"muito elevado\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"RECOON0020200306eg36000s1"},"has_corona_label":{"0":true}}