{"headlines":{"0":"Primeiro-ministro admite que Estado de Emergência pode vir a ser renovado"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"311 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"Sejamos francos, não será daqui a 15 dias que desaparecem as razões\" pelas quais foi declarado este estado, a epidemia do coronavírus, disse António Costa."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Estado de Emergência em Portugal decretado para tentar mitigar a epidemia de coronavírus poderá vir a ser renovado durante mais tempo, admitiu hoje o primeiro-ministro.\nCom a entrada em vigor prevista para a meia noite de 22 de março, domingo, vai vigorar até 5 de abril, domingo, mas poderá vir a ser prolongado durante mais tempo, segundo António Costa.\n\"O Estado de Emergência foi decretado durante 15 dias. Ninguém sabe se daqui a 15 dias estamos a renová-lo. , disse o primeiro-ministro esta sexta-feira.\nO Governo esteve reunido desde as 10h30 da manhã desta sexta-feira para aprovar as medidas de apoio social e económico para enfrentar a crise do coronavírus em Portugal.\nEsta manhã, o primeiro-ministro manteve uma videoconferência com a chanceler alemã, Angela Merkel, com o objetivo de \"coordenar a resposta europeia\" à pandemia do novo coronavírus.\nJá ao final da tarde, António Costa saiu do Conselho de Ministros para se deslocar ao Palácio de Belém para uma reunião com o Presidente da República, Marcelo Rebelo de Sousa.\nAté ao momento, Portugal conta com um total de 1.020 casos positivos, mais 235 face ao dia de ontem, e seis vítimas mortais, segundo os dados da Direção-Geral de Saúde (DGS) divulgados esta sexta-feira, 20 de março.\nNo total, foram registados 7.732 casos suspeitos e 850 pessoas ainda aguardam os resultados das análises laboratoriais de Covid-19.\n\"Tudo que for necessário\". Veja aqui as medidas anunciadas hoje pelo Governo para as empresas e trabalhadores independentes\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200321eg3k00004"},"has_corona_label":{"0":true}}