{"headlines":{"0":"Governo assegura escolas abertas para filhos de profissionais de saúde e forças de segurança"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"247 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A garantia foi dada pela ministra do Estado e da Presidência. Pelo menos uma escola de cada agrupamento estará aberta.\nMariana Vieira da Silva, a ministra do Estado e da Presidência, anunciou que algumas escolas vão continuar abertas e a receber os filhos dos médicos e enfermeiros, bem como os dos elementos das forças de segurança. Portugal encontra-se em estado de alerta com os elementos dos meios de proteção civil e as forças e serviços de segurança em prontidão devido ao coronavírus Covid-19."},"remaining_content":{"0":"O Governo decretou o fecho das escolas em todo o País, mas pelo menos uma escola de cada agrupamento estará aberta para estes jovens e crianças, indicou Vieira da Silva em declarações à SIC Notícias. \nNa quinta-feira, o Governo anunciou que as escolas de todos os graus de ensino vão suspender todas as atividades letivas presenciais a partir de segunda-feira, devido ao surto de Covid-19.\nVárias universidades e outras escolas já tinham decidido suspender as atividades letivas.\nO novo coronavírus responsável pela Covid-19 foi detetado em dezembro, na China, e já provocou mais de 4.900 mortos em todo o mundo, levando a Organização Mundial de Saúde a declarar a doença como pandemia.\nO número de infetados ultrapassa as 131.000 pessoas, com casos registados em mais de 120 países e territórios, incluindo Portugal, que tem 112 casos confirmados.\nCom Lusa"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"RECOON0020200314eg3e000p4"},"has_corona_label":{"0":true}}