{"headlines":{"0":"Covid-19. AFIA estima perda de 3,5 mil milhões de euros em 2020"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"364 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"AFIA alerta para danos causados na sequência da covid-19. Pede ajuda ao Governo e diz ser \"surpreendente\" ainda não existirem medidas direcionadas para o setor.\nA Associação de Fabricantes para a Indústria Automóvel (AFIA) alerta para uma situação dramática para as empresas e trabalhadores na sequência da interrupção da produção do setor em Portugal, na sequência do estado de emergência devido à pandemia de covid-19."},"remaining_content":{"0":"Em comunicado, a AFIA desenha um cenário de queda acentuada na venda de automóveis, o que vai obrigar “os fornecedores a considerar mudanças drásticas”. Em causa, estão as encomendas das empresas portuguesas que, neste momento, se encontram congeladas. “Como consequência, perspetiva-se a curto prazo um severo impacto na atividade económica e das exportações de um dos setores que mais contribui para a economia nacional: 6% do PIB, 8% do emprego da indústria transformadora e 16% das exportações nacionais de bens transacionáveis”, lê-se na nota.\nAs primeiras projeções da AFIA indicam quebras abruptas na atividade “de 50% neste mês de março, mas em abril e maio a diminuição chegará aos 90%”. De acordo com a associação, apenas “a partir de novembro a indústria portuguesa de componentes para o automóvel começará a recuperar, sem, contudo, chegar aos números de 2019”. “Para a totalidade do ano de 2020 é projetada uma descida de 30% no volume de negócios, o que se traduz, numa diminuição de 3,5 mil milhões de euros face aos valores registados no ano passado”, refere o comunicado da AFIA. Recorde-se que em 2019 o setor vendeu 12 mil milhões de euros.\nA AFIA refere que “as empresas estão disponíveis para dialogar com o Governo e encontrar modelos de desenvolvimento integrados, sob pena de redução drástica dos investimentos e encerramento de empresas ou unidades de produção, com consequências graves na economia e sociedade”.\nNa sequência destes números, a AFIA pede ao Executivo medidas concretas, como a “criação de uma linha de crédito específica para as empresas deste setor”, algo que não foi considerado na apresentação das medidas económicas – o que a AFIA classifica como “surpreendente”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o0005q"}}