{"headlines":{"0":"Lisboa prepara hospital de campanha com 500 camas"},"author":{"0":"João Pedro Pincha"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"379 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Está a ser montado no Estádio Universitário de Lisboa um hospital de campanha com capacidade para 500 camas para fazer face ao surto de covid-19. A intenção não é levar para ali doentes infectados com o novo coronavírus, mas pacientes com outras patologias que estejam neste momento nas enfermarias do Hospital de Santa Maria, libertando assim camas para o previsível aumento de casos nos próximos tempos.\nA Universidade de Lisboa cedeu três pavilhões do complexo desportivo, com cerca de 4000 metros quadrados, e o Exército fornece as camas. Os meios humanos e hospitalares são do Hospital de Santa Maria, enquanto a Câmara de Lisboa se responsabiliza pelos trabalhos de preparação da estrutura e pelo aluguer de material. A autarquia vai gastar 300 mil euros por mês e prevê que o hospital de campanha funcione durante três meses."},"remaining_content":{"0":"Os três pavilhões começaram esta terça-feira a ser equipados com ar condicionado, um revestimento próprio para o chão, um sistema de renovação do ar e wi-fi. Estão também a ser preparados reforços de energia eléctrica, saneamento e higiene urbana. Prevê-se que no sábado estejam já operacionais.\nAlém dessas estruturas fixas está igualmente a ser montada uma grande tenda, com quase 1000 metros quadrados, no relvado de entrada do estádio, bem como tendas mais pequenas junto aos pavilhões para garantir a confecção e distribuição de refeições ao pessoal hospitalar.\nActualmente está montado apenas um pequeno hospital de campanha em Lisboa, também junto ao Santa Maria, gerido pela Cruz Vermelha. Foi criado no princípio de Março, tal como um semelhante no Hospital de São João, no Porto, mas entretanto autarquias de norte a sul transformaram pavilhões desportivos e escolas em abrigos temporários para doentes. Foi o caso de Torres Vedras, Vila Nova de Gaia, Cascais.\nA informação sobre esta estrutura foi avançada por Fernando Medina esta terça-feira na reunião de câmara convocada especificamente para debater o combate ao novo coronavírus. Contactados pelo PÚBLICO, nem o Centro Hospitalar de Lisboa Norte (a que pertence Santa Maria) nem a Administração Regional de Saúde de Lisboa e Vale do Tejo quiseram prestar declarações.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p000gs"}}