{"headlines":{"0":"Atletas a meio gás, médicos a tempo inteiro"},"author":{"0":"Por Diogo Cardoso Oliveira"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"859 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com os campeonatos parados e as necessidades crescentes de profissionais de saúde no activo, algumas figuras do desporto nacional transformaram a covid-19 no principal adversário nas próximas semanas\nNo mundo do desporto, a covid-19 está a colocar em stand-by várias carreiras, mas não para todos. Frederico Varandas, presidente do Sporting, será o mais mediático rosto do desporto a dar o contributo ao país como médico, mas a linha da frente do combate ao surto conta também com nomes sonantes de diferentes modalidades."},"remaining_content":{"0":"Diogo Correia, actual jogador do Galitos - já passou também pelo FC Porto e pelo Algés -, concilia a primeira divisão do basquetebol nacional com a medicina e é um dos \"senhores doutores\" que, com o desporto em stand-by, se junta aos colegas médicos como mão-de-obra nos serviços de saúde.\nO base lisboeta explica ao PÚBLICO que, com as provas paradas, está a 100% como médico, apesar de, nos períodos \"normais\", encaixar os treinos e os jogos do Galitos fora do horário de trabalho. Como se conjuga a medicina com a primeira linha do basquetebol nacional? \"Não tem sido fácil. Tenho tido a sorte de contar com a compreensão dos meus superiores, permitindo ajustes para conciliar as duas actividades\", conta. E detalha o que tem sido a recente luta contra o novo coronavírus.\n\"Tem havido alteração da nossa rotina habitual. Infelizmente, o esperado é que, nas próximas semanas, a procura dos cuidados de saúde venha a aumentar. Esperamos todos nós que não só a minha unidade [USF Conde Saúde, Quinta do Conde], mas todo o SNS, estejamos preparados para este difícil desafio.\"\nOutro atleta de topo a ajudar na luta contra a covid-19 é Hugo Gaspar, internacional português de voleibol. \"Também eu estarei na linha da frente, a ajudar todos os que precisem, muitas vezes com o receio de que em casa tenho a família à espera da minha chegada são e salvo\", comentou o capitão do Benfica, em declarações aos órgãos do clube.\nO oposto português detalhou ao Record de que forma concilia o trabalho como médico e a necessidade de se manter em forma, para o caso de a época desportiva regressar em breve. \"Os nossos preparadores físicos e equipa técnica mandam os planos por email ou WhatsApp e cada atleta faz o respectivo plano em casa. E cumprimos, assim, as indicações de ficar o máximo de tempo em casa ou em isolamento.\"\nOutros atletas há que, com as carreiras desportivas em fases fulgurantes, colocaram a medicina em pausa e lutam de fora, como todo o país. João Souto, hoquista do Sporting, explicou ao PÚBLICO que está \"100% focado no hóquei em patins\". \"Como tal, estou a cumprir a minha missão no combate ao novo coronavírus, mas a partir de casa, em isolamento social\", adiantou.\nTambém a médica e canoísta olímpica Francisca Laia garante estar, \"para já, a 100% no desporto\", tal como Marta Onofre, do salto com vara, que colocou, nos últimos quatro meses, o projecto olímpico como prioridade. \"Estive a fazer urgências até Novembro do ano passado e terminei nesse mês, para me preparar da melhor forma para estes Jogos Olímpicos. Este ano estava reservado para treinar o máximo para os Jogos e estudar para ingressar na especialidade. Por enquanto, estou afastada\", explica ao PÚBLICO a atleta do Sporting. E deixa um apelo.\n\"Um dos aspectos que mais me preocupam é a enorme falta de equipamento de protecção individual. Devemos procurar proteger ao máximo os nossos profissionais de saúde, para prevenir que muitos adoeçam e ficarmos, assim, com maior dificuldade no controlo desta pandemia. É imprescindível que cada um faça a sua parte. Por favor, fiquem em casa, saiam apenas para o essencial\", afirmou ao PÚBLICO.\nDo caiaque ao ciclismo\nEntre os vários desportistas de topo com formação em medicina, há um caso especial, que chega do estrangeiro. Elise Chabbey é uma mulher de vários ofícios e, mesmo a nível desportivo, não se fica pelo ciclismo, a modalidade que agora pratica. Em 2012, nos Jogos Olímpicos de Londres, Chabbey competiu como? canoísta. No ano seguinte, depois de quatro anos de resultados modestos no slalom de caiaque, mudou de ramo. Optou pela medicina.\nFormou-se e, com a impossibilidade de conciliar a prática clínica com a canoagem, foi fazendo corrida, para manter a forma, num hábito de fitness que lhe deu bagagem para experimentar o ciclismo. Os resultados apareceram rapidamente e a decisão também não tardou: \"Percebi que posso ser médica durante toda a vida, depois de ter conquistado os meus objectivos na bicicleta.\"\nAcontece que alguém trocou os planos a Elise Chabbey. Mais concretamente, alguém chamado covid-19. O eclodir da pandemia fez de Chabbey um \"bem\" precioso para a medicina, em geral, e para o Hospital Universitário de Genebra, em particular.\n\"Primeiro, chamaram-me para ajudá-los, nem que fosse durante uma ou duas semanas\", explicou a atleta de 26 anos, acrescentando: \"Mas há tantos casos a surgir que, considerando a situação actual no hospital, decidi ficar. Sou mais útil aqui do que se estivesse na bicicleta. E isto é maior do que o desporto.\""},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLO00020200325eg3p0000d"}}