{"headlines":{"0":"Federação de Tiro \"respeita\" decisão de adiar Tóquio'2020"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"314 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mas considerou que \"ainda havia mais algum tempo\" antes de se tomar a medida\nA Federação Portuguesa de Tiro disse hoje \"respeitar\" a decisão de adiar Tóquio'2020 devido à pandemia da covid-19, mas considerou que \"ainda havia mais algum tempo\" antes de se tomar a medida."},"remaining_content":{"0":"\"Pensei que o Japão tivesse interesse em aguardar mais um pouco. Mesmo não tendo todas as informações, acho que ainda havia algum tempo para tomar uma decisão. Resta-nos respeitar\", disse à agência Lusa o presidente do organismo, José Marracho.\nO dirigente apontou que os atletas de tiro, que ainda perseguem duas vagas para estar no Japão, devem agora \"entrar numa época de férias e adaptarem-se e esta nova realidade\", garantindo que o adiamento não trará dificuldades logísticas à federação.\n\"Estávamos a preparar uma prova na República Checa, mas que ficará sem efeito. Felizmente, não tínhamos comprado as passagens de avião. Continuaremos o nosso projeto olímpico dentro da normalidade possível, e os apoios que vieram vão ser usados no futuro. O grande prejuízo é de termos de ficar em casa sem poder praticar o nosso desporto\", desabafou José Marracho.\nOs Jogos Olímpicos Tóquio2020 foram adiados para 2021, devido à pandemia da covid-19, anunciaram hoje o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos, em comunicado.\n\"Nas presentes circunstâncias e baseado nas informações dadas hoje pela Organização Mundial de Saúde (OMS), o presidente do COI [Thomas Bach] e o primeiro-ministro do Japão [Shinzo Abe] concluíram que os Jogos da XXXII Olimpíada em Tóquio devem ser remarcados para uma data posterior a 2020 e nunca depois do verão de 2021\", lê-se no comunicado.\nEsta decisão foi, de acordo com o mesmo documento, tomada \"para salvaguardar a saúde dos atletas, de toda a gente envolvida nos Jogos Olímpicos e de comunidade internacional\"."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200325eg3o0000a"}}