{"headlines":{"0":"Coronavírus em Ovar: quando isto tudo passar, S. quer \"ir ver o mar\""},"author":{"0":"Sandra Silva Costa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1484 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A dada altura, S.V. deixou de ter noção dos dias. Mas há um dia que não vai esquecer tão cedo: 19 de Março. Foi quando voltou a casa com a filha, depois de um período de internamento que, à primeira pergunta, não consegue precisar quanto durou. “Nós fomos internadas num domingo, mas já nem sei dizer que dia era.” Não importa para o caso: o que importa é que S. e a filha – que foi o primeiro caso confirmado de covid-19 no concelho de Ovar – estão a recuperar da doença em casa, na freguesia de Arada."},"remaining_content":{"0":"Na manhã desta sexta-feira, ao telefone com o PÚBLICO, o cansaço era evidente na voz desta mãe de 41 anos. “Foram dias muito difíceis. Mas agora quero é pensar na recuperação”, diz S., a partir do quarto que partilha com a filha, mais ou menos isolada do resto da família, marido e outro filho menor. “A nossa rotina tem de ser controlada. Pedem-nos para evitarmos contactos com o resto da família, para não comermos todos juntos, para usarmos, se possível, uma casa de banho diferente para nós. Eu já tenho um garrafão de lixívia na casa de banho para limpar tudo. Mas circulo pelo resto da casa, embora com muito cuidado para não tocar em nada.”\nA filha, de 17 anos, está mais limitada nos movimentos, por ter tido mais complicações durante o internamento. Mas ambas estão “com vontade de recuperar o mais rápido possível” e esperançosas de que “tudo vai correr bem”.\n“Não fiquem com medo”\nEssa é, aliás, a mensagem que S. quer transmitir. “Depois de tudo o que passei com a minha filha, gostava de dizer a todas as pessoas, estejam ou não infectadas, que não fiquem com medo. Temos muito bons médicos, felizmente. E quando eles acham que nós não podemos recuperar em casa, ficamos no hospital e tratam bem de nós. No hospital, apesar do caos e do cansaço das equipas, estão sempre prontos para qualquer pedido. A equipa do Hospital de São João [no Porto] foi maravilhosa”, elogia.\nQuando tudo isto passar, S. quer “ir ver o mar”, a filha quer “estar com toda a família”. A mesma família que, sublinha a mãe, sofreu alguns episódios de discriminação nos últimos dias. “Antes de mais, quero dizer que, para além de mim e da minha filha, mais ninguém da minha família está infectado, graças a Deus.” Não foi, contudo, o que algumas pessoas “más” pensaram. “A minha irmã, a minha mãe, ouviram coisas muito desagradáveis.”\nHouve quem tenha comentado que, se não fosse a infecção da rapariga de 17 anos, tudo estaria bem no concelho de Ovar; e quem tenha dito que era “o cúmulo” a mãe de S. andar no centro da freguesia. “A minha mãe não está nem esteve infectada, e andava na rua porque teve de ir à farmácia e comprar pão. As pessoas são mesmo más e olham de lado para nós, sem saberem aquilo por que nós passámos.”\n“A minha filha foi uma guerreira”\nNestas que são as primeiras horas depois da alta hospitalar, S. puxa a cassete atrás para reconstituir o que consegue das últimas três semanas. “Perdi um bocado a noção do tempo”, desabafa.\nApesar de viverem no concelho de Ovar, a filha frequenta a Escola Secundária de Santa Maria da Feira. “Ela já não ia à escola desde o dia 28 de Fevereiro. Estava com má disposição, dores de cabeça. Ficou em casa.”\nNo domingo, 1 de Março, a menor “sentia-se cada vez pior”. S. levou-a ao Hospital de São Sebastião, na Feira, e a médica que a atendeu na urgência pediátrica ter-lhe-á diagnosticado “dores musculares”. “Ainda não se falava muito de coronavírus em Portugal [o primeiro caso confirmou-se a 2 de Março], mas eu disse que a minha filha tinha tido contacto com colegas e professores que tinham estado em Milão na altura do Carnaval”, recorda.\nA filha foi mandada para casa, “com Brufen e Benuron”. No dia seguinte, não se sentindo melhor, foi a avó que acompanhou a neta “ao centro de saúde de São Vicente de Pereira”, no concelho de Ovar. Embora a médica a tenha consultado “já de luvas e máscara”, não falou “nunca” na hipótese coronavírus. “Na terça-feira, a minha filha vomitou, incluindo um pouco de sangue, e voltámos ao hospital da Feira.”\nS. garante que foi ela quem insistiu para que submetessem a filha “a exames mais pormenorizados”. “A médica disse que, por descargo de consciência, faria um raio X. Encontraram umas pintinhas num pulmão, mas disseram que não era nada de alarmante e mandaram-nos para casa com antibiótico.” A rapariga continuava “com enjoos e muitas dores no corpo, sobretudo por baixo do peito”. Os sintomas “foram-se agravando”, pelo que a mãe decidiu regressar ao hospital, “pela terceira vez”. “E tornaram a mandar-nos para casa. Mandaram suspender o antibiótico, alegando que os sintomas da minha filha poderiam ser efeitos secundários” daquele medicamento. E terão aconselhado que a menor “voltasse ao Benuron e ao Brufen”.\nNo domingo, dia 8 de Março, “tudo piorou”. “Ao meio-dia fui outra vez ao hospital da Feira. Vi lá a doutora Susana – queria saber o último nome dela, mas não me lembro –, que já conhecia de episódios anteriores a este problema da minha filha, e desejei que fosse ela a atender-nos. É muito preocupada, muito empenhada. Tivemos sorte, foi ela que nos chamou.”\nPerante o quadro da rapariga de 17 anos, a médica perguntou à mãe se tinham “estado fora do país”. “Disse que não, mas que já tinha dito que ela tinha tido contacto com pessoas que estiveram em Milão e que desvalorizaram sempre essa informação.” A médica pediu às duas que pusessem uma máscara e foi “ligar para alguém do Ministério da Saúde”.\nNesse domingo, a rapariga ficou internada e a mãe ficou com ela, “num quarto isolado”. “Víamos aquele aparato todo… eles entravam no quarto com aqueles fatos de protecção, começámos a ficar preocupadas. Vinham colher sangue e fazer exames à minha filha.”\nAo fim de dois dias, S. começou “a ganhar febre”. “Mandaram-me para a urgência. Já havia suspeitas que a minha filha estivesse infectada e mandaram-me para a urgência. Cheguei lá, inscrevi-me normalmente. Estive na triagem e na sala de espera sem qualquer protecção. Disse que tinha a minha filha em isolamento. E quando a minha filha ficou em isolamento ainda vim a casa, sem luvas nem máscara, buscar roupa. O médico da urgência mandou-me ir para uma salinha. E estive lá sem luvas e sem máscara, com outras pessoas. Fizeram-me análises ao sangue, deram-me medicação na veia para aliviar a febre, e mandaram-me para a beira da minha filha outra vez.” S. regressou depois à urgência, para ouvir do médico que “estava tudo bem, que devia ser uma gripe”.\nNesse mesmo dia, 10 de Março, foi-lhes comunicado que iriam ser transferidas para o Hospital de São João, no Porto. “O teste da minha filha tinha dado positivo.” A rapariga seguiu para os cuidados intensivos do São João, a mãe ficou em isolamento e foi submetida ao teste da covid-19. Também deu positivo.\n“Eu estava em pânico por não estar com a minha filha. Ela deixou de me responder às mensagens. E nas redes sociais chegou a ser dada como falecida. As equipas do São João pediam-me para acreditar neles, que ela estava a ser tratada, mas, como eu estava muito preocupada, acabaram por me dar um equipamento para eu poder vê-la. Ela estava consciente, mas com muitas dores. Só me pedia para a tirar dali. Só a picavam, faziam-lhe muitos exames…”\nTransferida entretanto para “uma enfermaria com outras pessoas infectadas” com a covid-19, S. ficou “alguns dias” afastada da filha. “Só quando ela começou a reagir, e se aguentou só com o oxigénio, é que voltou para a minha beira.” S. teve sintomas ligeiros da doença: febre e cansaço, essencialmente. Já a filha desenvolveu uma pneumonia bilateral, que a mãe atribui à demora no diagnóstico. “Acredito que se tivesse sido socorrida mais cedo, o estado clínico dela não teria sido este.” Contactado pelo PÚBLICO, o Hospital de São Sebastião fez saber que não pretende comentar.\nAinda assim, e agora que a tempestade na sua família acalmou, S. encoraja todos os que estão neste momento assustados com a pandemia. “A minha filha foi uma guerreira, esteve mal, mas conseguiu recuperar. E se ela conseguiu, muitos de nós também vão conseguir.”\nJá esta tarde, a câmara de Ovar divulgou que mais um munícipe teve alta hospitalar. No concelho, que está desde quarta-feira em estado de calamidade pública e sujeito a uma cerca sanitária, estão agora 52 casos casos confirmados de covid-19."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001pd"},"has_corona_label":{"0":true}}