{"headlines":{"0":"A vida volta ao normal na China, entre receios e cautelas"},"author":{"0":"João Campos Rodrigues,"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"816 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em Wuhan já se sai à rua e no resto de Hubei centenas de pessoas regressam a casa. Em boa parte do país reabriram escolas, museus, zoo e monumentos como a Grande Muralha.\nNa China, finalmente “a primavera está no ar”, declarou Zhao Yan, habitante de Shenyang, no nordeste do país, enquanto comprava bilhete para a reabertura do Palácio Mukden, em tempos sede da dinastia Manchu. “É refrescante andar pelo museu depois de tantos dias de quarentena em casa”, explicou Zhao à Xinhua, a agência noticiosa estatal, após lhe medirem a temperatura à entrada. A imagem idílica do regresso à normalidade foi estragada pelo aumento dos novos casos importados de covid-19 na China: ontem foram 78, mais do dobro de terça-feira, fazendo temer uma segunda vaga da pandemia."},"remaining_content":{"0":"Por agora, o saldo do surto no país já foi de mais de 3200 mortes e de 80 mil pacientes registados - mais de 73 mil deles estão recuperados. O epicentro inicial da pandemia, Wuhan, estará isolado até 8 de abril, mas esta semana os habitantes da cidade puderam ir às compras e andar na rua, pela primeira vez em muito tempo. Idosos fizeram exercício e apanharam ar fresco, os parques infantis encheram-se de crianças de máscara enquanto muitos adultos foram trabalhar: duas grandes fábricas de automóveis foram reabertas, bem como vários estaleiros da construção civil.\nContudo, os cuidados mantêm-se. “Pessoas que vivem em edifícios diferentes saem à rua a horas diferentes, usamos máscaras, não nos juntamos em grupos”, disse ao South China Morning Post um dos 11 milhões de habitantes de Wuhan, fechados em casas há mais de dois meses.\nDepois de vários dias sem novos casos registados, moradores lançaram fogo-de-artifício quando foram levantados os checkpoints. Mas nem tudo são motivos para celebrar: cerca de 60% das pessoas infetadas na cidade tiveram apenas sintomas ligeiros ou nenhuns, segundo um estudo da Universidade Médica Tongji, em Wuhan - o vírus pode continuar escondido.\nAlém disso, a confiança no número de infetados registados pelas autoridades é baixa. Aliás, o próprio primeiro-ministro chinês, Li Keqiang, já avisou os governantes locais, em comunicado, para “não esconderem relatórios, para manter o número de novos casos a zero”.\nMesmo assim, 281 hongconguenses, que nos últimos dois meses viveram o pesadelo de ficar presos em Hubei, a província de Wuhan, chegaram hoje a Hong Kong, em voos pagos pelo governo. Centenas de outros deverão chegar amanhã, e poderão passar os 14 dias de quarentena em suas casas.\n“No início estavamos todos em pânico”, assegura Chan, uma mãe finalmente reunida com a filha de 12 anos. “Creio que agora a província de Hubei é a zona mais segura, de facto estou preocupada com a situação em Hong Kong”, acrescentou ao South China Morning Post - o número de casos registados em Hong Kong mais que duplicou na última semana, ultrapassando os 400.\nMúsica, pandas e a Muralha da China “Neste momento, precisamos de música”, assegurou Kaijie Huang, gerente da discoteca 44KW, em Xangai, reaberta a semana passada, depois de estar um mês fechada. O facto de muitos dos seus clientes usarem máscaras não é o único indício da tragédia que enfrentaram. “Muitas pessoas parecem muito solitárias, porque todas tiveram de ficar em casa”, disse ao Guardian.\nA mega-cidade de Xangai, com mais de 24 milhões de habitantes, não foi das mais afetadas. Teve menos de 500 casos confirmados de covid-19, mas as autoridades chinesas não hesitaram em agir, impondo duras medidas de isolamento social para evitar o alastrar do vírus.\nEntretanto, em várias províncias da China, consideradas de baixo risco, até as escolas reabriram. A primeira a fazê-lo foi Qinghai, no noroeste do país, logo 9 de março - os exames de admissão à faculdade começam dentro de um mês ou dois. Só nesta província foram enviadas para as escolas mais de 75 toneladas de desinfetante, 36 toneladas de alcool etílico e 840 mil máscaras, segundo a CGTN.\nEm Pequim, o Jardim Zoológico reabriu as portas esta semana, para gaudio de muitas famílias, que foram ver os icónicos pandas. Mais icónico talvez só a Grande Muralha da China, secções da qual foram reabertas também - ambas as atrações terão um número limitado de visitantes, mediante reserva.\nNa capital até voltou a haver enormes engarrafamentos, sinal seguro que a vida regressa ao normal. Em Hubei, as estações de comboios já funcionam, tirando em Wuhan, onde começará a haver chegadas no sábado, e partidas depois de 8 de abril. Mesmo assim, as máscaras continuam a ser omnipresentes, e funcionários usaram fatos de proteção completos.\n“Sinto-me tão feliz que este vírus não tenha afetado muito a minha família”, disse ao Guardian uma dos muitos viajantes que se dirigiu a casa, mal foram levantados os bloqueios. “Nunca me senti tão feliz na minha vida”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p000bd"}}