{"headlines":{"0":"Coronavírus: Japão vai pedir adiamento de um ano dos Jogos Olímpicos"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"366 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"NHK refere ainda que Shinzo Abe quer que a decisão do COI seja tomada \"o mais rápido possível\"\nO primeiro-ministro do Japão, Shinzo Abe, decidiu propor ao Comité Olímpico Internacional o adiamento dos Jogos Olímpicos Tóquio2020 por um ano devido à pandemia da covid-19, anunciou a televisão pública japonesa NHK."},"remaining_content":{"0":"Segundo a mesma fonte, citada pelas agências internacionais, esta é a proposta em discussão na conversa por videoconferência entre o primeiro-ministro japonês e o líder do Comité Olímpico Internacional (COI), Thomas Bach, que está a decorrer.\nA NHK refere ainda que Shinzo Abe quer que a decisão do COI seja tomada \"o mais rápido possível\".\nNo domingo, o COI anunciou que vai deliberar num período de quatro semanas sobre a realização dos Jogos Olímpicos Tóquio2020, que deverão decorrer entre 24 de julho e 09 de agosto, devido à pandemia da Covid-19, com o adiamento na agenda, mas não o cancelamento.\nNa segunda-feira, o primeiro-ministro japonês, admitiu pela primeira vez que \"a decisão de adiar poderá ser inevitável\", reconhecendo que \"a prioridade são os atletas\".\nO Canadá e a Austrália já anunciaram que, caso os Jogos se realizem nas datas previstas, os seus atletas não deverão participar.\nO Comité Olímpico de Portugal (COP) pediu na segunda-feira firmeza e rapidez no anúncio de uma solução de adiamento dos Jogos Olímpicos Tóquio2020, numa carta enviada ao presidente do COI.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 345 mil pessoas em todo o mundo, das quais mais de 15.100 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nVários países adotaram medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, há 23 mortes e 2.060 infeções confirmadas, segundo o balanço feito segunda-feira pela Direção-Geral da Saúde. Portugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 02 de abril.\n  AJO \/\/ NFO\nLusa\/Fim"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000mb"}}