{"headlines":{"0":"Covid-19: 11 perguntas e respostas sobre idosos"},"author":{"0":"Diogo Lopes"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1464 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O médico especialista em geriatria João Gorjão Clara falou à Rádio Observador sobre o dramático cenário dos utentes de lares e sobre o panorama geral do impacto da pandemia na população mais velha\nTêm sido vários os casos de grave risco em lares de terceira idade, por culpa do novo coronavírus, detetados um pouco por todo o país. Situações de abandono, contaminação e desespero têm emergido em pleno tempo de pandemia, quando os próprios hospitais já se encontram em alta rotação — e os idosos são a franja populacional mais em risco no meio de tudo isto."},"remaining_content":{"0":"Foi precisamente para esclarecer melhor o panorama covid-19 no meio dos mais velhos que João Gorjão Clara, médico cardiologista especialista em geriatria e membro do Núcleo de Estudos de Geriatria da Sociedade Portuguesa da Medicina Interna falou à Rádio Observador no programa “Direto ao Assunto” desta quarta-feira.Estas foram algumas das perguntas e respostas mais importantes que este médico esclareceu.Há sintomas da covid-19 em idosos que têm passado despercebidos?Nos idosos em geral, qualquer tipo de doença pode ter uma manifestação monótona — a prostração, as alterações da consciência, a desidratação — e esses tipos de sintomas não só acompanham muitos tipos de doenças nos idosos, mas também se verificam em casos de infeção com covid-19. Portanto, se estivermos à espera, para pensar no diagnóstico, que o idoso tenha febre, tosse, mal estar ou falta de apetite, provavelmente falharão muitos diagnósticos de covid-19 nesta população”.\nPorque têm os idosos mais risco no caso de infeção com a covid-19?Não são todos os idosos que têm mais risco, são sobretudo os que têm muitas doenças em simultâneo, que estão muito depauperados. Fala-se principalmente de três casos: idosos com diabetes, hipertensão e insuficiência cardíaca congestiva. Estes casos já são complicados, se forem enfraquecidos com outras doenças — falamos destas três mas há quem acumule muitas — é pior. A maior parte dos doentes que nos chegam têm sete patologias em simultâneo, além da doença aguda que os leva ao hospital.”Devem ser tomadas medidas diferentes para combater a infeção em idosos?Acho que as medidas que estão a a ser aplicadas, os alertas para os separar bem das suas famílias — nomeadamente dos netos — e de permitir que alguém lhes leve os medicamentos e a alimentação, são muito bem aplicadas. Talvez tenham sido adotadas um pouco tardiamente. Essas são as medidas mais importantes de terceiros em relação aos idosos, mas eles próprios têm de ter uma série de cuidados. Evitar esses contactos, claro, mas também manter uma boa hidratação, uma alimentação variada e sobretudo resistirem à tentação de sair de casa ou de receber familiares ou estranhos — e quando digo familiares digo principalmente os netos, pelo que vemos lá fora, a maior parte dos casos de contaminação têm sido passados de crianças para idosos.”\nE são os idosos a desvalorizar essas medidas de proteção?É verdade. Quando falamos de idosos com mais de 70 anos falamos de pessoas que muito provavelmente estiveram na guerra de África e muitos usam isso como argumento para resistir às indicações que lhes são dadas, até pela polícia. Vemos exemplos na televisão de idosos a jogar cartas em espaços públicos, em estreita união, e muitos não aceitam que os proíbam de fazer isso porque alegam que já passaram muita coisa, que já sobreviveram a muitas situações de perigo e de stress e isso acontecerá outra vez.”Como se pode contrariar esse cenário?Com formação e informação. A maioria dos idosos não tem défice cognitivo e percebem, se lhes explicarem, porque muitos são doentes e têm um sistema imunitário muito comprometido. Correm risco de vida. Uma coisa é terem vivido a guerra de África ou outro tipo de situações agressivas, outra coisa é este vírus que eles não vêm, ninguém vê, mas ele existe e pode ser letal. Também há outro problema que é o facto de muitos idosos não terem cesso à internet, por exemplo, por isso toda a informação das redes sociais passa-lhes ao lado. Deviam ser as suas famílias a darem-lhes esse tipo de informações.”\nTemos assistido nas últimas horas ao que está a acontecer aos idosos que estão em lares. Não estamos a cuidar bem da terceira idade?Não. Os lares são uma situação dramática. Há muito tempo que nós, no Núcleo de Estudos de Geriatria da Sociedade Portuguesa de Medicina Interna, defendemos a necessidade de uma legislação que obrigue à existência de assistência médica permanente em todos os lares. Essa legislação não existe e por isso há lares em que quando um idoso adoece levam-no às urgências, outros têm médicos que visitam a unidade uma ou duas vezes por semana… Isto devia ser corrigido. Os lares deviam ter sempre um médico residente, um médico de chamada, de assistência diária. Essa legislação não existe e isso faz com que muitos lares tenham sido visitados por familiares que levaram o vírus lá para dentro. Fez também com que muitos sintomas passassem despercebidos ou se tenham manifestado de maneiras diferentes: podem ser aqueles de que já falei, mas podem ser também quedas ou alterações cognitivas, episódios em que o doente estava bem e de repente fica num estado de delírio que ninguém sabe porquê. Nos lares houve seguramente muitos idosos que foram contaminados.”Isso pode levar a uma situação dramática nos lares?Sim, pode acontecer e, aliás, já está a acontecer pontualmente num ou outro lar. Todos os doentes idosos de lares deviam fazer o teste, os que fossem diagnosticados deviam ser isolados e, se fosse possível, fazer o que se faz noutros sítios, o serviço de hospital em casa. Num lar onde fosse detetada covid-19 todos deviam ficar de quarentena e todos os familiares que lá foram deviam ser investigados, assim como os trabalhadores. Todos deviam ser testados.”\nAs medidas são necessárias, mas impor o isolamento a estas pessoas também tem um impacto psicológico enorme, certo?Sem dúvida. O delírio pode ser provocado e desencadeado por isolamento. O doente deixa de ter as suas referências pessoais, vai para um quarto onde não tem as suas coisas, não tem visitas dos seus familiares e a certa altura começa a ficar desorientado no espaço, não sabe onde está. Isto pode levar a um quadro de delírio, que tem uma medicação própria. Infelizmente, não vejo alternativa, não sei como se podem tratar estes indivíduos sem os colocar de quarentena e retirá-los do convívio. Naturalmente que deviam ser enquadrados num ambiente que lhes fosse o mais simpático possível e o mais integrado possível naquilo que faziam antes. Admito que muitos podem desenvolver delírio e isso é terrível.”De uma forma geral, o SNS está preparado para cuidar dos mais velhos?Até agora não parece que tenha estado preparado e isso fez com que se dessem os casos dramáticos nos lares. Não tem capacidade, penso eu (e esse é o meu receio), para a médio prazo receber todos os idosos que aparecerão com compromissos respiratórios. Penso que os números vão crescer muito depressa e que a capacidade de resposta num segundo passo será muito difícil por parte dos hospitais.”Há uma grande probabilidade de entrarmos em rutura?Acho que sim. Esse é o meu receio. É por isso que estas medidas de contenção no domicílio são fundamentais para proteger os que estão em maior risco. Ao estarmos em contenção em casa estamos a impedir que o número de casos aumente exponencialmente e ao fazermos isso estamos a impedir que o vírus atinja aqueles que mais correm o risco de necessitar de apoio respiratório. Por isso é que é fundamental, sobretudo para os jovens, perceber isso. Ao ficar em casa estão a prevenir a contaminação em muitos idosos que podem ter graves consequências.”Teme que Portugal possa chegar à mesma situação que em Espanha e Itália em que os médicos têm de decidir quem vive em quem morre?Temo, e o nosso Núcleo de Estudos de Geriatria está a discutir internamente quais seriam as normas que devíamos usar quando chegar essa altura. Temos como referência a Bélgica: lá, as suas unidades de geriatria publicaram normas de intervenção* nessa situação e essas deverão ser as nossas regras de referência. Devemos escrever as nossas próprias ordens, mas com base nessas belgas que foram publicadas há cinco ou seis dias.”*As normas de intervenção mencionadas foram emitidas pela Belgian Society of Intensive Care Medicine e definem os princípios éticos inerentes à proporcionalidade do nível de cuidados médicos prestados neste cenário de pandemia. De forma geral, aborda temas como as medidas de planeamento que as Unidades de Cuidado Intensivo devem ter, informações sobre protocolos de reanimação cardiopulmonar e considerações éticas no momento da triagem. Pode encontrar as medidas completas aqui.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0005m"}}