{"headlines":{"0":"Coronavírus: quarentena nas favelas do Brasil agrava pobreza em apenas uma semana"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"309 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A esmagadora maioria dos habitantes dos bairros mais pobres do Brasil, 72% segundo um estudo do Instituto Data Favela, vão ficar numa situação ainda mais precária ao fim de apenas uma semana de quarentena. Desde a chegada da pandemia do novo coronavírus ao país, sete em cada dez famílias já contam com uma renda de casa abaixo do valor habitual e quase oito em cada dez já cortaram todos os gastos possíveis.\nO estudo, que entrevistou 1142 pessoas em 262 favelas de todo o país, desde o início do mês de Março, indica também que um em cada três habitantes dos bairros mais pobres vai ter grandes dificuldades para comprar alimentos básicos."},"remaining_content":{"0":"Ao todo, estima-se que nas favelas do Brasil vivam 13,6 milhões de pessoas. Mais de metade da população trabalhadora tem vínculos precários e não pode receber as ajudas financeiras que estão previstas para quem tem carteira assinada.\nO Instituto Data Favela faz parte da Central Única das Favelas, que tem como função entregar ao poder público uma lista de recomendações para amortecer o impacto da quarentena.\nEntre essas recomendações destacam-se o abastecimento das famílias com alimentos para os meses de Março, Abril, Maio e Junho; um programa de renda mínima; isenção do pagamento de água, luz e gás durante quatro meses; e apoio directo às famílias cujos filhos não podem ir à escola.\n“Essa distribuição de alimentos, principalmente para as famílias que tenham crianças, idosos ou pessoas com maior risco de contraírem a covid-19, é uma medida humanitária urgente: tanto para manter a alimentação para as crianças que não estão frequentando a escola, quanto para manter a integridade imunológica das pessoas mais susceptíveis ao vírus”, diz a organização.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p000p2"}}