{"headlines":{"0":"Wall Street soma 2% à espera de novo plano de estímulos"},"author":{"0":"Joana Morais Fonseca"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"406 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois dos fortes ganhos registados na sessão anterior, as bolsas norte-americanas abriram a sessão com perdas, mas já inverteram para terreno positivo com a notícia de que estará iminente a aprovação de um pacote de estímulos no valor de dois biliões de dólares, por forma a relançar a maior economia do mundo.\nO índice de referência S&P 500 abriu a cair 0,01% para 2.447,01 pontos, mas está agora a avançar a 2,5%. Pelo mesmo caminho, otecnológicoNasdaqiniciou o dia no vermelho, mas já regista ganhos de 1,55%. O industrialDow Jonestambém segue em alta, tendo abrindo a sessão a avançar 1,02% para 20.915,74 pontos, sendo que já regista ganhos de 3%, depois de na sessão anterior ter tido a melhor sessão desde março de 1933."},"remaining_content":{"0":"Esta quarta-feira de madrugada soube-se que os líderes do Senado norte-americano e a Administração de Donald Trump deram luz verde a um mega pacote de estímulos orçamentais para responder ao surto de Covid-19. São 2 biliões de dólares (equivalente a 1,85 biliões de euros) para ajudar relançar a maior economia mundial.\nO plano histórico terá ainda de ser aprovado pela Câmara dos Representantes, cuja maioria é democrata, antes de ser promulgado por Donald Trump.\nApesar de este plano ser visto com bons olhos, há alguns investidores que acreditam que o número de contágios por Covid-19 nos EUA tem de ser travado. “É demasiado cedo para ser positivo. Ainda não temos evidências suficientes de que as coisas estão a melhorar em termos de contágio. Além disso, ainda não temos estimativas precisas até que ponto essa recessão irá chegar”, apontou Andrea Cicione, chefe de estratégia do TS Lombard, citada pela Reuters (acesso livre, conteúdo em inglês).\nAs companhias aéreas, hotéis e operadoras de cruzeiros estão entre os setores mais afetados com o avançar da epidemia. Ainda assim, algumas das empresas destes setores estão a registar recuperações. A empresa de cruzeiros Carnival Corp soma 13,82% para 15,57 dólares, a American Airlines avança 19,68% para dólares 16,66 dólares, ao mesmo tempo, a MGM Resorts valoriza 16,34% para 14,17 dólares.\nDestaque ainda para a Boeing cujas ações valorizam 17,50% para 150,03 dólares, depois de fabricante de aviões ter anunciado que estima voltar à produção do 737 MAX em maio."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"ECOPT00020200325eg3p00034"}}