{"headlines":{"0":"Joana Amorim"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"617 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"jamorim@jn.pt\nPede-se serenidade, num dia de enorme expectativas. A pedido do Governo, o Conselho Nacional de Saúde Pública (CNSP( analisa hoje se as escolas devem ou não fechar para mitigar a propagação do coronavírus. E em que moldes: totalmente ou nas zonas com focos de infeção. Do pré-escolar ao Superior, são mais de dois milhões os alunos expectantes. A que se juntam outros tantos pais."},"remaining_content":{"0":"Após uma reunião com oito dos seus ministros, ontem, em Lisboa, António Costa foi taxativo: \"\"Isto é como ir ao médico e ter de seguir as prescrições. Não podemos pôr-nos a adivinhar ou a fazer automedicação\". Ou seja, se a recomendação do CNSP, órgão consultivo do Executivo composto por investigadores e especialistas clínicos, for no sentido do encerramento, \"adotaremos imediatamente\". Se se determinar o fecho em focos de infeção por Covid-19, como vigora já em Felgueiras e Lousada, \"é o que iremos fazer\".\nDe quem lida com os mais pequenos, concretamente o terceiro setor através de creches e jardins de infância, a quem trabalha diretamente com os quase doutores, universidades e politécnicos, a opinião é comum. Está em causa a saúde pública. Decide quem mais informação e melhores competências tem sobre o problema em mãos. Em caso de fecho, à serenidade seguir-se-á a solidariedade.\nCom um conjunto de medidas já a ser pensadas. Mas também com pedidos de atenção a populações estudantis mais fragilizadas: os alunos deslocados no Superior e as crianças institucionalizadas no setor social. Esperando-se que ao fecho de uma escola corresponda o fecho de um ATL (atividades de tempos livres(. Caso contrário, estaremos a transferir crianças de um lado para outro.\nCORRIDA CONTRA O TEMPO\nMas por que razão, afinal, o fecho de escolas, não sendo as crianças um grupo de risco, pode impactar na propagação no Covid-19? \"Os idosos são as grandes vítimas da gripe, mas não são eles que a fazem circular, são as crianças, porque interagem umas com as outras, frequentam locais com muita gente e onde é mais difícil implementar regras de etiqueta respiratória\", explica ao JN o infecciologista Jaime Nina.\nOu seja, têm um \"grande papel na circulação do vírus e há uma experiência grande e acumulada de que medidas como o fecho de escolas permite diminuir a circulação do vírus\". Num raciocínio por analogia à gripe, Jaime Nina frisa estar-se numa \"corrida contra o tempo, porque as infeções respiratórias abrandam no Verão\", pelo que \"faz sentido\" fechar as escolas.\nCALENDÁRIO ESCOLAR\nOntem, tanto o Conselho de Reitores das Universidades como o Conselho Coordenador dos Institutos Superiores Politécnicos fizeram saber que todas as instituições têm os seus planos de contingência ativos, aguardando os resultados da reunião de hoje. Em caso de fecho, e tendo o Superior essa autonomia, o calendário académico pode ser prolongado, as unidades curriculares poderão ser alteradas, a carga horária pode ser reforçada e o ensino à distância é para aplicar.\nDependente do Ministério da Educação estão as escolas, que sugeriram já a antecipação das férias escolares de Páscoa. Diretores de escolas públicas - ANDE e ANDAEP - e privadas - AEEP - ouvidos pelo JN juntam-se à expectativa dos pais, sendo consensual que a prioridade é o bem-estar de todos e que a escola é uma estrutura resiliente. v\nGoverno decide hoje futuro de dois milhões de alunos (e pais(\nConselho Nacional de Saúde Pública analisa, a pedido de Costa, fecho parcial ou total de estabelecimentos de ensino\nConselhos de Reitores e dos Politécnicos só avançam para encerramento por decisão das autoridades de saúde\nPEDRO CORREIA\/\/GLOBAL IMAGENS\nTuristas chegam ao aeroporto de Lisboa com proteção para o Covid-19.\nFOTO: NUNO PINTO FERNANDES\/ GLOBAL IMAGENS"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JNLNEG0020200311eg3b0002d"},"has_corona_label":{"0":true}}