{"headlines":{"0":"Coronavírus: Infarmed descarta relação entre medicação para hipertensão e doenças cardíacas e agravamento da infecção"},"author":{"0":"Lusa"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"236 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Infarmed esclareceu na sexta-feira que não há quaisquer evidências de que os medicamentos utilizados para tratar a hipertensão arterial e as doenças cardíacas ou renais agravem a infecção causada pelo novo coronavírus.\nEm comunicado, o Infarmed (Autoridade Nacional do Medicamento e Produtos de Saúde) e a Agência Europeia do Medicamento (EMA, na sigla inglesa) sublinham que, actualmente, “não há evidências de estudos clínicos ou epidemiológicos que estabeleçam uma ligação” entre a medicação prescrita para tratar doenças cardíacas ou renais e hipertensão arterial e o agravamento da doença provocada pelo SARS-CoV-2."},"remaining_content":{"0":"Por essa razão, “é importante que os doentes não interrompam” o tratamento para estas doenças, prossegue a nota, acrescentando que “os especialistas no tratamento de doenças cardíacas e da hipertensão arterial, incluindo a Sociedade Europeia de Cardiologia, já emitiram declarações nesse sentido”.\nO Infarmed explicou ainda que as várias autoridades, incluindo a EMA, estão a fazer uma “monitorização rigorosa da situação”, em colaboração com a “indústria farmacêutica, academia e as redes europeias”, de modo a “coordenar estudos epidemiológicos sobre os efeitos destes medicamentos” em pessoas que estão contagiadas.\nA Autoridade Nacional do Medicamento deixa outro aviso: “É importante que os doentes que tenham alguma dúvida ou incerteza sobre os seus medicamentos falem com seu médico ou farmacêutico e não interrompam seu tratamento habitual”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"PUBLOO0020200328eg3s0002t"},"has_corona_label":{"0":true}}