{"headlines":{"0":"Covid-19: Pandemia já matou 5.402 pessoas e infetou mais de 140 mil"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"616 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs países mais afetados depois da China são Itália, com 1.266 mortes para 17.660 casos, Irão com 514 mortes (11.364 casos), Espanha com 121 mortes (4.231 casos) e França com 79 mortes (3.661 casos)."},"remaining_content":{"0":"Haga clic para ver la imagen\nO número de pessoas infetadas desde dezembro pelo novo coronavírus no mundo aumentou para 143.400 e o número de mortes subiu para 5.402, segundo um balanço feito pela AFP às 09:00 de hoje.\nA agência de notícias France-Presse refere com base em dados atualizados às 09:00 de hoje, que, no total, foram registadas em 135 países e territórios 2.677 contaminações e 55 novas mortes desde o último balanço, às 17:00 de sexta-feira.\nA China (excluindo os territórios de Hong Kong e Macau), onde a pandemia eclodiu no final de dezembro, contabilizou um total de 80.824 casos, incluindo 3.189 mortes e 65.541 recuperações. Onze novos casos e 13 novas mortes foram anunciados entre sexta-feira e hoje.\nEm outras partes do mundo, foram registadas 2.213 mortes (42 novas) para 62.583 casos (2.665 novas).\nOs países mais afetados depois da China são Itália, com 1.266 mortes para 17.660 casos, Irão com 514 mortes (11.364 casos), Espanha com 121 mortes (4.231 casos) e França com 79 mortes (3.661 casos).\nDesde as 17:00 de sexta-feira, o Equador anunciou as primeiras mortes ligadas ao vírus. Kosovo, Mauritânia, Uruguai, Suriname, Guatemala, Antígua e Barbuda, Namíbia, Suazilândia, Porto Rico e Guiné, anunciaram o diagnóstico dos primeiros casos.\nA Ásia totalizou, às 09:00 de hoje, 91.346 casos (3.299 mortes), Europa 36.399 casos (1.514 mortes), Médio Oriente 12.475 casos (527 mortes), Estados Unidos e Canadá 2.350 casos (48 mortes), América Latina e Caraíbas 388 casos (cinco mortes), Oceânia 244 casos (três mortes) e África 205 casos (seis mortes).\nO novo coronavírus responsável pela Covid-19 foi detetado em dezembro, na China, já provocou mais de 5.300 mortos em todo o mundo, levando a Organização Mundial de Saúde (OMS) a declarar a doença como pandemia.\nO número de infetados ultrapassou as 140 mil pessoas, com casos registados em mais de 120 países e territórios, incluindo Portugal, que tem 112 casos confirmados.\nA OMS declarou que o epicentro da pandemia provocada pelo novo coronavírus (SARS-CoV-2) se deslocou da China para Europa, onde se situa o segundo caso mais grave, o da Itália, que anunciou 250 novas mortes, um recorde em 24 horas, e que regista 1.266 vítimas fatais.\nEm Portugal, a Direção-Geral da Saúde (DGS) atualizou na sexta-feira o número de infetados, que registou o maior aumento num dia (34), ao passar de 78 para 112, dos quais 107 estão internados.\nA região Norte continua a ter o maior número de casos confirmados (53), seguida da Grande Lisboa, cujo registo duplicou para 46, enquanto as regiões Centro e do Algarve têm cada uma seis casos confirmados. Além destas há um caso assinalado pela DGS no estrangeiro.\nNa quinta-feira, o Governo anunciou que as escolas de todos os graus de ensino vão suspender todas as atividades letivas presenciais a partir de segunda-feira, devido ao surto de Covid-19.\nVárias universidades e outras escolas já tinham decidido suspender as atividades letivas.\nO Governo decidiu também declarar o estado de alerta em todo o país, colocando os meios de proteção civil e as forças e serviços de segurança em prontidão.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OJE0000020200314eg3e0005p"},"has_corona_label":{"0":true}}