{"headlines":{"0":"Covid-19: Portugal mais rápido a tomar medidas que Itália, Espanha e Reino Unido"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"505 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPortugal foi mais rápido a tomar medidas de combate à Covid-19 que Espanha, Itália e Reino Unido, indica um estudo comparativo hoje divulgado."},"remaining_content":{"0":"Haga clic para ver la imagen\nPortugal foi mais rápido a tomar medidas de combate à covid-19 do que Espanha, Itália e Reino Unido, indica um estudo comparativo hoje divulgado, no qual se alerta que esta situação não permite traçar um cenário ou inferir resultados. A análise dos momentos das políticas públicas de saúde no combate à pandemia foi feita pelos autores do Barómetro Covid-19, uma parceria Escola Nacional de Saúde Pública\/Expresso.\nO barómetro é um projeto de investigação que acompanha a evolução da pandemia em Portugal e cujos primeiros resultados foram divulgados hoje.\nComparando com Itália, Espanha e Reino Unido, Portugal tomou medidas mais cedo, considerando o número de infetados, o número de mortos e os dias decorridos desde a existência de 50 casos.\nConcretizando, Portugal suspendeu eventos desportivos e culturais dois dias após ter 50 pessoas infetadas, a Espanha e o Reino Unido 13 dias depois e a Itália 16 dias depois. Os três países já contabilizavam mortos e Portugal não (a Itália já tinha 366).\nEm Portugal as escolas fecharam quatro dias após os primeiros 50 casos de covid-19. Em Espanha passaram 12 dias, em Itália 16 e no Reino Unido 18. As restrições em transportes foram em Portugal ao fim de sete dias dos primeiros 50 casos de infeção, também um pouco antes do que os outros três países, e a quer a suspensão de serviços não essenciais e distanciamento social aconteceram passados 12 dias das primeiras 50 infeções, também mais cedo do nos três países em análise.\nA suspensão de serviços não essenciais aconteceu em Portugal quando se registavam 14 mortes mas em Itália a medida só foi tomada quando o número de óbitos era de 1.016. Quando as escolas fecharam Portugal não tinha ainda mortes por covid-19 a assinalar mas a Espanha já tinha 84, o Reino Unido 233 e a Itália 366.\nA comparação das medidas é uma forma de aprendizagem relevante, dizem os autores do estudo, frisando que houve uma “certa heterogeneidade” na tomada de decisões e que a resposta ao vírus foi gradual e não radical.\nE depois, alertam também, a causa-efeito das medidas pode ser influenciada por questões como a eficácia. “Da mesma forma, visto que o intervalo de tempo entre a implementação de cada medida é inferior a 15 dias será difícil avaliar o seu efeito individual na redução da curva epidemiológica”, diz-se também no documento.\nNo documento conclui-se, citando “estudos recentes”, que de uma forma geral as medidas de saúde pública têm impacto no controlo da pandemia, que qualquer medida mesmo isolada é importante, e que “só através de um conjunto combinado de medidas se poderá conter a propagação do vírus”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OJE0000020200326eg3q000jl"},"has_corona_label":{"0":true}}