{"headlines":{"0":"Altice Portugal garante manter plano de investimento em 2020"},"author":{"0":"Sónia Peres Pinto"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"371 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Alexandre Fonseca admite que a tecnologia 5G não 'seja uma realidade' ainda este ano.\nA Altice Portugal mantém o plano de investimento para 2020 e de atingir 5,3 milhões de lares portugueses com fibra até final do ano, apesar da pandemia do novo coronavírus. A garantia foi dada por Alexandre Fonseca, numa conferência telefónica com jornalistas, após a apresentação dos resultados da operadora, cujas receitas subiram 1,7% para 2110 milhões de euros, no ano passado. “Estamos atentos, em estado de alerta, mas mantemos a nossa tranquilidade e operações dentro do possível”, disse Alexandre Fonseca."},"remaining_content":{"0":"Devido à pandemia do novo coronavírus, “temos um impacto na casa dos 30% de redução da capacidade operacional no terreno, mas continuamos a trabalhar de forma quase normal, garantindo a segurança dos nossos funcionários e técnicos”, referiu o responsável, admitindo que que começou a sentir o impacto da crise em meados deste mês, “antes foram dois meses de construção efetiva” de rede de fibra.\nQuestionado sobre a eventualidade de uma medida moratória ou desconto para os clientes, tendo em conta o período de crise que se atravessa, Alexandre Fonseca disse que “medidas estruturais” devem ser tomadas em sede da associação dos operadores de telecomunicações Apritel.\n5G adiado\nEm relação à implementação da quinta geração móvel, Alexandre Fonseca duvida que esta seja “uma realidade em 2020” no mercado português, apesar de admitir que poderá avançar na segunda metade do ano.\nAinda assim, referiu sendo “sensata” a decisão do adiamento da consulta pública do regulamento para o leilão de atribuição das licenças de 5G. “Acredito que estamos perante uma crise que terá uma fase mais aguda durante o segundo trimestre”, tendo em conta a informação que tem sido divulgada.\nA Autoridade Nacional de Comunicações (Anacom) também ontem prolongou até 1 de abril a consulta pública sobre o leilão da 5.ª geração de rede móvel, de acordo com um aviso publicado em Diário da República. Em comunicado, o regulador explica que a decisão se deve a um “motivo de força maior” e surgiu “na sequência de pedidos de suspensão da MEO, NOS, Vodafone e de prorrogação no caso da Dense Air”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p000bu"}}