{"headlines":{"0":"À MARGEM"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"632 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nova Zelândia decidiu campeão\nO Auckland City foi declarado campeão de futebol da Nova Zelândia da época 2019\/20, quando faltavam apenas duas jornadas para o fim do campeonato, interrompido devido à pandemia de Covid-19. O Auckland City tinha três pontos de vantagem sobre o Team Wellington."},"remaining_content":{"0":"APAF decide suspender quotas\nA Associação Portuguesa de Árbitros de Futebol anunciou que vai \"suspender o pagamento de quotas aos associados durante a paragem das competições de futebol e de futsal\", apesar do impacto que essa receita tem nas contas do organismo.\nO campeonato está suspenso e a luta pelo título também. O F. C. Porto lidera, com um ponto de vantagem sobre o Benfica\nReunião da Liga adia questão do calendário\nClubes discutiram consequências económicas relacionadas com a paragem dos campeonatos forçada pela pandemia. Data de regresso das competições ainda é impossível de agendar\nNuno A. Amaral\nnuno.a.amaral@jn.pt\nFUTEBOL O que estava para ser uma reunião da Comissão Permanente de Calendários da Liga, para discutir hipóteses de agendamento para o regresso dos campeonatos, transformou-se numa videoconferência entre todos os clubes, com médicos, presidentes e outros dirigentes à conversa sobre questões técnicas e também as consequências económicas que a atual paragem irá ter, tanto para os emblemas dos escalões profissionais, como para os jogadores.\nA questão da calendarização do que resta da temporada 2019\/20, deixada em aberto pelas conclusões da reunião de terça-feira da UEFA, que ditou o adiamento da fase final do Europeu para o próximo ano, abrindo uma janela para se poderem disputar competições de clubes durante o mês de junho ou mesmo em julho, quase não foi debatida. Alguns clubes deram voz às preocupações financeiras ditadas pela pandemia de Covid-19, nomeadamente a falta de receitas e a continuidade das despesas com os plantéis, sem esquecer as obrigações fiscais.\nSegundo apurámos, o presidente da Liga Portugal, Pedro Proença, que há três dias verbalizou a insatisfação pela forma como o futebol tem sido desvalorizado pelo Governo no meio desta crise sem precendentes, não marcou presença na reunião, que foi liderada pela diretora-executiva do organismo, Sónia Carneiro.\nOs clubes receberam \"feedback\" do que a UEFA transmitiu esta semana, tanto à Liga como à FPF, ou seja, a vontade de ver concluídas as competições nacionais em tempo útil, em detrimento das provas de seleções, sobretudo o Euro 2020, que agora passa a Euro 2021 (será disputado de 11 de junho a 11 de julho do próximo ano(. No entanto, conforme foi transmitido pelos médicos, que tomaram a palavra durante uma fatia considerável da videoconferência, é nesta altura impossível prever uma data para o reatamento das competições. Ainda assim, ficou claro para todos que, antes dos jogos propriamente ditos, as equipas precisarão sempre de um mínimo de duas semanas para se prepararem e voltarem aos treinos.\nDe acordo com o que está previsto, a Liga continuará a fazer, de três em três dias, um ponto da situação com os clubes, mantendo-se atenta ao que o Governo for decidindo, nomeadamente no que diz respeito ao Estado de Emergência, que foi decretado anteontem e estará em vigor pelo menos durante duas semanas. v\nAGENDA\nBraga apresentou proposta que será discutida mais tarde\nConforme estava previsto, o S. C. Braga apresentou uma proposta de calendarização para o resto da época, com seis hipóteses para a marcação das 10 jornadas que faltam, detalhadas pelo JN na edição de ontem, mas a mesma não foi discutida na reunião entre os clubes. Ao que foi possível apurar, as ideias da SAD presidida por António Salvador serão analisadas pela Liga numa fase mais avançada do processo de combate à Covid-19, quando houver uma noção mais exata de que como a situação está a evoluir.\nFÁBIO POÇO\/GLOBAL IMAGENS"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JNLNEG0020200320eg3k0001t"},"has_corona_label":{"0":true}}