{"headlines":{"0":"Coronavírus: Kikas surfa sozinho, de madrugada e a pensar no acontecimento de uma vida"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"604 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Regressado da Austrália, surfista português faz os possíveis para continuar em forma\nFrederico Morais procura praias desertas para surfar de madrugada, em vez das melhores ondas, com a esperança de que seja possível ultrapassar a pandemia da covid-19 e retomar a competição, sobretudo Tóquio2020, \"o acontecimento de uma vida\"."},"remaining_content":{"0":"O surfista luso, já qualificado para os Jogos Olímpicos, regressou a Portugal na semana passada da Austrália, onde preparava o arranque do circuito mundial de surf - entretanto suspenso até maio -, sem que o surto do novo coronavírus tivesse a dimensão atual.\n\"Eu estava a caminho da Austrália quando toda esta situação se começou a desenrolar e, obviamente, os cuidados não eram os que se estão a ter neste momento. Eu fiz toda a viagem de luvas e máscara para tentar minimizar o risco. À medida que estava na Austrália, toda esta situação se foi desenvolvendo muito rapidamente, o que na verdade me começou a assustar bastante, uma vez que eu estava muito longe de Portugal e comecei a prever que, caso necessitasse, o meu regresso poderia ser complicado\", explicou, em declarações à agência Lusa.\nJá em Portugal, Kikas faz os possíveis para continuar em forma, na medida em que lhe é possível face ao estado de emergência no país.\n\"Tenho conseguido sair de casa apenas para surfar e sempre de madrugada, de preferência para uma praia onde não haja ninguém. Não é fácil quando o que estava habituado era escolher as melhores praias, onde pudesse treinar segundo os meus objetivos, mas, neste momento, e de forma a não comprometer os meus treinos por completo, esta é a única forma\", sublinhou.\nO resto da preparação é feita em casa, onde o surfista diz ter \"o essencial\", tentando manter-se focado \"como se as provas estivessem a acontecer e, por isso, o foco e a determinação não podem ser abaladas\".\n\"O meu trabalho depende destes treinos, falamos de um ano de Jogos Olímpicos e as etapas do circuito mundial podem regressar a qualquer momento. Assim, dentro destas restrições dou o meu melhor e completo com o treino físico em casa\", frisou.\nNa Austrália, Kikas aguardou pelo cancelamento da primeira etapa do circuito principal, ao qual está de regresso depois de vencer o circuito de qualificação, para regressar a Portugal, interrompendo a \"maré\" favorável da sua preparação e dos apoios dos patrocinadores.\n\"A situação começou a ficar descontrolada em muitos países e a tomar outras proporções em Portugal, por isso, queria voltar para casa, para ao pé da minha família e garantir que todos estávamos bem e com os devidos cuidados\", sublinhou.\nAgora, com as restrições a criarem novas rotinas, Frederico Morais aponta ao futuro com otimismo: \"Para ser sincero, eu quero acreditar que todos juntos iremos ultrapassar isto o mais rápido possível para então se conseguir dar a volta a este 2020\".\n\"Adorava que fosse possível dar início tanto à temporada do circuito mundial, como aos Jogos Olímpicos, sei que irão ser tomadas as melhores decisões e as que acarretem menos riscos para todos. Não vou esconder que é obvio que gostava que realizassem os Jogos, é um acontecimento de uma vida para qualquer desportista mas, neste momento, é inquestionável que a prioridade é terminar com esta pandemia\", salientou.\nE, para Kikas, o momento de atuar é agora.\n\"Sempre defendi que devemos ser persistentes e determinados e, por isso, tenho a certeza que quanto mais implacáveis formos agora, unidos, mais rapidamente a vida de todos voltará ao normal, as rotinas poderão ser repostas e a economia começar a recompor-se\", concluiu."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000gr"}}