{"headlines":{"0":"Coronavírus: Preparador fisico italiano melhora graças a medicamento usado para artrite"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"319 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fausto Russo já trabalhou na Roma e integra tratamento experimental\nItália tem sido o país mais fustigado pela pandemia do coronavírus com os números de infetados e mortos a aumentarem de dia para dia."},"remaining_content":{"0":"No entanto, de Itália chegam também algumas histórias inspiradoras e de esperança como a de Fausto Russo, personal trainer de 38 anos que trabalha como preparador físico no Atlético Terme di Fiuggi (4.ª divisão italiana) mas no passado já representou a Roma e está internado há várias semanas no hospital de Santa Maria Goretti, em Latina.\nComeçou a ser tratado com um medicamento normalmente usado para a artrite e garante que tem sentido melhorias significativas no seu estado de saúde. A ideia partiu do médico Paolo Antonio Ascierto, que sugeriu a Fausto Russo integrar um tratamento experimental que já estava a ser usado em dois hospitais de Nápoles.\n\"Em 48 horas melhorei entre 60 e 70%. Só posso agradecer ao Dr. Ascierto por chamar a atenção de todos os outros centros da Itália para este medicamento e por liderar os ensaios, porque o que está aqui em causa é salvar vidas\", afirmou o personal trainer em declarações à 'Rai Sport'.\n\"Ainda tenho a máscara perto de mim, mas estou bem e sei que não preciso de me eforçar. O teste que fiz recentemente deu positivo, mas talvez daqui a 3 ou 4 dias possa ter alta\", acrescentou Fausto Russo.\nFausto Russo não sabe onde nem quando contraíu o coronavírus, mas pede a todos os italianos e não só para que fiquem em casa. \"Comecei a ter febre muito alta e não baixava nem desapareca, depois comecei a ter problemas para respirar e acabei no hospital. Fiz um teste e deu positivo. Se me dissessem que tinha de ficar em casa durante 15 dias eu tê-lo-ia feito com todo o gosto\", explicou."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000gv"}}