{"headlines":{"0":"Catarina Martins era líder partidária com melhor nota antes de a crise da Covid-19 piorar"},"author":{"0":"Leonardo Ralha"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"1080 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nEx-parceiros de geringonça ultrapassaram o secretário-geral do PS na avaliação dos portugueses aos líderes partidários. Entrevistas decorreram entre 7 e 10 de março, já com casos de Covid-19 em Portugal, mas antes das medidas restritivas."},"remaining_content":{"0":"Haga clic para ver la imagen\nAntónio Costa tinha descido na avaliação dos portugueses pelo terceiro mês consecutivo em março, segundo o Barómetro Político realizado pela Aximage para o Jornal Económico, vendo-se ultrapassado pela coordenadora do Bloco de Esquerda, Catarina Martins, e pelo secretário-geral do PCP, Jerónimo de Sousa, como o líder partidário que melhores opiniões merecia. As entrevistas decorreram entre 7 e 10 de março, quando já havia infetados com o coronavírus em Portugal, mas antes de o primeiro-ministro (e secretário-geral do PS) ter declarado o estado de alerta, o que ocorreu na sexta-feira passada, e da aprovação pela Assembleia da República do decreto presidencial de declaração de estado de emergência, em vigor desde esta quinta-feira.\nÀ frente do Barómetro Político realizado no início de março passou a estar Catarina Martins, com uma nota de 10,8 (média resultante das avaliações dos entrevistados), subindo drasticamente dos 9,4 pontos que a bloquista tinha em fevereiro, seguida pelo comunista Jerónimo de Sousa, que teve 10,5 (contra 9,7 no mês anterior), sendo os ex-parceiros da “Geringonça” os únicos líderes partidários com nota positiva.\nEm sentido contrário, António Costa desceu de 10,4 para 9,8 em março, mantendo a tendência descendente dos últimos meses, pois já em janeiro (10,8) ficara aquém dos 11,7 registados em dezembro de 2019 – mês em que dividia a liderança com Catarina Martins, que também teve uma queda na avaliação nos meses seguintes.\nAntes do agravamento da crise da Covid-19 António Costa sofrera uma sucessão de contratempos políticos, com algumas coligações negativas na Assembleia da República a tornarem notórias as dificuldades decorrentes de o Governo minoritário não contar com um acordo com as forças políticas à sua esquerda semelhante ao da legislatura anterior. Foi o que aconteceu nos dossiês do aeroporto do Montijo, da construção da linha circular do Metropolitano de Lisboa, na eleição de juízes para o Tribunal Constitucional e do presidente do Conselho Económico e Social e no novo regime das parceiras público-privadas. Algo que levou o ministro de Estado e da Economia, Pedro Siza Vieira, a dizer em entrevista ao “Expresso” que devia haver “uma reflexão sobre a forma como os partidos da chamada ‘Geringonça’ mais o PAN devem criar condições de trabalho nesta nova legislatura”.\nAntónio Costa mantinha-se o líder partidário com melhor avaliação em poucos segmentos, nomeadamente entre os residente na Área Metropolitana de Lisboa (era o único com nota positiva, de 10,5) e nos eleitores mais jovens, dos 18 aos 34 anos (10,1). Pelo contrário, Catarina Martins era a favorita das mulheres (11), dos eleitores entre 35 e 49 anos (10,7) e entre 50 e 64 anos (12,1), com mais do que o escolaridade obrigatória (12) e residentes no Norte (12,4) e no Sul e Ilhas (11,2). E Jerónimo de Sousa liderava entre os homens (10,8), os eleitores mais velhos, com 65 ou mais anos (13,9, muito à frente da coordenadora bloquista), com escolaridade obrigatória (12) e residentes na região Centro (10,9).\nRio mantém-se distante\nA queda de António Costa no Barómetro Político da Aximage também teve reflexos na evolução da confiança para primeiro-ministro, mas foram muito limitados, pois o secretário-geral do PS mantinha praticamente 20 pontos percentuais de vantagem sobre o presidente social-democrata. Enquanto Costa caiu de 43,8% para 41,1%, Rio também desceu de 21,8% para 21,3%, aumentando bastante o número que não têm confiança em nenhum dos dois, passando de 24,7% em fevereiro para 30,8% em março.\nDa avaliação dos líderes partidários ficava claro que Rui Rio em nada estava a beneficiar das “coligações negativas” e da quebra na avaliação do primeiro-ministro, pois também o social-democrata estava em queda, descendo de 9,3 em fevereiro para 8,9 em março. Na sua peugada estavam as duas principais figuras da ecologia no hemiciclo, com José Luís Ferreira, do PEV, a subir de 8,0 para 8,7 e André Silva, do PAN, a passar de 7,5 para 8,4.\nEstreia negativa\nNada brilhante foi a estreia na avaliação de líderes partidários de Francisco Rodrigues dos Santos, recém-eleito para a presidência do CDS-PP, que mereceu uma nota de 7,8. O antigo presidente da Juventude Popular não convenceu sequer aqueles que votaram no seu partido, então presidida por Assunção Cristas, nas legislativas de 2019, recebendo uma nota de 11,6, que foi a mais baixa dos eleitorados de qualquer um dos partidos com representação parlamentar, só comparável com os 12,4 que os eleitores do PSD atribuíram a Rui Rio – tendo o líder social-democrata a perplexidade de ficar apenas 2,1 pontos acima de Jerónimo de Sousa.\nEmpatado com Francisco Rodrigues dos Santos, com uma avaliação de 7,8, André Ventura voltou a cair, depois de atingir 9,4 em janeiro, mas o deputado único do Chega manteve o estatuto de terceiro líder partidário com melhor avaliação junto dos seus próprios eleitores, com 16 pontos, só atrás de António Costa (17,1 no eleitorado do PS) e Catarina Martins (17,0 entre os que votaram no Bloco de Esquerda).\nLogo atrás, no terceiro mês consecutivo de descida na avaliação dos portugueses, passando de 7,9 para 7,7, o presidente da Iniciativa Liberal, João Cotrim Figueiredo, encerra a lista, obtendo nota positiva apenas entre os eleitores do seu partido (15,2), do Chega (12,6) e do CDS-PP (10,2).\nPior resultado só o da agora deputada não inscrita Joacine Katar Moreira, que mesmo recuperando ligeiramente em relação a fevereiro, quando perdeu a confiança política do Livre, subindo a avaliação de 3,5 para 4,3 pontos, fica a longa distância dos restantes. Um resultado para o qual contribuíram os 3,9 pontos atribuídos por aqueles que a elegeram para o Palácio de São Bento, sendo os abstencionistas os mais tolerantes (5,0).\nArtigo publicado na edição de 20-03-2020 do Jornal Económico. Para ler a edição completa, aceda aqui ao JE Leitor\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000jn"},"has_corona_label":{"0":true}}