{"headlines":{"0":"Covid-19: Polícia espanhola denuncia doentes infetados que fogem de hospitais sem alta"},"author":{"0":"JMM - diariOnline"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"335 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em Espanha, algumas pessoas internadas com o novo coronavírus (Covid-19) estão a abandonar os hospitais sem alta médica, um alerta lançado hoje pela polícia espanhola, segundo se lê numa notícia da Agência Lusa, citando declarações do diretor do Comité Técnico de Gestão do Coronavírus da Polícia Nacional, José Ángel Gonzalez, numa conferência de imprensa, em Madrid.\nO responsável terá afirmado também que, dez dias após terem sido declaradas medidas especiais \"ainda há muitos irresponsáveis\", referindo-se a \"vários casos de pacientes internados que abandonam os hospitais\" sem alta médica."},"remaining_content":{"0":"A atitude das pessoas que abandonam o internamento obriga as autoridades a localizar os doentes e os meios de transporte que utilizaram, sobretudo táxis.   O comité informou também que nesta segunda-feira a polícia recebeu seis mil denuncias por desobediência e a Guardia Civil uma média de três mil denúncias diárias desde o dia 19 de março.\nDe acordo com a mesma notícia da Lusa, o chefe de Estado Maior da Guardia Civil, Jose Manuel Santiago, classificou de \"condutas irresponsáveis e pouco solidárias\" de pessoas que continuam a \"não ter consciência da grave situação\" que se está a enfrentar.\nOs dois corpos de segurança detiveram na segunda-feira 80 pessoas, uma das quais duas vezes no mesmo dia, na Corunha, Galiza.\nAlém dos controlos nas fronteiras terrestres, que já impediram a passagem de 534 veículos, as forças de segurança também negaram a aterragem de três aviões, dois no aeroporto de Madrid e outro em Málaga, Andaluzia.\nPor outro lado, segundo a Lusa, o diretor do Centro de Alertas e Emergência Sanitária do Ministério da Saúde, Fernando Simón, afirmou que não há informação suficiente para comparar a situação em Espanha com a que se vive na República Popular da China ou em Itália.\nO novo coronavírus, responsável pela pandemia da Covid-19, já infetou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DIASUL0020200324eg3o0008l"}}