{"headlines":{"0":"Viagens de finalistas e coronavírus: Deco quer reembolso integral e \"directivas claras\" do Governo"},"author":{"0":"Luís J. Santos"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"809 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As recomendações “dúbias” do Governo face às viagens de finalistas, agendadas para o final do mês para milhares de jovens estudantes, particularmente ao Sul de Espanha, estão a provocar o caos junto de todos os envolvidos, permitindo às agências propor alternativas que podem ser “duvidosas”, como no caso da XTravel, refere Paulo Fonseca, coordenador do departamento jurídico da associação de defesa do consumidor Deco."},"remaining_content":{"0":"A XTravel continua a querer levar a 28 de Março cerca de dez mil estudantes a Punta Umbria, na província de Huelva, enquanto em Espanha, como no resto da Europa, o surto de novo coronavírus avança a cada momento. Os pais receberam uma proposta com quatro alternativas, nenhuma delas passando pelo cancelamento com direito a reembolso integral, e moveram-se com um grupo no Facebook e carta aberta ao Governo.\n“Os pais tiveram uma opção bastante válida”, defende Paulo Fonseca. “É necessário pressionar as entidades, os ministérios da Saúde, Negócios Estrangeiros, Economia, para que tomem uma posição” que clarifique oficialmente se os jovens devem ou não fazer esta viagem, para que isso permita aos pais terem direito ao reembolso sem “cláusulas duvidosas” nas propostas das agências.\n“Há circunstâncias extraordinárias”, considera a Deco, tendo em conta a informação e recomendações generalizadas em Portugal, Espanha e Europa face à covid-19 e cuidados a ter, nomeadamente quanto a viagens. Mas o Governo tem de fazer uma “declaração oficial” . A Direcção-Geral dos Estabelecimentos Escolares no seu site diz apenas (nota de 26\/02) que “aconselha a ponderação sobre a oportunidade e conveniência de se realizarem visitas de estudo e outras deslocações ao estrangeiro”, “apesar de não haver ainda por parte das autoridades de saúde restrições de deslocação para fora do país”. O próprio primeiro-ministro disse que “talvez fosse recomendável evitar-se” fazer tais viagens.\nSão mensagens que “confundem” todos os envolvidos, já que não podem ser usadas oficialmente, diz o especialista da Deco. “As autoridades oficiais devem definir claramente que não é viável enviar estes jovens para Espanha”, insiste. “As pessoas e agências precisam de directivas claras do Governo”.\nEm relação ao caso da XTravel, Paulo Fonseca considera as propostas (e o “ultimato” para decidir até às “23h59 de 12 de Março”) “duvidosas” e “injustas” para com os consumidores, para mais salientando a agência que os que não responderem a tempo “perdem o direito à alteração, permanecendo assim na condição contratual em que se encontravam”, uma espécie de “quem cala consente” que pressiona a decisão dos pais num momento em que estes nem podem prever como estará a situação em termos de “saúde e segurança” na Península Ibérica por altura da viagem . Fonseca reforça: “É uma informação de contagem de prazo bastante duvidosa”, “não é aceitável”.\n“Não compreendemos a posição da agência”, remata, referindo, porém, que “compreende-se a posição dos agentes turísticos, mas os riscos para o sector não podem ser suportados pelos consumidores, estando aqui em caso a saúde e segurança públicas” e dos estudantes, um grupo “vulnerável”. Durante e depois: “E se forem que pensará fazer o Governo com estes milhares de jovens quando regressarem?”, já para não falar de todos os riscos de exposição, “numa altura em que a Direcção-Geral da Saúde lançou recomendações para suspender todos os eventos multitudinários?”. É de recordar, realça, que os programas destas viagens incluem a participação dos jovens “em eventos de massas”. “E se ficarem de quarentena em Espanha?”.\nOs eventos previstos também devem ser cancelados pelas autoridades espanholas, além de que o Governo espanhol está, como Portugal, a alargar as medidas de contingência para as regiões do país. Aí está também outra “arma” dos pais quanto ao cancelamento.\nAs propostas da XTravel incluem a hipótese de “participação no evento” (isto é, enviar os estudantes para Espanha de 28 de Março a 3 de Abril), optar por participar num evento similar mas em Dezembro próximo, cancelar inscrição e receber 30% do valor pago ou crédito de 50% do valor pago para usar “noutros produtos” da agência (até “excluindo” a viagem de finalistas em 2021).\nPara os que decidirem esperar e não aceitar os “ultimatos” das agências, o conselho é “continuar a pressionar” tanto as agências como as autoridades para que o resultado seja o desejado: a “salvaguarda dos direitos dos consumidores, em matéria de saúde e segurança dos jovens”, com a possibilidade dos pais poderem cancelar o contrato.\nPontos assentes para a Deco, que devem abranger todos os casos das viagens de finalistas para destinos com estas “circunstâncias extraordinárias\": “Quem não considere as alternativas apresentadas como viáveis, deve ter direito a cancelar com reembolso integral”.\nJá os pais que aceitaram ou que entretanto aceitem as propostas e alternativas das agências, que não o reembolso integral, defende a Deco, aceitam assim o final do processo."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b000xn"},"has_corona_label":{"0":true}}