{"headlines":{"0":"VIAGENS Cancelar vai ficar mais fácil; COVID-19 Guia para destacar & guardar"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"494 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na TAP, os voos marcados até 31 de maio podem ser adiados até ao fim do ano sem custos. Mas o sector ainda prepara novas regras\nA vaga inédita de cancelamentos turísticos que está a ocorrer em todo o território nacional devido à pandemia da Covid-19 está a obrigar o sector de viagens a adotar, num curto espaço de tempo, regras de exceção relativamente às condições de reembolso."},"remaining_content":{"0":"Por norma, se houvesse um cancelamento para um destino desaconselhado pelo Governo por razões de força maior, havia direito a reembolso. Mas para quaisquer outros destinos, não existindo um desaconselhamento oficial e o consumidor, ainda assim, optasse por cancelar a viagem por precaução, não tinha direito a ser ressarcido, assumindo-se que tomou a decisão por livre vontade.\nMas as regras estão todas a cair por terra tendo em conta a dimensão que o surto do coronavírus está a atingir, sobretudo desde que foi declarada pandemia pela Organização Mundial de Saúde. Os efeitos do vírus foram sentidos tardiamente em Portugal, onde o sector do turismo até estava a crescer em janeiro e fevereiro. Mas o cenário virou nos últimos dias, com os cancelamentos a cair em catadupa, sem haver ainda políticas claras a nível de reembolsos.\nA TAP adotou esta semana \"novas medidas de aumento da flexibilidade para alteração de datas e destinos das viagens\", tendo em conta \"as circunstâncias excecionais que o mundo atravessa\". A companhia anunciou que no caso das viagens reservadas antes de 8 de março e com partida até 31 de maio passa a poder alterar-se a data - e até o destino - para um novo voo a realizar \"até ao prazo alargado de 31 de dezembro\", sem pagamento extra.\nEm relação a voos para Itália, a ANAC comunicou a suspensão total para todo o território italiano pelo período de 14 dias, a partir das 15h do dia 10 de março.\nEssa suspensão permite aos passageiros pedir o reembolso, quando a viagem estava prevista para esse período.\nQuanto às viagens de finalistas, canceladas por decreto do Governo, a Associação Portuguesa de Agências de Viagens e Turismo (APAVT) está a analisar as novas condições que irão vigorar no âmbito das 30 medidas do plano de contingência, com efeitos a partir de segunda-feira.\nAs agências estão neste momento com as vendas paralisadas, a lidar com cancelamentos que a cada dia disparam em flecha, vindos de turistas externos, internos ou de grupos organizados.\nTambém os hotéis se deparam com um nível de cancelamentos nunca antes imaginado e a necessidade de reformular as respostas em matéria de condições de reembolso. As reservas para eventos cancelados foram pagas antecipadamente, e a norma é que são válidas por um ano.\nMas a exceção passou a ser a regra. \"Temos de nos preparar, porque as coisas vão continuar a piorar\", avisa Raul Martins, presidente da Associação da Hotelaria de Portugal (AHP).\nConceição Antunes"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0001j"},"has_corona_label":{"0":true}}