{"headlines":{"0":"Dois meses depois do grande susto, a China está a voltar ao (novo) normal"},"author":{"0":"Por Joana Amaral Cardoso"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"694 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O isolamento de dois meses da província de Hubei chega ao fim. Mas regresso à normalidade é tímido e teme-se segunda vaga\nHoje é levantado o bloqueio que dura há mais de dois meses em torno da província de Hubei - mas na sua capital, Wuhan, onde a pandemia do novo coronavírus começou, mantém-se a quarentena rigorosa até 8 de Abril. Este é mais um passo na autorização gradual de regresso à normalidade na China, que quer recuperar a sua economia. Mas embora haja mais pessoas na rua, fábricas a retomar o trabalho e até alguns engarrafamentos e cinemas reabertos, o novo normal é tecnologicamente controlado, levanta dúvidas aos peritos e é ainda tímido."},"remaining_content":{"0":"Para os 60 milhões de habitantes de Hubei, o fim da quarentena draconiana depende da prova de saúde de cada cidadão. E essa prova é o \"código verde\" que surge na aplicação de telemóvel Health Code, que se tornou quase omnipresente - e potencialmente omnipotente, alertava o New York Times. Pode partilhar dados pessoais e localização com a polícia, aumentando o controlo da China sobre os cidadãos. A aplicação categoriza cada cidadão chinês (ou imigrante) pelo seu estado de saúde.\nDisponibilizada via serviços populares como WeChat ou o Alipay (e associada ao gigante de compras online chinês Alibaba), tem sido usada como expediente para controlar a população chinesa na gigantesca operação de contenção da epidemia; agora, continua a ser condição para entrar em edifícios de escritórios, transportes públicos ou centros comerciais nas cidades que retomaram alguma liberdade de circulação. É também um símbolo da preocupação do que fica no rescaldo da covid-19: um maior controlo do Estado.\nA draconiana operação chinesa de contenção do novo coronavírus está em campo há cerca de oito semanas e agora que os números oficiais dizem que quase não há novos casos originados na China, a mensagem do Governo é de que a grande ameaça são os casos importados. E que a China venceu a luta e está a voltar ao normal. A prosperidade económica é uma das ferramentas de validação do Governo chinês.\nHá uma semana, a Al-Jazeera dava conta de que as cidades com forte tecido empresarial como Guangzhou e Shenzhen estavam a voltar a chamar os trabalhadores às fábricas. Voltou a falar-se de engarrafamentos em Pequim e os satélites da Agência Espacial Europeia já detectam um aumento de emissões de dióxido de carbono,vindas da indústria.\nA Al-Jazeera noticiou também que os estudantes de províncias com \"baixo risco de infecção\" estavam a voltar às aulas. Em Hubei, as escolas vão manter-se fechadas. E como nota o correspondente da revista Time em Xangai, os edifícios de escritórios reabrem, mas sem ar condicionado para evitar contaminações e os estrangeiros são mais sujeitos a perguntas de seguranças e polícias.\nNo dia 13, a Apple reabriu as suas 42 lojas na China depois de um mês de encerramento. Mas controla-se a temperatura corporal à porta.\nSobre esta nova fase chinesa após o pico da covid-19 ter passado, há peritos com dúvidas. Tanto se teme que haja uma segunda vaga de casos quanto que este aliviar das restrições torne a sociedade chinesa vulnerável,. Há relatos na imprensa (como na reputada revista Caixin) e nas redes sociais de pessoas infectadas sem sintomas ou de novos casos em Wuhan que não são tornados públicos.\n\"É provável que o número de casos aumente, uma vez aliviadas as medidas de controlo. Terão de manter-se vigilantes e decidir como responder\", diz Jennifer Nuzzo, epidemiologista da Universidade Johns Hopkins, citada pelo Guardian. Há que estar preparado, dizia Malik Peiris, virologista da Universidade de Hong Kong ao New York Times, \"para voltar a impor estas medidas [de isolamento da população] se forem necessárias\".Victor Shih, professor de Política na Universidade da Califórnia, acrescenta outra perspectiva: \"Uma forma de retomar a actividade económica sem pânico é encobrir casos enquanto o Governo faz o seu melhor para os identificar e conter\", disse ao Guardian. \"Pode levar a outro surto, mas parece um risco que o Governo está disposto a correr.\""},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLO00020200325eg3p000k4"}}