{"headlines":{"0":"Covid-19: Governo italiano procura máscaras de proteção com urgência"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"585 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Governo italiano procura com urgência máscaras para proteção do pessoal de saúde que combate a pandemia de coronavírus enquanto na Lombardia, a região mais afetada, se critica a falta de qualidade do material."},"remaining_content":{"0":"Haga clic para ver la imagen\n\"A prioridade é permitir que os médicos, enfermeiros e todo o pessoal de saúde trabalhe em segurança já que com coragem e abnegação se esforçam para curar os cidadãos sem poupar esforços\", assegurou o primeiro-ministro, Giuseppe Conte.\nPor isso, disse, o Governo está a trabalhar para adquirir num curto espaço de tempo \"dispositivos de proteção\" como máscaras, estando para isso em contacto com homólogos seus.\nItália é o país europeu mais afetado pelo novo coronavírus, com 17.750 doentes e 1.441 mortos, e nas últimas horas têm surgido críticas sobre os meios à disposição, sobretudo na região da Lombardia (norte), que é a mais afetada pela pandemia.\nO conselheiro de saúde da Lombardia, Giulio Gallera, disse, no sábado, que as máscaras que receberam da Proteção Civil do Governo italiano eram como um \"simples pano ou uma folha de papel higiénico\", pelo que exigem que as máscaras sejam do tipo cirúrgico e filtrantes (FPP2 ou FPP3).\nJá o ministro para as Autonomias, Francesco Boccia, foi criticado na Lombardia, governada pela Liga de extrema direita (oposição) e apelou ao \"sentido de responsabilidade\" para que se evitem polémicas neste momento tão complicado para o país.\nTambém a CONSIP, o organismo que faz as aquisições de consumíveis na administração publica, informou que já contrataram mais de 30 milhões de máscaras, sete milhões de luvas e 13 milhões de batas, assim como 3.800 ventiladores pulmonares, dos quais 329 devem chegar nos próximos dias.\nPor seu turno, o ministro dos Assuntos Exteriores, Luigi Di Maio, disse que foi desbloqueada a exportação de máscaras da Alemanha e da França, considerando \"fundamental\" a colaboração entre países.\nO responsável da Proteção Civil, Angelo Borrelli, lamentou no sábado que materiais como máscaras estejam bloqueados em países como a Rússia, Roménia ou Índia devido ao fecho de fronteiras causado pela pandemia do novo coronavírus.\nEm concreto, perto de 19 milhões de máscaras compradas ao estrangeiro estão bloqueadas nos países de fabrico ou durante o transporte, informaram meios locais.\nO autarca de Milão, Giuseppe Sala, anunciou hoje a chegada de 200.000 máscaras a partir da China acrescentando terem chegado hoje aos hospitais de Roma perto de 600 mil.\nOutra das maiores preocupações na região da Lombardia e do país em geral reside na escassez de locais de cuidados intensivos assim como de ventiladores.\nDas 17.750 infeções atuais em Itália, 1.518 requerem este tipo de tratamento.\n\"Os números continuam a crescer. Estamos perto do momento em que não teremos mais camas de reabilitação\", alertou hoje no canal de televisão SkyTg24 o presidente da Lombardia, Attilio Fontana.\nHoje à tarde, o governador irá reunir-se com o comissário do Governo, Domenico Arcuri, para estudarem a construção de um hospital provisório no gigantesco pavilhão da Feira de Milão no mais curto espaço de tempo possível devido à envergadura da crise.\nPor outro lado, no Hospital de São Rafael, em Milão, já começou a edificar-se uma unidade de cuidados intensivos graças aos donativos recebidos pela \"influencer\" Chiara Ferragni através das redes sociais. Os donativos rondam os quatro milhões de euros.\nNa Lombardia foram pedidos mais médicos, técnicos e enfermeiros.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f000b7"},"has_corona_label":{"0":true}}