{"headlines":{"0":"Terceiras lições e ainda mais dúvidas"},"author":{"0":"Fernando Leal da Costa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"2185 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Costa foi dizendo que “não podemos gastar as munições todas imediatamente.” Sim? Seria melhor gastá-las quando a doença fosse incontrolável? A expansão descontrolada a COVID-19 poderá ser catastrófica\nHá pouco mais de um mês tive oportunidade de participar num think tank de bem-intencionados. Nessa ocasião aproveitei para revisitar alguns dos princípios que, no meu entender, seriam imprescindíveis para mudar alguma coisa."},"remaining_content":{"0":"Parar de mentir. É tempo de passar a só dizer a verdade.\nSer neutro e rigorosamente factual nas análises.\nOlhar para os extremos, compreender o que são desvios padrão, separar médias de medianas. Assumir que há desigualdades. São muito mais importantes do que as médias. Perceber que há dados que estão viciados e que não é por serem propalados por organismos internacionais que eles se tornam mais sérios. Não somos bons só porque alguém de fora o diz.\nInvestir em prioridades e recentrar as medidas nas que se demonstrarem efetivas.\nUsar o Plano Nacional de Saúde como um instrumento de construção de políticas e de legislação.\nDefinir um calendário de intervenções e de avaliações.\nDevolver aos técnicos o que nunca deveria ter deixado de ser só deles.\nQuando elenquei os pontos que atrás enumerei já estava muito preocupado com a pandemia que era eminente. Na altura em que os referi, ficou claro que poucos perceberam onde eu queria chegar. Dificuldade minha que não me fiz entender. Logo ali, com falta de jeito, coloquei em causa as medidas de taxação dos refrigerantes com açúcar, na forma como foram feitas e nos efeitos obtidos, sendo isso entendido como despeito político e não como um incitamento a que se avaliem factos e não apenas opiniões. Talvez agora alguma coisa mude.Esta pandemia será um marco para que, a posteriori, se veja onde estava a verdade e a ficção. Em fevereiro, neste jornal, a propósito do novo coronavírus, tive ocasião de escrever que não estávamos preparados. Presumo que não serviu para nada. Poucos, apenas os meus fiéis amigos, devem ler o que escrevo. No fundo, embora agora só se fale de coronavírus, o caso mais paradigmático deste País que não se prepara, é o novo aeroporto de Lisboa, discutido há quase 60 anos, e que hoje ainda não se sabe onde será melhor colocá-lo. Não tenho ideia, como a maioria dos nossos concidadãos, de onde será a melhor localização. Vamos ouvindo argumentos contra ou a favor de uma ou outra localização. O certo é que, tantos anos volvidos, não há um documento de síntese que elenque a totalidade dos argumentos, as contas, os prós e os contras, para que todos os que se “importarem” possam fazer o seu juízo.\nCom alguma frequência, demasiada frequência, cometo erros que, quase sempre, resultam de alguma precipitação e distração de quem é lerdo nas coisas da ortografia. No último texto que aqui deixei cometi o erro de trocar Há por À e a luz virou trevas. Houve logo quem se tenha agarrado a um deslize, porventura insignificante, para destruir o conjunto. Até pode acontecer que tudo o que eu tenha escrito seja verdadeiro, mas a credibilidade do texto, na cabeça daqueles que já estavam predispostos a estar “do contra”, ruiu de vez. Este exemplo que não provoquei intencionalmente serve para demonstrar como a qualidade da mensagem é essencial e não chega apenas o conteúdo. Há que cuidar da forma. Os detalhes são importantes. A pressa é inimiga da perfeição. Não deve tentar ser escritor quem nunca soube escrever.Até a comunicação não verbal, nas arriscadas e contínuas conferências de imprensa, tem de ser exemplar. Só por isso, para evitar ocasiões em que haja erros de interpretação ou que o mensageiro seja desacreditado, é melhor anunciar tudo de uma vez e evitar falar por tudo e por nada. E na atuação, principalmente para quem não sabe, o essencial é aprender e treinar.\nOra, nessa pressa de comunicar e na saturação viral em que já todos estamos, muito antes do pior que ainda virá, há mais lições e dúvidas que subsistem.1 Afinal o que quer dizer que “Todas as consultas externas que não sejam prioritárias, ou muito prioritárias, deverão ser remarcadas.” Para quando? Quem define a prioridade?Li também que “os meios de diagnóstico complementares que não sejam imprescindíveis devem ser adiados e todos os procedimentos que implicam internamento devem ser avaliados em prol da sua necessidade.\nAs cirurgias não prioritárias devem ser adiadas e os doentes triados como verdes e azuis encaminhados para cuidados de saúde primários. Também nas sessões de hospital de dia se devem manter apenas as imprescindíveis”. Já alertei. Que isto não sirva de desculpa para o inevitável agravar das intermináveis listas de espera. Desejo bem que não se morra mais por causa das medidas de combate ao vírus do que por causa da COVID-19. Temo os danos colaterais.2 No entanto, tenho de reconhecer, foi preciso uma crise desta grandeza para se compreender como é possível fazer muito mais sem doentes presentes, usar todas as potencialidades da prescrição electrónica e racionalizar os pedidos de exames complementares de diagnóstico.3 “Temos uma mensagem simples para todos os países: testem, testem, testem”, contou o director-geral da OMS Tedros Adhanom numa conferência de Imprensa em Genebra (16\/3\/2020). Sem testes, os casos não podem ser isolados, nem se pode quebrar uma cadeia de infecção, acrescentou”.\nÉ óbvio. Já era quando a mesma OMS defendia que apenas se testassem contactos e casos abrangidos por critérios obnóxios, já com o fogo pegado na Europa. Porquê só agora? Hoje, em todo o mundo, é quase certo que poderão existir 10 a 20 vezes mais portadores e até doentes do que os casos registados. Testou-se tarde e de forma pouco abrangente. A Coreia, a do Sul naturalmente, testou às centenas de milhares e deu-nos uma lição.4 As instituições técnicas não podem perder credibilidade ou não resta nada. Já era altura de terem percebido. O Conselho Nacional de Saúde Pública deveria ter sido muito mais cauteloso na forma como exibiu as suas conclusões. E o Primeiro-Ministro, se achava possível decidir de forma contrária, não se deveria ter colocado nas mãos do dito Conselho. A opinião do ECDC, exultada pelo Dr. António Costa, era anterior à do Conselho e bem conhecida de todos. Igualmente, face a possíveis efeitos de medicamentos, é melhor dizer “não sei”. Que grande confusão entre a nossa DGS, o INFARMED, o ministro da saúde de França e a OMS. Afinal quem tem razão sobre o Ibuprofeno? Não seria melhor esperar por uma nota das agências reguladoras de medicamentos, a EMA na Europa e a FDA nos EUA? Até agora têm sido do mais credível que existe. E é cedo para afirmar, com toda a certeza, que não há transmissão materno fetal. Não á um teste hemático seguro e rápido da viremia e não sabemos se há um limiar de carga viral na mãe que possa permitir a passagem na placenta. Não se diga que “não acontece”, diga-se que “ainda não é certo que possa acontecer”.5 Por cá, as autarquias ultrapassaram o governo na dureza das medidas de contenção. No entanto ainda não vimos os “homens de branco” a desinfetar ruas. O que vemos é a ingénua intenção de transformar ginásios em hospitais. O que já deveria ter sido feito era ter transformado hospitais, nem que fossem os privados requisitados para o efeito, em zonas exclusivas para tratamento de COVID-19. E já nem peço que, como se fez na Popular República, tivessem construído um novo hospital. Pois não. Ao ritmo que tem ido o Oriental de Lisboa, o “Novo” IPO da mesma cidade ou o “Central” do Algarve, etc., ficará para daqui a duas ou três pandemias.\n6 António Costa foi dizendo que “não podemos gastar as munições todas imediatamente.” Sim? Será melhor gastá-las quando a doença já for incontrolável? É certo que há quem defenda, com muitas incertezas, a ideia de que até pode ser bom a disseminação geral do vírus na população de baixo risco. Era, parece que já não será, o caso do Reno Unido. O problema é que isso não é prevenção, ninguém tem a certeza do que é “baixo” risco, a propagação generalizada do vírus favorece mutações, não sabemos se há imunidade duradoira e, com elevada probabilidade, sem controlo de contágio haverá maior mortalidade na primeira vaga da COVID-19. Sendo certo que a área debaixo da curva, o número de infetados, até poderá ser maior, eu sou dos que defendem o achatamento da curva epidémica e o deferimento do fim da crise. Se isso será melhor para os imunocomprometidos que trato? Não sei, mas acredito que sim. A expansão descontrolada do SARS-CoV-2 nessa população de risco poderá ser catastrófica.7 Quer isso dizer que precisamos de encerrar Portugal, fechar todo o comércio e ficarmos todos em casa? Não sei e ninguém, em boa verdade, sabe. Uma coisa é certa. O que for feito, seja em que medida for, terá impactos na saúde a longo prazo. Gerar desemprego e mais pobreza também será mortal. Escolhas difíceis para que não há modelos que deem a resposta. Sobretudo pela incerteza temporal.8 Só que… pedem-nos para desinfetar, mas não há onde comprar desinfetantes. Nem máscaras. Há quem as tenha todas. No fim vão sobrar a quem não fizeram falta e faltar a quem mais precisou delas.9 E dos idosos? Quem se lembrará deles no “estado de sítio”? Quem lhes irá levar as compras, tratar das casas, lavá-los, ajudá-los? É que a maioria nem está a cargo da segurança social e há muitos que felizmente, com ajuda e acompanhamento, ainda vivem sozinhos e não estão institucionalizados.\n10 Foi bonito ver privados a dar ventiladores ao Estado. Ainda mais bonito seria se os setores privado e social estivessem já coordenados com o SNS. Se recebem doentes com coronavírus em vez de os transferir. É que transferir ventiladores não transfere pessoal e não corresponde a partilha de risco e trabalho. Parece que aceitam receber doentes do SNS. Deveria ser sempre assim. Mas que não sejam só os doentes “limpinhos”. Também terão de ajudar com a COVID-19.11 E não se apeguem à ideia de que será tudo uma questão de mais ou menos ventilação assistida. Nada disso. Levem a prevenção muito a sério. Não há tratamento para esta infecção. E a ventilação não é panaceia para todos. Terá de haver triagem quando for decidido ventilar. Seria assim mesmo que a quantidade de ventiladores fosse ilimitada. Escolhas difíceis. É a vida de médico.12 As pessoas, mais do que civismo, têm medo. Ao primeiro sinal recolheram-se, fecharam-se lojas e restaurantes, desaparecerem da rua. Um vírus, bem vista as coisas, com o seu mortal imediatismo, é bem mais temível do que todas as doenças crónicas que poderíamos ter prevenido. Do medo ao pânico não vai grande distância. Com pânico a ordem desaparece. Tenham cuidado com o dizem e não mintam.13 Salvem-se as boas medidas, como a da proibição de consumo de álcool na via pública, que se deseja permanente. Foi preciso um vírus para atacar um outro problema de saúde pública.14 A hipotética divergência entre modelos para a expansão da epidemia, exponenciais vs Gompertzianos (Buesco vs Pitta Barros) não existe. Escreveram os dois a mesma coisa. É tudo uma questão da escala de tempo, do impacto das medidas de contenção, da duração da propagação e da diminuição de indivíduos infetáveis. É um problema de forma da curva que terá sempre de crescer, estabilizar e, finalmente cair. Ninguém morre duas vezes e vai crescendo o pool de imunes, embora ainda não se saiba a duração da persistência de imunidade. A epidemiologia passou a interessar a muita gente. Mais uma lição. Depois disto, quem sabe, talvez os políticos e decisores (não são a mesma coisa) se interessem mais por açúcar, sal, tabaco e álcool. Matam mais do que os vírus todos juntos.15 Uma palavra de solidariedade para com governantes e decisores. Sei o que estão a passar. Reconheço a ansiedade, os sorrisos nervosos, as angústias. Entendo a dificuldade de decidir com dúvidas. É a vida. Mas não podem deixar de o fazer. Não é altura de cálculos de popularidade. Sabem que tudo vos será cobrado, façam o que fizeram. Não há como fugirem da responsabilidade. Então, se é assim, façam o vosso melhor, sigam a melhor informação e decidam com a racionalidade. Acreditem, o esteio da razão é a melhor forma de lidar com a culpa.Fui longo. Estou cansado. Estamos todos. Agradeço a todos que tiveram a maçada de me ler. Vamos tentar ter descanso. “Isto” só agora começou. Amanhã pode ser pior. E há doentes de quem temos de tratar. É verdadeiramente o que interessa na vida de um médico. Fiquem bem.PS. Desde já agradeço aos leitores. A uns, que me ajudem a encontrar as gralhas, os erros, as falhas de sintaxe e as discordâncias de género. A outros, que me questionem os raciocínios. Todos, como em tudo, podem fazer a diferença.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k00004"},"has_corona_label":{"0":true}}