{"headlines":{"0":"Chega acusa China de “negligência” na disseminação internacional do novo coronavírus"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"372 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO deputado único do Chega, André Ventura, considera que a \"tentativa de ocultação\" por parte do Governo chinês da propagação da Covid-19 tornou-se numa \"arma poderosa\" na disseminação do vírus, cujas consequências estão ainda por calcular."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Chega apresentou esta quarta-feira um voto de condenação pela \"negligência do regime comunista chinês da disseminação internacional\" do novo coronavírus (Covid-19). O deputado único do Chega, André Ventura, considera que a \"tentativa de ocultação\" por parte do Governo chinês da propagação da Covid-19 tornou-se numa \"arma poderosa\" na disseminação do vírus, cujas consequências estão ainda por calcular.\n\"Sabemos hoje que a tentativa de ocultação, por parte do regime ditatorial chinês, da propagação do vírus em Wuhan, província de Hubei, bem como da mortalidade a que estava associado, dificultaram não apenas o trabalho de diagnóstico e prevenção comunidade médica e científica, como a preparação da comunidade internacional para lidar com o vírus\", lê-se no voto de condenação entregue na Assembleia da República,\nAndré Ventura considera que a \"persistente obsessão\" do Governo chinês em controlar os meios de comunicação social, bem como em reprimir liberdades e garantias e \"dificultar tudo o que represente fluxos de informação para o exterior\", tornou-se \"na arma mais poderosa na disseminação do novo coronavírus, com consequências que ainda hoje não são possíveis de vislumbrar ou mensurar\".\nO Chega considera que \"a comunidade internacional deve agora focar-se, primeiramente, em salvar vidas e evitar o colapso dos seus sistemas de saúde\". O partido defende, no entanto, que \"não pode deixar de investigar a extensão da responsabilidade do regime chinês\" na origem e disseminação da \"tragédia pandémica\" que o mundo enfrenta.\nO novo coronavírus já infetou mais 480 mil pessoas em todo o mundo, das quais perto de 22.000 morreram. O surto da Covid-19 surgir na China, em dezembro, e espalhou-se por todo o mundo. No continente europeu, já há cerca de 260.000 infetados, sendo a Itália o país do mundo com mais vítimas mortais (7.503 em 74.386 casos registados)\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OJE0000020200326eg3q000jq"},"has_corona_label":{"0":true}}