{"headlines":{"0":"Covid-19: Grupo Rangel organiza voos fretados para trazer produtos essenciais da China"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"459 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nFonte oficial do Grupo Rangel explicou ao Jornal Económico que \"estamos a assistir a muitos constrangimentos ao nível de aeroportos e fronteiras terrestres\" e adiantou que \"esta situação tem impedido que produtos, materiais e equipamentos essenciais ao bom funcionamento da economia portuguesa e em especial na área da saúde cheguem a Portugal com a rapidez necessária\"."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Grupo Rangel, presidido por Nuno Rangel, está a organizar junto do tecido empresarial nacional e de diversas instituições a organização de diversos voos de carga aérea fretada entre a China e Portugal para facilitar a importação para o nosso país de matérias primas e produtos essenciais para a saúde e a para a economia nacionais.\nEm causa estão ventiladores, máscaras, luvas e outras matérias primas e produtos acabados que estão a a falhar na cadeias de abastecimento de diversas indústrias nacionais.\n\"Devido à crise gerada pela Covid-19, estamos a assistir a muitos constrangimentos ao nível de aeroportos e fronteiras terrestres. Esta situação tem impedido que produtos, materiais e equipamentos essenciais ao bom funcionamento da economia portuguesa e em especial na área da saúde cheguem a Portugal com a rapidez necessária\", assegurou ao Jornal Económico fonte oficial da Rangel Logistics Solutions.\nDe acordo com esse responsável, \"na Rangel, decidimos focar todos os nossos esforços na procura de soluções\", sublinhando que \"é esse o nosso negócio, são estes os desafios com que nos debatemos diariamente, mas esta nova realidade exige uma responsabilidade acrescida\".\n\"Com o nosso ‘know-how’, estamos a trabalhar para organizar voos fretados diretos da China para Portugal, de forma a que essas mercadorias não passem pelo centro da Europa e se evitem os atrasos e mesmos bloqueamentos de carga\", assegura o responsável do Grupo Rangel.\nSão conhecidos diversos relatos sobre encomendas de equipamentos que têm sido importados da China para Portugal, mas que têm ficado bloqueados em diversas alfândegas no continente europeu.\n\"A nossa iniciativa é a de consolidar todas estas necessidades do mercado, obtendo a escala suficiente para a efetivação de voos diretos, dado estas operações acarretarem custos para os seus utilizadores\", explica o mesmo responsável da Rangel.\nA referida fonte oficial do Grupo Rangel assinala que \"temos vindo a contactar e a ser contactados por várias empresas, que necessitam de transportar da China para Portugal, para repor ‘stocks’, mercadorias comerciais, filantropia, etc\".\n\"Esta operação permitirá uma expedição mais rápida e direta, evitando todos os constrangimentos já referidos, diminuindo os tempos de trânsito, até porque, grande parte destas mercadorias destinam-se a diversas entidades que necessitam das suas cargas com urgência\", garante a referida oficial do Grupo Rangel.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o0002y"}}