{"headlines":{"0":"Aveiro. Lar da Misericórdia com 5 idosos infetados"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"436 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Provedor da Misericórdia de Aveiro informou que subiu para 5 o número de utentes infetados no lar da Santa Casa e garantiu que situação está \"estabilizada\". Idosos sintomáticos estavam já isolados.\nO número de utentes infetados com o vírus da Covid-19 no lar da Santa Casa da Misericórdia de Aveiro subiu de um para cinco, mas o provedor disse esta terça-feira que a situação está “estabilizada”."},"remaining_content":{"0":"Ao todo, temos cinco utentes no hospital e vamos aguentando. O nosso pessoal está a reagir muito bem. Temos plena confiança em tudo o que se está a passar”, disse à Lusa Lacerda Pais, provedor da Misericórdia de Aveiro.O responsável referiu que os novos casos de infeção dizem respeito a idosos com cerca de 90 anos que “já apresentavam sintomas e que estavam isolados dos restantes utentes”.Na segunda-feira, o provedor confirmou a infeção com o novo coronavírus, que provoca a Covid-19, de uma utente com cerca de 90 anos, o que levou a instituição a ativar a segunda fase do plano de contingência.\nLacerda Pais explicou ainda que quando detetam algum utente com a sintomatologia, como febre, são encaminhados para o hospital para fazer o teste. “Se dá positivo ficam lá internados. Se não têm, mandam-nos para cá”, adiantou.O provedor referiu ainda que estão em contacto permanente com a delegação de saúde. “Estamos a fazer uma ótima parceria com a parte da saúde. Dentro desta desgraça toda, penso que isto está a funcionar no razoável”, observou.\nComo forma de tentar conter a propagação do novo coronavírus, o lar, que tem 118 utentes, suspendeu as visitas aos residentes, bem como a atividade do centro de dia, e vários funcionários têm optado por pernoitar nas instalações para evitar contactos com o exterior.O novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais morreram cerca de 17.000. Depois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.Em Portugal, há 33 mortes e 2.362 infeções confirmadas, segundo o balanço feito esta terça-feira pela Direção-Geral da Saúde, que regista mais 302 casos do que na segunda-feira.Portugal encontra-se em estado de emergência desde as 0h de quinta-feira e até às 23h59 de 2 de abril. Além disso, o Governo declarou dia 17 o estado de calamidade pública para o concelho de Ovar.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OBSEV00020200324eg3o000bl"}}