{"headlines":{"0":"Empresas de construção admitem despedimentos"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"649 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se é verdade que os trabalhadores podem continuar nas obras, há neste momento um grande receio de uma retração na construção. Se as obras pararem, empresas admitem despedimentos\nA construção civil já tinha sido o setor mais afetado pela crise da ‘troika’, entre os anos 2011 e 2014, com muitos despedimentos, mas a crise que se irá gerar com a pandemia de Covid-19 promete voltar a deixar marca."},"remaining_content":{"0":"O estado de emergência declarado na passada semana e já em vigor em todo o país não implicou a paragem das obras, podendo os operários da construção civil continuar a trabalhar.\nContudo, existem neste momento vários bloqueios ao normal funcionamento do setor e, sobretudo, um clima de grande incerteza quanto ao futuro.\nIsso faz com que os empresários açorianos da construção civil estimem uma forte quebra no investimento privado e, talvez, também nas obras públicas que, a concretizar-se, irá levar necessariamente a despedimentos no setor, por falta de obras para colocar todos os trabalhadores.\nEm declarações ao Açoriano Oriental, a presidente da Associação dos Industriais de Construção Civil e Obras Públicas dos Açores (AICOPA(, Alexandra Bragança, afirma que \"as empresas de construção civil estão autorizadas a continuar a laborar, mas o que é certo é que a própria atividade em si está, neste momento, confrontada com alguns constrangimentos\".\nO primeiro deles está relacionado com o fornecimento dos materiais de construção que, na sua grande maioria, são importados. Mas conforme alerta a presidente da AICOPA, \"algumas dessas indústrias estão a encerrar e grande parte delas situa-se em Itália, pelo que prevê-se que, mais tarde ou mais cedo, nos iremos defrontar com a carência de materiais para continuar a fazer as obras\". Além disso e apesar da tomada de algumas medidas para prevenir a aglomeração de trabalhadores nos estaleiros de obra, mesmo assim, a natureza do trabalho da construção civil comporta alguns riscos de transmissão da Covid-19 que, a acontecer, poderá fazer parar obras e empresas.\nOutro aspeto associado aos efeitos do estado de emergência e da pandemia de Covid-19 é o da atual suspensão das ligações aéreas interilhas. Ora isso levou a que os trabalhadores deslocados em obras noutras ilhas tivessem todos regressado à base quando as medidas de contenção da Covid-19 se começaram a fazer sentir nos Açores, dificultando o prosseguimento dessas obras.\nMas o maior receio da AICOPA, neste momento, é o da retração do investimento em obras. Sejam obras privadas, sobretudo na hotelaria e restauração, duas áreas muito afetadas pela atual crise, seja nas obras públicas.\nE conforme refere Alexandra Bragança, \"a AICOPA enaltece e continua a enaltecer o esforço do Governo dos Açores em complementar as medidas a nível nacional, o que é bastante positivo, mas muitas dessas medidas estão indexadas à obrigação de manter os postos de trabalho, o que vai ser muito complicado para as empresas de construção civil, face à retração no investimento privado nas áreas do turismo, que era quem estava a suportar atualmente o setor\". Por isso, alerta a presidente da AICOPA, \"sendo assim, as empresas não conseguem manter os postos de trabalho\".\nAlexandra Bragança defende que no setor da construção as medidas de apoio deveriam estar \"indexadas à manutenção de um certo nível de emprego - porque nós percebemos a preocupação dos Governos Regional e da República - mas não pode ser o nível total de emprego, porque não vemos como isso seja possível\".\nAlexandra Bragança defende, por fim, que se deveria antecipar prazos de pagamento, nomeadamente nas obras públicas, \"que normalmente são 60 dias, o que é muito tempo nesta fase\". Por isso, a presidente da AICOPA conclui, afirmando que \"havendo uma fatura emitida, que esteja aprovada pela entidade adjudicante e que seja boa para pagamento, a preocupação deveria ser pagá-la a partir do momento em que fosse apresentada, o que já iria ajudar muito a atividade das empresas\". ♦"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"ACORES0020200324eg3o0001b"}}