{"headlines":{"0":"Adiamento de Tóquio'2020 não \"apanhou de surpresa\" federação de surf"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"378 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"João Aranha diz que \"era a decisão esperada e certa nesta altura do campeonato\"\nO presidente da Federação Portuguesa de Surf (FPS), João Aranha, esta terça-feira que a decisão do Comité Olímpico Internacional (COI) em adiar os Jogos Olímpicos para 2021, devido à pandemia da covid-19, não \"apanhou de surpresa\" as federações."},"remaining_content":{"0":"\"Era a decisão esperada e certa nesta altura do campeonato. Não fazia sentido manter uma data que todos sabiam que era relativamente inviável. Estamos perfeitamente alinhados com as decisões do COI e temos de agradecer ao Comité Olímpico de Portugal (COP), que foi primordial e tem sido de uma posição sempre muito assertiva\", sublinhou.\nEm declarações à agência Lusa, João Aranha realçou que adiar o evento para o verão de 2021 \"é capaz de ser a única solução\", reforçando a ideia de que, adiando apenas por alguns meses, acabaria por colidir com os Jogos Olímpicos de inverno, e espera que a exceção existente na lei portuguesa para os atletas olímpicos continuarem a efetuar os seus treinos seja alterada.\n\"Esperamos que o adiamento também se reflita na lei portuguesa e naquela exceção existente. Nesta altura, não havendo objetivos de Jogos, campeonatos e provas, não faz sentido haver exceção de treinos em Portugal. Temos de salvaguardar a vida humana e estar, no nosso caso, ausentes da praia, com muita pena nossa, mas para o bem de todos\", frisou.\nEm relação a uma possível recalendarização de provas e qualificações, o dirigente federativo está \"à espera de mais informação\", mas considerou que \"não restará nenhuma alternativa à federação mundial\" de surf do que adiar a última prova de qualificação, prevista para junho, em El Salvador.\n\"Contactámos a Associação Internacional de Surf [ISA, na sigla inglesa] a alertar para a situação e pedimos que sejam conscientes e adiem o campeonato, para que os atletas façam um bom período de treino, sendo que vão ficar fora da água durante algum tempo. Acreditamos que a ISA vai tomar a melhor decisão possível e gerir consoante a data dos Jogos Olímpicos\", disse.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000ur"}}