{"headlines":{"0":"Juiz liberta sete arguidos do caso Tancos devido ao coronavírus  "},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"674 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nAntónio Laranjinha, Pedro Marques, Hugo Santos, Gabriel Moreira, João Pais e Fernando Santos foram libertados dada a impossibilidade da realização do debate instrutório até ao dia 17 de abril, devido à Covid-19, data em que terminava a prisão preventiva dos sete arguidos."},"remaining_content":{"0":"Haga clic para ver la imagen\nOs sete arguidos do processo de Tancos que estão em prisão preventiva vão ser libertados por indicação do juiz de Carlos Alexandre, que adiou ‘sine die’ a fase de instrução devido à pandemia da covid-19.\nNum despacho desta sexta-feira, a que a agência noticiosa Lusa teve acesso, Carlos Alexandre determina que os arguidos António Laranjinha, Pedro Marques, Hugo Santos, Gabriel Moreira, João Pais e Fernando Santos, todos suspeitos de envolvimento no furto de armas dos paióis de Tancos, sejam libertados, dada a impossibilidade da realização do debate instrutório até ao dia 17 de abril, devido ao novo coronavírus, data em que terminava a prisão preventiva dos sete arguidos.\nPorém, refere o despacho, seis arguidos ficam proibidos de se contactarem entre eles e com testemunhas, arguidos e familiares dos mesmos, de ausentarem para o estrangeiro, de saírem do seu concelho de residência, e com a obrigação de se apresentarem duas vezes por dia às autoridades.\nO arguido Filipe Abreu de Sousa, militar da GNR, está sujeito às mesmas medidas de coação dos outros arguidos e ainda à suspensão do exercício de funções na Guarda Nacional Republicana.\nNo despacho, Carlos Alexandre alega as medidas excecionais e temporárias de resposta à situação epidemiológica provocada pela Covid-19 da lei 1-A-2020.\nO processo de Tancos tem 23 arguidos, entre os quais o antigo ministro da defesa Azeredo Lopes e vários militares, e está relacionado com o furto de armamento militar nos paióis de Tancos e com a alegada encenação na recuperação das armas.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 265 mil pessoas em todo o mundo, das quais mais de 11.100 morreram.\nDas pessoas infetadas, mais de 90.500 recuperaram da doença.\nDepois de surgir na China, em dezembro, o surto espalhou-se já por 182 países e territórios, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, com a Itália a ser o país do mundo com maior número de vítimas mortais, com 4.032 mortos (mais 627 que na quinta-feira) em 47.021 casos.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos confirmados de infeção para 1.020, mais 235 do que na quinta-feira.\nO número de mortos no país subiu para seis.\nDos casos confirmados, 894 estão a recuperar em casa e 126 estão internados, 26 dos quais em Unidades de Cuidados Intensivos (UCI).\nO boletim divulgado pela DGS assinalava 7.732 casos suspeitos até quinta-feira, dos quais 850 aguardavam resultado laboratorial.\nDas pessoas infetadas em Portugal, cinco recuperaram.\nPortugal encontra-se em estado de emergência desde as 00:00 de quinta-feira, depois de a Assembleia da República ter aprovado na quarta-feira o decreto que lhe foi submetido pelo Presidente da República, com o objetivo de combater a pandemia de Covid-19, após a proposta ter recebido pareceres favoráveis do Conselho de Estado e do Governo.\nO estado de emergência proposto pelo Presidente prolonga-se até às 23:59 de 02 de abril.\nNo Conselho de Ministros de quinta-feira foram aprovadas medidas como o “isolamento obrigatório” para doentes com Covid-19 ou que estejam sob vigilância ativa, sob o risco de “crime de desobediência”, a generalização do teletrabalho\" para todos os funcionários públicos que o possam fazer, o fecho das Lojas do Cidadão, bem como dos estabelecimentos com atendimento público, com exceção para, entre outros, as mercearias e supermercados, postos de abastecimento de combustível, farmácias e padarias.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000jh"},"has_corona_label":{"0":true}}