{"headlines":{"0":"Piloto ao serviço da TAP infetado com Covid-19"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"241 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O homem foi diagnosticado esta terça-feira.\nUm piloto da White Airways, uma companhia área portuguesa que opera aviões ATR e que presta serviço em algumas rotas da TAP de curta distância está infetado com Covid-19. O homem, de nacionalidade espanhola, estava ao serviço da TAP Express e depois de ter realizado o voo TP1007 Madrid-Porto esta terça-feira, foi diagnosticado, no mesmo dia, com teste de coronavírus positivo pelo Hospital de São João, no Porto."},"remaining_content":{"0":"\"O comandante está com um estado de saúde estável e tanto a TAP como a White estão a prestar todo o apoio necessário ao colaborador da White Airways e restante tripulação\", pode ler-se num comunicado enviado à redação. \"As autoridades de saúde foram imediatamente contactadas pela UCS, Unidade de Saúde do Grupo TAP, e todos os procedimentos estão a ser cumpridos\", acrescentam.\nSegundo a companhia aérea portuguesa, não existe risco de contágio para os passageiros, \"já que o sistema de ventilação do cockpit é independente do resto da cabina\".\nO co-piloto e a chefe de cabina que trabalharam com o comandante neste dia estão em isolamento e a ser acompanhados pelas autoridades de saúde.\nO avião, um ATR 72, foi submetido a todos os procedimentos de higienização e desinfeção previstos nos planos de contingência, após o que a aeronave foi libertada para serviço pelas autoridades de saúde.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JOSOL00020200311eg3b0008q"},"has_corona_label":{"0":true}}