{"headlines":{"0":"Covid-19. Ryanair anuncia que não vai voar em abril e maio"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"286 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Michael O'Leary, CEO da companhia aérea, prevê um período \"de três meses' para a 'contenção e redução\" da pandemia de covid-19 na Europa.\nA companhia aérea Ryanair anunciou esta terça-feira que não prevê operar voos os meses de abril e maio, devido às restrições impostas pela pandemia da covid-19."},"remaining_content":{"0":"A partir da meia-noite desta terça-feira praticamente toda a frota de aviões da companhia irlandesa ficará em terra, mantendo apenas um número reduzido de voos entre a Irlanda e o Reino Unido.\nO CEO da Ryanair, Michael O’Leary, afirmou que, “agora mesmo, não prevemos operar voos durante os meses de abril e maio, mas isso depende claramente das recomendações do Governo, e nós cumprimos sempre estas instruções”.\nO gestor disponibilizou a \"todos os Governos\" os aviões da companhia aérea para efetuar \"repatriamentos\" e \"voos essenciais\" para o \"transporte de medicamentos, equipas de proteção pessoal e, se necessário, de alimentos de emergência\". \"Já que as fronteiras da Europa estão congestionadas ou fechadas, é vital que a Ryanair desempenhe o seu papel para manter o transporte de remédios e alimentos essenciais\", disse O'Leary.\nMichael O'Leary reconheceu que \"ninguém sabe\" quanto tempo vai durar a interrupção da atividade da empresa, embora admita que “a experiência da China\" aponte para um período \"de três meses” para a “contenção e redução\" da pandemia de covid-19.\nO CEO da Ryanair recorda que a companhia aérea low cost reduziu \"os trabalhadores de escritório\" em 50% para acatar as medidas de \"distanciamento social\" e, por isso, pediu \"paciência\" aos clientes que têm tentado contactar com o serviço de apoio.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"JOSOL00020200324eg3o000bc"},"has_corona_label":{"0":true}}