{"headlines":{"0":"Seis mortes confirmadas. DGS anuncia mais 235 infetados e casos confirmados chegam aos 1.020"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"417 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Direção-Geral de Saúde atualizou hoje o número de casos de coronavírus em Portugal, existindo 1.020 casos confirmados no país."},"remaining_content":{"0":"Haga clic para ver la imagen\nPortugal conta com um total de 1.020 casos positivos, mais 235 face ao dia de ontem, segundo a Direção-Geral de Saúde (DGS) esta sexta-feira, 20 de março. A autoridade de saúde revelou a existência de seis vítimas mortais no país.\nSegundo o documento divulgado esta manhã, até à data, foram registados 7.732 casos suspeitos e 850 pessoas ainda aguardam os resultados das análises laboratoriais de Covid-19.\nDe acordo com o boletim divulgado hoje existem ainda 5.862 casos não confirmados após as análises, e 9.008 encontram-se sob vigilância. Existem 126 internados, cinco recuperados, 26 na Unidade de Cuidados Intensivos (UCI) e seis vítimas mortais confirmada pela DGS.\nAlém das duas vítimas mortais registadas em Lisboa registadas no boletim do passado dia 18, a zona Centro registou duas e o Norte e o Algarve registaram uma vítima mortal em cada zona.\nO boletim epidemiológico da DGS, divulgado esta manhã, indica que atualmente existem 506 casos registados no Norte, 106 no Centro, 361 em Lisboa, 29 no Algarve, três casos na Região Autónoma dos Açores, um na Região Autónoma dos Açores e dois casos no Alentejo. Em termos de cadeias de transmissão, a entidade de saúde pública informa que existem 24 ativas.\nOs casos importados são 95: 20 de Itália, 31 de Espanha, 24 de França, oito da Suíça, dois de Andorra, um da Bélgica, um da zona da Alemanha\/Áustria, dois casos dos Países Baixos, três casos do Reino Unido, um do Irão, um novo caso dos Emirados Árabes Unidos e outro novo caso importado da Índia.\nO grupo etário mais afetado é dos 40-49 anos (90 homens e 106 mulheres), sendo que existem 62 crianças e adolescentes, sendo 25 do sexo masculino e 37 do sexo feminino. Os homens são os mais afetados nas faixas etárias acima dos 60 anos e as mulheres apresentam mais casos entre os 0 e 49 anos.\nAtualmente existem 514 homens afetados pelo novo coronavírus e 506 mulheres infetadas com o Covid-19.\nEm relação aos sintomas, os mais referidos são tosse (20%), febre (15%), dores musculares (11%), cefaleias (11%), fraqueza generalizada (8%) e dificuldades respiratórias (6%).\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000bd"},"has_corona_label":{"0":true}}