{"headlines":{"0":"O que já sabemos sobre o vírus; COVID-19 Guia para destacar & guardar"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"1451 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O contágio e a mortalidade são maiores do que na gripe sazonal. Em casos mais severos pode dar origem a pneumonia e insuficiência respiratória. Idosos têm maior risco\nQue vírus é este? Os coronavírus são comuns nos animais e só muito raramente passam para os seres humanos. Terá sido o caso do SARS-coV-2, apesar de ser ainda desconhecida a espécie que esteve na origem da primeira transmissão, num mercado de Wuhan, na China, país onde surgiu em dezembro de 2019. Todos os coronavírus já identificados em seres humanos provocam doenças respiratórias. Na última década, dois deles revelaram-se especialmente letais: a Síndrome Respiratória do Médio Oriente (MERS), que causou 500 mortos desde 2012, e a Síndrome Respiratória Aguda Grave (SARS), origem de cerca de 800 vítimas mortais entre 2002 e 2003. O novo membro, porém, já os ultrapassou largamente."},"remaining_content":{"0":"Que sintomas provoca? Febre, cansaço e tosse seca são os sintomas mais comuns. Alguns doentes têm também cefaleias e dores musculares, congestão nasal ou diarreia.\nSegundo a Organização Mundial da Saúde (OMS), os sintomas são habitualmente ligeiros e cerca de 80% dos infetados recuperam sem necessitarem de tratamento especial. Nos casos mais severos, o vírus pode dar origem a pneumonia grave com insuficiência respiratória aguda, obrigando a apoio de oxigénio e ventilação mecânica, explica o epidemiologista Nuno Taveira.\nTambém se conhecem casos de pessoas que contraíram a doença, mas não desenvolveram sintomas.\nComo ocorre a transmissão? Através de gotículas libertadas pelo nariz ou boca quando alguém infetado tosse ou espirra ou na sequência de exposição prolongada a concentrações elevadas destas gotículas em espaços fechados. A transmissão pode ocorrer pelo contacto com objetos onde as partículas tenham pousado.\nA que distância se evita o contágio? \"Deve manter-se a maior distância possível entre uma pessoa infetada e pessoas não infetadas. Se é um, dois ou quatro metros é difícil de dizer\", considera Nuno Taveira. \"Se a pessoa espirrar para cima de nós num espaço fechado nem a quatro metros estaremos garantidamente protegidos.\" Um estudo sobre o contágio da gripe A num avião, divulgado pela Sociedade Europeia de Pneumologia, concluiu que os passageiros duas filas à frente do infetado tinham 90% de probabilidade de ser contagiados e que os que estavam a nove filas tinham 25% (ver pág. 3 deste guia).\nQuanto tempo sobrevive o vírus em superfícies? Segundo a OMS, o vírus pode persistir desde poucas horas até vários dias, dependendo do tipo de superfície, a temperatura e a humidade. A desinfeção das superfícies deve ser feita com álcool a 70% e lixívia diluída, que inativam o vírus.\nPorque é tão importante lavar as mãos? O coronavírus está coberto por uma bolha de moléculas oleosas que se pode desfazer em contacto com sabão.\nQuantos dias uma pessoa infetada está contagiosa? Um estudo publicado na revista \"The Lancet\", que analisou 191 pacientes internados em Wuhan, conclui que uma pessoa pode espalhar o vírus, em média, durante 20 dias: há casos de contágio durante um mínimo de sete dias e um máximo de 37.\nA Covid-19 é mais perigosa do que a gripe comum? Sim, a avaliar pelo contágio e pela taxa de mortalidade que se conhece até agora.\nEm média, cada infetado contagia 2,3 pessoas. Mas o contágio do vírus pode variar muito, explica Nuno Taveira. \"O número de pessoas que alguém com gripe pode contaminar pode ir de menos do que duas até mais do que 16, dependendo do ambiente da transmissão. É muito difícil, nesta altura, comparar a contagiosidade dos dois vírus.\" O que se sabe é que a população não tem imunidade para este novo vírus, o que a deixa vulnerável. Quanto à mortalidade, só mesmo no final será possível calcular a taxa certa. Para já, é bastante mais alta: a percentagem de mortes situa-se entre 2% e 4%, enquanto que na gripe sazonal não chega a 0,1%.\nAtinge especialmente os idosos? Sim. A taxa de mortalidade dos idosos é francamente superior. Segundo o estudo do Instituto Superior de Saúde Italiano que incidiu sobre 105 dos primeiros 148 mortos, a idade média dos que faleceram era de 81 anos, havendo 20 anos de diferença entre a idade média das vítimas mortais e dos doentes.\nUma grande parte das mortes (42,2%) ocorreu entre os 80 e 89 anos, seguindo-se os idosos entre os 70 e 79 (32,3%). Carlos Robalo Cordeiro, diretor da Faculdade de Medicina da Universidade de Coimbra, salienta a fragilidade da população idosa, na qual se desencadeiam complicações pulmonares com maior facilidade. A doença também é mais severa entre doentes crónicos, nomeadamente com problemas cardiovasculares, respiratórios, diabetes e hipertensão.\nAs condições anteriores de saúde e o estado do sistema imunitário são determinantes? A eficácia, robustez e prontidão do nosso sistema imunitário é fundamental para conter todo o tipo de infeções, incluindo as virais. As pessoas com sistema imunitário comprometido, seja por estilo de vida ou problemas de saúde que implicam utilizar medicamentos imunossupressores, estão mais vulneráveis. Em Itália, os doentes que morreram tinham, em média, mais de três problemas de saúde anteriores.\nO que explica haver mais homens a contrair a doença? O vírus não escolhe género, afirma Nuno Taveira. Tanto homens como mulheres possuem o recetor celular deste vírus. Se os homens são mais afetados, isso terá que ver, em princípio, com o estilo de vida e não com suscetibilidade relacionada com o género.\nMas são precisos mais estudos.\nComo se explica que as crianças estejam a escapar à doença? Está a ser feita investigação, sem que haja ainda conclusões satisfatórias.\nAvança-se uma hipótese: não terem outras doenças condicionantes pode estar a evitar o avanço da doença. \"Todas as pessoas podem ser infetadas por este vírus\", diz Nuno Taveira. E a doença \"pode ser mais ou menos severa dependendo da quantidade de vírus transmitida e da resposta imunitária que é, em regra, mais eficaz nas pessoas mais novas\".\nAs grávidas estão em maior risco de ficar doentes? Segundo o Centro de Controlo e Prevenção de Doenças norte-americano, não há estudos sobre o assunto mas as alterações do sistema imunológico podem torná-las mais permeáveis a infeções respiratórias.\nNo entanto, abortos ou nascimentos prematuros foram observados em casos de infeção com outros coronavírus (SARS e MERS). \"Febres altas durante o primeiro trimestre podem aumentar risco de certos problemas à nascença.\"\nO calor pode diminuir a propagação do vírus? Não há neste momento evidência de que a epidemia vá diminuir quando o clima ficar mais quente.\nQuem recupera fica imune? E fica com sequelas? Não existem evidências científicas que demonstrem que ficam imunes. Quanto a sequelas, um estudo feito com material de autópsia de doentes com cancro do pulmão e Covid-19 mostra que algumas fibroses tanto podem ser associadas ao cancro como ao vírus. O artigo, publicado no \"Lancet Infectious Diseases\", conclui que não há lesões pulmonares irreversíveis. Os que se curam não parecem ter sequelas. Contudo, o número de doentes em seguimento foi baixo pelo que serão necessários mais estudos.\nDina Margato e Raquel Albuquerque sociedade@expresso.impresa.pt\nComo se comporta no nosso corpo\nENTRADA Nariz, boca ou olhos são as portas de entrada por onde o vírus atinge as vias aéreas e as suas células. O vírus tem uma proteína que encaixa como uma chave numa fechadura com a célula recetora (chamada proteína ACE2). É como se este novo coronavírus sequestrasse esta proteína para poder entrar nas células humanas.\nMULTIPLICAÇÃO Assim que é feito esse primeiro contacto, o vírus usa o material da célula para conseguir produzir cópias de si mesmo, do seu material genético (RNA), que depois espalha para novas células.\nCada célula infetada pode libertar milhões de cópias do vírus.\nCONTAMINAÇÃO O vírus pode depois começar a infetar células próximas. Portanto, primeiro instala-se e depois procede à contaminação, espalhando-se. Além disso, o vírus pode acabar em gotículas que são expelidas através dos pulmões e vias respiratórias, levando ao contágio de outras pessoas.\nFEBRE A febre é o principal sintoma e dá o sinal de que o sistema imunológico está a lutar para eliminar o vírus.\nDANOS PULMONARES Em casos graves, o sistema imunológico pode reagir em exagero e começar a atacar células pulmonares. Os pulmões podem ficar obstruídos com fluido, surgindo dificuldades de respiração. Uma pequena percentagem de infeções pode levar à síndrome do desconforto respiratório agudo, um tipo de insuficiência pulmonar. Em último caso, pode levar à morte. A inflamação dos pulmões e o impedimento da respiração são os danos mais comuns durante o desenvolvimento severo da doença, mas o vírus também pode viajar pelo sangue e causar problemas a outros órgãos e choque séptico."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0004m"},"has_corona_label":{"0":true}}