{"headlines":{"0":"Coronavírus: dos EUA à Polónia, padres montam confessionários drive thru"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"382 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A poucas semanas da Páscoa, muitos católicos na Polónia arriscam-se a ficar sem as tradicionais confissões devido às restrições impostas pelo Governo para combater a pandemia de covid-19, naquela que é uma das celebrações religiosas mais importante do ano. A agência de notícias francesa AFP conheceu um pároco que pensou numa ideia inovadora — e com respeito pelas normas de segurança — para garantir a confissão aos paroquianos da vila de Rogalin, na região Oeste do país.\nO padre Adam Pawlowski descreveu à AFP como funcionam estas confissões. O esquema assemelha-se a um drive thru: o pároco fica dentro do carro, enquanto o fiel estaciona a sua viatura a cerca de dois metros de distância. Ambos baixam as janelas, o padre ouve os pecados e atribui a respectiva penitência."},"remaining_content":{"0":"“Tenho um compromisso com uma família de cinco amanhã e, na próxima semana, irei ouvir um paroquiano que irá confessar todos os pecados da sua vida”, disse o pároco à AFP.\nTambém nos Estados Unidos surgiu a mesma ideia. No estado de Maryland, o padre Holmes senta-se numa cadeira de madeira. Duas linhas de cones e uma placa mostram aos fiéis onde parar a viatura. Tal como o homólogo polaco, o pároco norte-americano ouve os pecados e abençoa os fiéis que se queiram confessar.\n“A diocese cancelou todas as missas para colocar um tampão à transmissão do vírus. Mas a decisão sobre as confissões pairava no ar. Portanto, disse: 'Vou eu próprio para o parque de estacionamento e, dessa forma, consigo evitar apanhar [covid-19] e as pessoas qualquer transmissão'. É mais ao ar livre, portanto há circulação de ar e todas essas coisas boas”, afirmou o padre Holmes à AFP.\nPor vezes, o sacerdote pede aos condutores que desliguem os motores e requer uma certa distância entre carros para manter o segredo da confissão. Pensou na ideia após ver imagens da Coreia do Sul, que usava o mesmo sistema drive thru para testar casos suspeitos.\nCom 40 anos de idade, o padre norte-americano não está no grupo de maior risco. “Se apanhar, coloco-me em quarentena. Confessei-me na semana passada, por isso estou pronto”, finaliza.\nVárias outras igrejas adoptaram a ideia, realizando também este tipo de iniciativa."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000un"},"has_corona_label":{"0":true}}