{"headlines":{"0":"Covid-19. DGS anuncia 43 mortes e 2.995 casos confirmados"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"387 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs dados divulgados esta quarta-feira pela Direção-Geral da Saúde (DGS) indicam a existência de 2.995 casos confirmados e 43 mortes. Existem ainda 22 casos recuperados em Portugal."},"remaining_content":{"0":"Haga clic para ver la imagen\nPortugal conta com um total de 2.995 casos positivos, mais 633 face ao dia de ontem, segundo o boletim diário da Direção-Geral da Saúde (DGS), esta quarta-feira, 25 de março.\nO boletim da DGS revela a existência de 43 vítimas mortais no país, face às 33 reportadas ontem pela autoridade da saúde de Portugal. O relatório indica ainda que existem 22 casos de recuperação, o mesmo número divulgado ontem pela DGS.\nO país conta agora com 43 vítimas mortais a registar, mais 10 do que até ontem, com 20 registadas a norte, 10 no centro, 12 em Lisboa e Vale do Tejo e um no Algarve. Não existem óbitos no Alentejo, Açores e Madeira.\nO boletim da DGS revela que as vítimas mortais tinham mais de 40 anos, sendo que se registaram três vítimas do sexo masculino e uma do sexo feminino na faixa etária dos 50 aos 59, sete vítimas entre os 60 e os 69 do sexo masculino, sete óbitos masculino entre 70 e os 79 e 13 com mais de 80 anos. O sexo feminino regista 12 óbitos do sexo feminino com mais de 80 anos.\nO boletim epidemiológico divulgado esta manhã indica que, até à data, foram registados 21.155 casos suspeitos e 1.591 pessoas ainda aguardam os resultados das análises laboratoriais de Covid-19. Atualmente existem 16.569 casos não confirmados após as análises, e 13.624 encontram-se sob vigilância.\nA DGS revela que atualmente existem 1.517 casos registados no Norte, 365 no Centro, 992 em Lisboa, 62 no Algarve, 17 casos na Região Autónoma dos Açores, 16 na Região Autónoma da Madeira e 12 casos no Alentejo.\nExistem 276 internados, 22 recuperados e 61 pessoas na Unidade de Cuidados Intensivos (UCI). Dos 22 casos recuperados, três estão registados a Norte, oito no Centro e 11 em Lisboa e Vale do Tejo. O Algarve, Alentejo e Regiões Autónomas não registam nenhum cidadão recuperado.\n(em atualização)\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p0008d"}}