{"headlines":{"0":"Coronavírus: João Sousa defende que Roland Garros \"devia ter consultado ATP e ITF\""},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"535 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Torneio francês foi adiado para setembro e vai mexer com outras provas\nO segundo torneio do 'Grand Slam', Roland Garros, foi adiado para setembro, numa decisão unilateral da Federação Francesa de Ténis, e João Sousa considera que o ATP Tour e a Federação Internacional de Ténis deviam ter sido consultados."},"remaining_content":{"0":"\"Acredito que tenha sido uma decisão, se calhar, um bocadinho em pânico, devido à situação que têm vivido. Mas penso que a Federação não agiu da melhor maneira ao adiar o torneio para outra data, sem pelo menos ter falado ou tido uma opinião do ATP. E, pelo que tenho entendido, também não falou com a ITF e os torneios do Grand Slam pertencem à ITF\", aponta o vimaranense, em declarações à Lusa.\nEmbora \"não diga que é uma falta de respeito\", o número um português e 66.º classificado no 'ranking' ATP diz que \"houve pouco tato da Federação Francesa de Ténis (FFT) em mudar o evento dessa forma\", antes da temporada de terra batida ter sido cancelada.\n\"A meu ver, deviam ter consultado o ATP, a ITF e, quiçá, os jogadores para tentar encontrar uma forma de o torneio se fazer e eles escolherem uma data boa ou a melhor data. Mas, pelo que tenho entendido, Roland Garros continua de pé\", pontua.\nCom a transferência de junho para setembro, Roland Garros terá início seis dias após o US Open, terceiro 'major' da época, e vai coincidir com a Laver Cup e o início da temporada asiática, mas João Sousa confia que \"o ATP e a ITF vão encontrar a melhor maneira de poder fazer um torneio deste calibre\".\n\"Como é óbvio, todos queremos jogar os 'Grand Slams', são os torneios mais importantes para nós, mas isso não lhes dá o direito de pensar que podem passar por cima de todas as opiniões e de todos e fazer aquilo que bem entendem\", lembra o minhoto, referindo-se ainda à decisão unilateral da FFT.\nCom o cancelamento da temporada de terra batida, o Millennium Estoril Open só voltará a ser realizado em 2021, \"uma notícia triste\" não só para João Sousa, como confessa, como \"para o ténis nacional.\"\n\"É um torneio que, obviamente, me diz muito, é muito especial para mim, mas é uma medida necessária, já que, com toda esta situação, não fazia sentido colocar em risco um torneio tão importante para nós. Acaba por ser uma medida necessária, que em meu entender tinha de ser tomada\", sublinha.\nNa sequência da suspensão do circuito até 07 de junho, face à pandemia provocada pela covid-19, o ATP Tour decidiu congelar os 'rankings', uma \"medida acertada\", do ponto de vista do jogador português.\n\"Para já, não existe competição e efetivamente está tudo congelado. É a melhor medida tomada pela ATP. Vamos ver o que vai dar. A ATP tem agora um trabalho muito grande e importante pela frente para definir o que é que vem a seguir. Estão a trabalhar nisso, vamos esperar e aceitar as decisões que vão ser tomadas. Se pudermos ter opinião nisso, iremos ter e, por isso estamos em contacto para tomarmos as melhores medidas para todos\", justifica."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"RECOON0020200324eg3o000pc"}}