{"headlines":{"0":"'Grandes' da Bundesliga doam 20 milhões de euros aos clubes mais necessitados"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"456 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bayern Munique, Dortmund, Leipzig e Leverkusen vão ajudar os outros emblemas\nBayern Munique, Borussia Dortmund, Leipzig e Bayer Leverkusen vão em conjunto disponibilizar 20 milhões de euros para ajudar emblemas que estão em dificuldades financeiras, devido à pandemia de Covid-19, anunciou esta quinta-feira a Liga alemã de futebol (DFL)."},"remaining_content":{"0":"\"Esta ação demonstra que a solidariedade na Bundesliga não é uma palavra vazia. Estamos muito gratos aos quatros clubes envolvidos na Liga dos Campeões pela ajuda que estão a dar\", afirmou o presidente da DFL, Christian Seifert, referindo-se também ao Bayer Leverkusen e ao Leipzig.\nDos 20 milhões de euros, 12,5 surgem dos direitos de televisão e o restante dos 'cofres' de cada um dos quatro emblemas. A DFL vai ficar responsável pela sua distribuição, de acordo com as necessidades de cada um dos emblemas da primeira e segunda divisão.\n\"Nestes tempos difíceis, o importante é que os mais fortes apoiem os fracos\", disse o presidente do Bayern Munique, Karl-Heinz Rummenigge.\nNos últimos dias, o presidente do Borussia Dortmund, clube onde alinha o português Raphael Guerreiro, deixou críticas à alegada \"má administração\" de alguns clubes, mas também optou por entrar no processo, devido à \"situação excecional\" que o futebol está a viver.\n\"Sempre dissemos que seriamos solidários com os clubes que precisam, numa altura em que não conseguem sobreviver sozinhos\", frisou Hans-Joachim Watzke.\nA Bundesliga e a 2.Bundesliga estão paradas desde o início de março e assim vão continuar, pelo menos, até 30 de abril, de acordo com a DFL.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais 480 mil pessoas em todo o mundo, das quais morreram perto de 22.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu, com quase 260.000 infetados, é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 7.503 mortos em 74.386 casos registados até quarta-feira.\nEm Portugal, registaram-se 60 mortes e 3.544 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que identificou 549 novos casos em relação a quarta-feira.\nDos infetados, 191 estão internados, 61 dos quais em unidades de cuidados intensivos, e há 43 doentes que já recuperaram. Portugal, onde os primeiros casos confirmados foram registados no dia 02 de março, encontra-se em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 2 de abril."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q000sa"},"has_corona_label":{"0":true}}