{"headlines":{"0":"Governo declara estado"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"509 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de contingência na Região\nO Governo Regional declarou ontem a situação de contingência em todo o território dos Açores até ao dia 31 deste mês face à declaração de pandemia COVID-19, não excluindo a possibilidade de prorrogar este prazo ou a passagem à fase seguinte e derradeira, que é a calamidade pública regional, prevista no Regime Jurídico do Sistema de Proteção Civil da Região."},"remaining_content":{"0":"Um dos pressupostos inerentes à declaração da situação de contingência nos Açores, onde continua a não haver casos registados de COVID-19, é a ativação dos planos municipais de proteção civil.\nNuma conferência de imprensa ontem, em Ponta Delgada, dois dias depois de ter declarado o estado de alerta no arquipélago, o chefe do executivo anunciou igualmente o pedido ao Governo da República para ser reforçada a fiscalização dos passageiros que embarcam para os aeroportos da Região, a partir de aeroportos nacionais. Com esta medida, Vasco Cordeiro disse estar em causa \"solicitar ao Governo da República o reforço efetivo da fiscalização, nos aeroportos nacionais de origem, dos passageiros que embarcam, desde logo, para os aeroportos da Região Autónoma dos Açores, em especial quanto ao cumprimento, por estes, das orientações das autoridades de saúde pública dos seus locais de origem\".\nOutra novidade anunciada por Cordeiro no âmbito da atuação regional face à epidemia do novo coronavírus é a ativação de uma rede de proximidade de apoio aos açorianos deslocados, integrando a Casa dos Açores do Norte, a Casa dos Açores de Lisboa, a Casa dos Açores da Madeira, o Serviço de Apoio a Doentes Deslocados e a Associação de Jovens Unidos pelos Açores.\nTrata-se de um trabalho em parceria com diversas organizações com o objetivo de reforçar a informação junto dos açorianos residentes no Continente e Madeira, ou que aí se encontrem deslocados.\n\"Na prática, esta rede recorrerá aos contactos e à experiência destas organizações na relação com os açorianos no restante território nacional para fazer chegar, de forma mais próxima, as informações sobre as decisões que, a cada momento, o Governo dos Açores e a Autoridade Regional de Saúde adotem, contribuindo também para o esclarecimento de eventuais questões de açorianos relacionadas com as mesmas\", pode ler-se no comunicado da conferência de imprensa.\nOntem, Vasco Cordeiro enalteceu o esforço que está a ser feito na Região para se lidar o melhor possível com o coronavírus, incluindo profissionais de saúde, bombeiros e forças de segurança, admitindo que as medidas que têm vindo a ser tomadas mexem com a vida das pessoas. \"Como, julgo eu, todos percebem, esta não é uma situação fácil, nem normal. Apelo, por isso, ao sentido de responsabilidade, à serenidade e à tranquilidade de cada um dos açorianos para ultrapassarmos, como Povo e como Região, mais este desafio\", vincou.\nO presidente do Governo Regional apelou a todos os açorianos que (só( se dirijam à Linha de Saúde Açores (808246024( para questões de foro médico, perante sintomas como febre, tosse ou dificuldades respiratórias, apelando novamente ao cumprimento das medidas de proteção e prevenção determinadas pelas autoridades de saúde. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"ACORES0020200314eg3e0001f"},"has_corona_label":{"0":true}}