{"headlines":{"0":"<i>Combater o vírus da incerteza na saúde e na economia<\/i>"},"author":{"0":"Por Maria da Graça Carvalho"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"781 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É preciso investir mais. Agilizar mais os procedimentos. É preciso uma estratégia clara a nível europeu, que oriente, apoie e reforce as respostas que estão a ser dadas pelos diferentes países. Temos de subir a parada à escala da ameaça que enfrentamos.\nAs sociedades precisam de estabilidade para funcionarem em pleno. Os tempos que correm, contudo, são provavelmente os mais incertos que a maioria de nós já viveu. É por isso que a guerra contra o coronavírus é travada em duas frentes: a saúde, absolutamente prioritária; e a economia, fundamental no curto e no longo prazo."},"remaining_content":{"0":"O primeiro desafio é precisamente não deixarmos que a incerteza nos conduza à inação. O coronavírus acabará por ser derrotado. Mas o que fizermos agora, individualmente e como sociedade, será decisivo tanto no número de mortes que serão evitadas como nas vidas que todos teremos quando isto terminar.\nÉ preciso investir mais. Agilizar mais os procedimentos. É preciso uma estratégia clara a nível europeu, que oriente, apoie e reforce as respostas que estão a ser dadas pelos diferentes países. Temos de subir a parada à escala da ameaça que enfrentamos.\nO objetivo essencial dessa mobilização é sem dúvida a proteção da saúde das nossas populações. No entanto, estou convencida de que essa será também a melhor resposta no plano económico.\nA gestão económica da crise do coronavírus deve fazer-se considerando as diferentes realidades. Há setores, pessoas, que nesta fase são essenciais, aos quais devem ser garantidos todos os meios para cumprirem a sua missão de forma eficaz e segura. Na saúde, na proteção civil, em vários serviços. Também na indústria e investigação, cujas atividades são úteis à guerra que estamos a travar.\nE há outros setores importantíssimos para a nossa sociedade que estão a ser fortemente afetados e terão também de ser apoiados, não esquecendo a proteção social às franjas mais fragilizadas da população.\nAos políticos, eleitos pelos cidadãos, exige-se proatividade nos seus diversos papéis. O quadro que a Comissão Europeia acaba de apresentar, com as primeiras medidas para abrandar as restrições às ajudas económicas que cada Estado e a própria União Europeia podem dar às empresas, é uma resposta importante. Permitirá, no imediato, injetar oxigénio no sistema de crédito, de forma a que esta crise não tenha um impacto desproporcional sobre os cidadãos, as PME e as economias locais. Mas temos de ser decididos e criar as bases de uma cooperação que vá além das medidas de emergência.\nComo eurodeputada, à semelhança de muitos dos meus colegas, tenho tentado influenciar aqueles que estão em posição de tomar medidas de impacto imediato.\nHá alguns dias, a comissária europeia para a Ciência, Educação e Juventude, Maryia Gabriel, apresentou aos coordenadores e vice-coordenadores da Comissão ITRE (que engloba a Indústria e também a Ciência e Inovação) um conjunto de medidas importantes para aumentar o envolvimento da investigação científica europeia no combate à covid-19, entre as quais o apoio de 80 milhões de euros concedidos ao laboratório germânico que está a desenvolver a vacina conhecida como CureVac.\nNa resposta que lhe enviei, para além de lhe agradecer os esforços, pedi-lhe que os multiplicasse, nomeadamente através da rápida criação de uma missão destinada a coordenar e acelerar todas as iniciativas de ciência e inovação nesta área, à semelhança do que está previsto para o programa-quadro Horizonte Europa na área do cancro. Esta missão deverá ter um financiamento substancial, de pelo menos mil milhões de euros. O seu principal objetivo será o desenvolvimento de terapias e de uma vacina no mais curto espaço de tempo possível. Além disso, poderá ter um papel fundamental no acesso a dados, que é um fator decisivo para a rápida prossecução destes objetivos.\nNo mesmo sentido, contactei esta semana o comissário europeu para o Mercado Interno, Thierry Breton, pedindo-lhe que tomasse medidas para incentivar a indústria a envolver-se na resposta às necessidades atuais, nomeadamente em termos de equipamentos médicos, como ventiladores e máscaras de proteção e a possibilidade de agilizar a questão da limitação da protecção, através de patente, da produção de ventiladores. Outros terão feito apelos semelhantes.\nNa última quinta-feira, o comissário anunciou várias medidas que vão ao encontro dessas preocupações.\nSão pequenos passos, mas que mostram já uma atitude diferente para melhor em relação a esta crise de saúde que é também económica. Nesta fase, é especulativo apontar medidas para o \"pós-guerra\", porque ainda não conhecemos o real impacto desta crise. Mas já não restam dúvidas de que muitas coisas não voltarão a ser iguais após o coronavírus. Temos a obrigação de aprender com esta experiência."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLO00020200325eg3p000jk"}}