{"headlines":{"0":"Covid-19: Ministério da Agricultura adianta 60 milhões da PAC para empresas"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"311 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO ministério liderado por Maria do Céu Albuquerque encontra-se a preparar um plano de medidas excecionais para apresentação em breve."},"remaining_content":{"0":"Haga clic para ver la imagen\nCom o objetivo de apoior a tesouraria das empresas afetadas pelos efeitos da pandemia da Covid-19, o Ministério da Agricultura irá adiantar 60 milhões de euros de apoios previstos no âmbito da PAC – Política Agrícola Comum.\nDesta forma, o ministério liderado por Maria do Céu Albuquerque, vai \"iniciar, na primeira semana de abril, a atribuição de adiantamentos para liquidação de pedidos de pagamento no âmbito do PDR2020 (Programa de Desenvolvimento Rural 2014-2020), dos Programas Operacionais Frutas e Hortícolas e do Programa Nacional de apoio ao setor vitivinícola, com regularização posterior, no valor de 60 milhões de euros\", conforme precisa um comunicado oficial.\nDe acrodo com esse documento, \"ainda durante o mês de março, terá lugar a liquidação de pagamentos no âmbito de um conjunto de medidas de apoio ao setor, no valor de cerca de 30 milhões de euros\".\n\"Esta medida junta-se a outras como a Linha de Crédito Capitalizar 2018 – Covid-19, o alargamento de prazos para submissão das candidaturas no âmbito do Pedido Único 2020 e do PDR2020 e o reembolso das despesas incorridas em ações e iniciativas canceladas ou adiadas devido à COVID-19\", explica o Ministériuo da Agricultura.\nO comunicado em questão relembra que o setor \"pode ainda contar com medidas de natureza fiscal e contributiva, bem como com apoios da Segurança Social a trabalhadores e empregadores\".\n\"Todas as medidas estão disponíveis para consulta em covid19estamoson.gov.pt\", adianta o referido comunicado, garantindo que \"o Ministério da Agricultura encontra-se a preparar um plano de medidas excecionais para apresentação em breve\".\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"OJE0000020200324eg3o0008g"},"has_corona_label":{"0":true}}