{"headlines":{"0":"Coronavírus: Ireneu Barreto vai propor a Governo de Costa confinamento obrigatório a quem desembarque na Madeira"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"345 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA quarentena obrigatória a quem desembarque na região foi uma das medidas decretadas em conselho de Governo da Madeira. o confinamento iria durar enquanto não fosse levantado o estado de emergência."},"remaining_content":{"0":"Haga clic para ver la imagen\nO representante da República, Ireneu Barreto, anunciou na passada quinta-feira, que vai propor à República que todos aqueles que desembarquem na região autónoma da Madeira sejam sujeitos a confinamento durante a duração do Estado de Emergência, como forma de conter a propagação do coronavírus Covid-19.\nIreneu Barreto referiu que esta é uma proposta por parte do Governo Regional que tem a sua concordância, mas para que seja efectivada precisa da validação do Governo da República.\n\"Esta medida é importante para nós. A ilha não pode ser um refúgio daqueles que querem fugir à pandemia. Esta medida tem todo o meu apoio. Como não posso adoptar esta medida, quando recebi a resolução do conselho de Governo da Madeira, enviei para a República dizendo que estava de acordo com medida e que essa medida fosse adoptada pelo Governo da República\", explicou Ireneu Barreto.\nO representante da República acrescentou que estas pessoas que desembarquem na região, caso a medida seja validada, ficarão restritos ao seu domicílio mas se não tiverem domicílio serão alojadas será num sírio proposto pelo Governo, onde ficarão em vigilância.\nDe referir que o conselho de Governo da Madeira decretou a quarentena obrigatória a quem desembarcar na região.\nIreneu Barreto disse ainda que lhe compete executar a declaração de Estado de Emergência na região, salientando que estas medidas deverem ser as adequadas para prevenir a pandemia de coronavírus Covid-19.\nO representante da República sublinhou que na região não podem ser adoptadas medidas que sejam diferentes daquelas que estarão em vigor no território nacional, pelo que a maior parte das medidas que serão executadas na região também o serão no Continente.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k0008v"},"has_corona_label":{"0":true}}