{"headlines":{"0":"Ex-Sporting revela possível solução para a Premier League: «Há proposta para jogar com 22 equipas»"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"364 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ezequiel Schelotto, lateral do Brighton, falou sobre as consequências do COVID-19 nas competições inglesas\nEzequiel Schelotto, ex-lateral do Sporting e atual jogador do Brighton, falou, este domingo, em vídeo-chamada com o programa Bonadeo, da TyC Sports, sobre a suspensão por tempo indeterminado do campeonato inglês, face ao surto do novo coronavírus, e revelou uma proposta revolucionária que está a ser estudada na Premier League para a próxima temporada."},"remaining_content":{"0":"\"Na próxima semana os presidentes dos clubes vão juntar-se e decidir. O Liverpool está com uma vantagem enorme. Os que vão ficar mais prejudicados são aqueles que estão a lutar para não descer de divisão e aqueles que querem subir. Existe a proposta de jogarmos com 22 equipas (na próxima temporada), que existam subidas, mas não descidas. É algo novo. Há que ter calma e tomar a melhor decisão para que todos fiquem satisfeitos. Nós, enquanto jogadores, temos de aceitar qualquer decisão. Na minha cabeça só está o bem da minha família\", disse o internacional italiano.\nPara Schelotto, a decisão de suspender o campeonato inglês foi \"inteligente\", mas poderia ter sido tomada umas semanas mais cedo. \"A decisão que se tomou é inteligente. Penso que deveria ter-se decidido há algumas semanas. O (campeonato) italiano estava interrompido, sem público. Foi uma boa decisão. É melhor tarde que nunca. Agora há que pensar na nossa saúde, nas pessoas que são mais afetadas e estar ao lado delas\", referiu.\nO ex-lateral dos leões afirma que a sua família em Itália tem ultrapassado momentos difíceis, tendo que \"pedir permissão\" para poderem sair de casa. \"Em Inglaterra não é uma situação extrema como aquilo que se está a viver em Itália e Espanha. A minha família em Itália não tem passado bem. Estão fechados em casa e, para sair, têm de pedir permissão. Os militares estão a controlar as ruas. Não é fácil. Há que deixar o desporto de lado\", atirou, revelando ainda que alguns dos seus ex-companheiros deram positivo à pandemia: \"Tenho muitos companheiros que, neste momento, tiveram o infortúnio de serem infetados com o coronavírus.\""},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"RECOON0020200315eg3f000un"},"has_corona_label":{"0":true}}