{"headlines":{"0":"Com mais economias paralisadas risco de recessão global é cada vez maior"},"author":{"0":"Bloomberg"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"499 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma recessão global provocada pela pandemia do coronavírus é cada vez mais provável a cada dia que passa com o aumento das restrições ao fluxo de bens, serviços e pessoas.O presidente Donald Trump proibiu voos da Europa para os Estados Unidos, o governo da Itália ordenou o encerramento de que quase todas as lojas, a Índia suspendeu a maioria dos vistos e a Irlanda paralisou parcialmente o país. Outros países, sobretudo na Europa, seguiram os mesmos passos. O Twitter uniu-se a outras empresas e pediu que os funcionários trabalhassem em casa e a NBA suspendeu a temporada.\nEmbora estes anúncios tenham como objetivo conter o coronavírus, cada cidade em quarentena, voo cancelado, evento desportivo suspenso e conferência adiada afetarão a procura neste trimestre e, talvez, por mais meses. Já as compras motivadas por pânico de consumidores podem ser seguidas por meses de cautela com os gastos."},"remaining_content":{"0":"  Investidores soaram o alarme de que os governos não estão a fazer o suficiente, com forte queda das ações globais e stress nos mercados de crédito, o que piora as perspectivas económicas.\nO vírus \"abalou a economia global e rapidamente provocou uma disrupção nos mercados financeiros\", disseram economistas da Morgan Stanley liderados por Chetan Ahya num relatório a clientes, no qual alertaram para um \"risco crescente\" de recessão global.\n\"Nesta altura é necessária uma resposta rápida e significativa das autoridades de saúde pública, monetárias e orçamentais\", disseram.\nHá poucas semanas, a expectativa era de que a economia mundial seguisse uma trajetória em forma de V - forte queda no crescimento no primeiro trimestre, seguida por recuperação no segundo trimestre. Agora, o maior choque económico desde a crise financeira de 2008 aumenta o risco de uma recessão global, e o debate muda para o tempo e a profundidade da retração.\nA China pode registar a primeira retração trimestral em décadas. Nos EUA, um modelo da Bloomberg Economics sugere uma probabilidade de 53% de a expansão de 11 anos terminar dentro de 12 meses. As economias do Japão, Alemanha, França e Itália já estavam a encolher ou estagnadas antes do surto do vírus, e o Reino Unido cambaleia no meio da incerteza do Brexit.\nÀ medida que o vírus se espalha, cresce a ameaça de um fenómeno que os economistas chamam de \"feedback loop\" - um ciclo vicioso em que um país que começa a recuperar internamente sente o impacto da procura reduzida no exterior com a retração noutros países, prolongando a crise.\nNa Pacific Investment Management, o consultor económico global Joachim Fels diz que os EUA e a Europa enfrentam a \"possibilidade distinta\" de recessão. O ex-secretário do Tesouro dos EUA, Larry Summers, colaborador da Bloomberg News, diz que o coronavírus pode ser a crise mais séria do século até agora e coloca as hipóteses de uma recessão nos EUA em 80%.\nO maior choque económico desde a crise financeira de 2008 aumenta o risco de uma recessão global."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"JORNEON020200314eg3e0002t"},"has_corona_label":{"0":true}}