{"headlines":{"0":"Coronavírus em Itália e Espanha: decidir entre quem salvar e quem deixar morrer"},"author":{"0":"António Rodrigues"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1296 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O que fazer numa avalancha? Como se trava uma onda gigante que ganha velocidade e dimensão? Mais ainda quando os meios escasseiam, a logística rebenta pelas costuras, os equipamentos esgotam obrigando ao improviso e a energia dos profissionais de saúde vai-se esgotando depois de tantos dias a lutar contra pandemia do coronavírus?\nA Organização Mundial de Saúde considera que Itália e Espanha são agora o epicentro da pandemia de coronavírus, sendo que Itália já superou em muito o número de mortos (4032) da China, enquanto a Espanha cruzou a barreira dos mil mortos (1046) e estava esta sexta-feira com mais de 20 mil casos."},"remaining_content":{"0":"Se em Itália os médicos já andam há dias a decidir sobre a vida e a morte dos seus pacientes, obrigados a escolher a quem socorrer, por não haver capacidade para responder a todos os pacientes mais graves, a Espanha começa a preparar-se para o mesmo à medida que as unidades de saúde das zonas mais afectadas se aproximam do limite da sua capacidade.\nA Sociedade Espanhola de Medicina Intensiva e Crítica e Unidades Coronárias (SEMICYUK) criou um guia ético para ajudar a quem tem de tomar essas decisões de vida ou de morte e disponibilizou-o no seu site. De acordo com o El País, aos médicos é recomendado que se “dê prioridade à maior esperança de vida com qualidade”.\nEm relação aos mais idosos, diz o guia, o que “deve ser tido em conta é a sobrevivência sem deficiência, acima da sobrevivência apenas”. No entanto, refere que o primeiro critério de escolha não deve ser o da faixa etária: “É importante assinalar que a idade cronológica (em anos) não deve ser o único elemento a considerar nas estratégias de atribuição” de ventiladores ou de camas nos cuidados intensivos.\nAlém do esgotamento\nSe a situação em Espanha está prestes a chegar ao limite da capacidade de resposta do sistema de cuidados de saúde, nomeadamente na comunidade de Madrid, o de Itália há algum tempo que chegou e superou esse limite.\nMensagens, apelos, fotografias partilhadas por médicos e enfermeiros nas redes sociais mostram o estado de esgotamento a que se chegou em Itália, onde o número de casos diários de mortes continua nas centenas (nas últimas 24 horas foram mais 600 mortos e 4670 novos casos confirmados).\nCorreu mundo a imagem de uma enfermeira de Cremona que desmaiou de cansaço ao fim de dez horas de trabalho, sem sequer ter tempo de tirar a máscara. Francesca Mangiatordi, a colega que tirou a fotografia, deixou a mensagem: “Estamos física e fisiologicamente a dar as últimas”.\nFlavia Petri, presidente da Sociedade Italiana de Anestesia, Analgesia, Reanimação e Cuidados Intensivos (SIAARTT), afirmou que foram dadas indicações sobre o que fazer numa situação como a que a Itália enfrenta, que são mais ou menos as mesmas para cenários de guerra. “Num contexto de grave escassez de recursos de saúde”, diz o guia, citado pelo Clarín, os cuidados intensivos devem ser dados aos “pacientes com maiores probabilidades de êxito”.\nGiorgio Gori, o presidente da Câmara de Bérgamo, uma das cidades mais atingidas pela covid-19, refere que não só o número de vítimas da pandemia é superior aos números oficiais, porque há gente a morrer em casa ou nos lares de idosos a quem não se fez o teste do coronavírus (o que também é uma decisão de vida ou de morte), como refere que há hospitais na Lombardia que se viram obrigados “a decidir não entubar alguns pacientes mais velhos”, deixando-os os morrer.\nO Hospital Giovanni XXIII, a principal unidade de cuidados de saúde de Bérgamo, é um dos que se debate com falta de meios para atender ao fluxo diário de pacientes. Sem camas na unidade de cuidados intensivos, anda a transferir pacientes para outros hospitais e clínicas da região e multiplica-se nos pedidos de ajuda, quer de material quer de pessoal médico.\n“À beira do colapso”\nO mesmo se passa em Espanha, onde o projecto Humanização nos Cuidados Intensivos (HU-CI) publicou nas últimas horas na sua página de Twitter um pedido dramático de ajuda: “Apelo urgente a toda a comunidade de cuidados intensivos de Espanha”.\n“As equipas das Unidades de Cuidados Intensivos de Madrid estamos a deixar a pele e a vida nesta pandemia de #COVID19 e fazem falta mais mãos”, afirma o tweet, complementado por um outro que explica a grave situação: “Neste momento, dos mil pacientes em ventilação mecânica em todo o país, 700 estão a ser atendidos na comunidade de Madrid e estamos à beira do colapso, sem camas nem mãos nem cabeça para atender a mais pessoas”.\nAo ritmo a que os casos estão a subir, não tarda que em Madrid se comece a ter de formar equipas para avaliar sobre a vida e a morte. Como acontece na Unidade de Cuidados Intensivos (UCI) do Policlínico de San Donato, em Milão, onde cada vez que uma cama fica vaga, dois anestesistas, um especialista em animação e um médico de medicina interna se juntam para decidir que paciente em estado grave a irá ocupar.\n“Não estamos habituados a tomar decisões tão drásticas”, afirmou à Reuters o sub-director dos cuidados intensivos, Marco Resta. “Temos de ter em conta se os pacientes mais velhos têm família que possa cuidar deles depois de saírem da UCI, porque vão necessitar de ajuda”, explicou. E se não tiverem, “tens que olhar nos olhos do paciente e dizer-lhe ‘vai correr tudo bem'”, uma “mentira que te destrói por dentro”.\nSe mesmo para quem ingressa nos cuidados intensivos a possibilidade de sair de lá com vida é de 50% (em circunstâncias normais, a percentagem anda entre 14 e 16%), a possibilidade dos outros pacientes graves recuperarem das consequências do coronavírus são ínfimas. Talvez seja por isso que a percentagem de mortos em relação ao número de doentes curados seja tão alta em Itália: dos 9161 casos de covid-19 considerados encerrados até agora, só 56% dos pacientes se curou, os outros 44% morreram. E também em Espanha: 1585 recuperados (60%) por 1046 falecidos (40%).\nAntonio Ricciardi, director da principal agência funerária de Bérgamo, na Lombardia, uma das cidades mais atingidas, contava à CBS News que já realizou quase 600 funerais desde 1 de Março, quando habitualmente num mês a sua empresa tem 120. “Uma geração morreu em apenas duas semanas. Nunca tínhamos visto nada assim. Dá vontade de chorar.”\nCritério da idade\nPercebe-se a ideia da geração que desaparece ao olhar os números do Instituto Italiano de Saúde (ISS) sobre as mortes de infectados com coronavírus: 90% tinha mais de 70 anos, sendo a idade média de 80,5 anos – a dos homens (79,5 anos) inferior à das mulheres (83,7 anos), também porque os homens correspondem a 70% dos óbitos.\n“Quando os critérios são apenas a idade ou de qualidade de vida é preocupante”, afirma Javier Barbero, psicólogo adjunto do serviço de hematologia do Hospital Universitário La Paz, de Madrid, citado pelo site El Confidencial. “Se o único critério é a idade, isso é ageísmo ou discriminação em função da idade”, acrescenta. “O que defendemos é que a Comunidade de Madrid convoque, o quanto antes, uma comissão de especialistas clínicos e éticos para orientar a tomada de decisões.”\nO guia escrito pela SIAARTT em Itália, assume claramente a hipótese: “Pode chegar a ser necessário estabelecer um limite de idade para aceder aos cuidados intensivos”. E explica: “No caso de saturação completa dos recursos, manter o critério de atender primeiro quem chegou primeiro implicaria excluir dos cuidados intensivos pacientes só porque foram diagnosticados mais tarde.”\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001ry"},"has_corona_label":{"0":true}}