{"headlines":{"0":"TAP confirma caso positivo de coronavírus em comandante de avião"},"author":{"0":"Luís Villalobos"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"264 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um comandante da companhia White Airways, ao serviço da TAP, foi diagnosticado, na terça-feira, com coronavírus pelo Hospital de São João, no Porto. De acordo com o comunicado da TAP, emitido ao início da tarde desta quarta-feira e que confirma o caso de infecção, o trabalhador está “com um estado de saúde estável e tanto a TAP como a White estão a prestar todo o apoio necessário”, tanto ao comandante como à restante tripulação."},"remaining_content":{"0":"O comandante realizou o voo TP1007 Madrid-Porto a 10 de Março, o mesmo dia em que foi diagnosticado. “Conforme as recomendações das autoridades, o co-piloto e a chefe de cabina que trabalharam com o comandante nos voos desse dia estão em isolamento e a ser acompanhados pelas autoridades de saúde”, refere a TAP. Em relação aos passageiros, a empresa garante que “não existe risco de contágio” , isto porque, diz, “o sistema de ventilação do cockpit é independente do resto da cabina” .\nEm relação ao avião, ATR 72, a TAP diz que foi submetido “a todos os procedimentos de higienização e desinfecção previstos nos planos de contingência”, tendo o avião sido libertado para serviço pelas autoridades de saúde.\nAs tripulações da companhia aérea, diz a TAP, “estão, permanentemente, treinadas nos procedimentos de identificação, abordagem e tratamento de casos suspeitos de doença infecto-contagiosa a bordo, onde se incluí a covid-19 [doença provocada pelo novo coronavírus] e dispõem em todos os voos do equipamento e consumíveis necessários para o efeito”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b000rz"},"has_corona_label":{"0":true}}