{"headlines":{"0":"Jesus perdeu amigo? DGS está a esconder mortes?"},"author":{"0":"Cátia Bruno"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"609 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Treinador afirmou em entrevista que perdeu \"um amigo em Portugal\" por causa do novo coronavírus e informação tornou-se viral. Mas uma hora depois o próprio desmentia: foi \"informação desencontrada\".\nA informação alastrou num ápice nas redes sociais na noite de sábado, 14 de março: um amigo português de Jorge Jesus teria morrido infetado com Covid-19, em Portugal. A fonte parecia fidedigna, já que foi o próprio treinador a dizê-lo, enquanto comentava a pandemia numa flash interview, depois do jogo entre o Flamengo e a Portuguesa. Jesus falava na possível suspensão do futebol brasileiro e acabou por dizer que perdeu um amigo em Portugal devido à Covid-19."},"remaining_content":{"0":"Jorge Jesus acaba de dizer que perdeu um amigo em Portugal devido ao Coronavirus. Mas oficialmente ainda não morreu ninguem. Situação estranha a ser rectificada ou comprovada nas próximas horas. pic.twitter.com\/5UZHzixg1c\n— Luis Martins (@luis_martins13) March 14, 2020As declarações provocaram de imediato reações inflamadas nas redes sociais, com muitos a especularem que a Direção-Geral da Saúde estaria a esconder essa informação. “O que nos estão a esconder, já houve mortes?”, questionava-se um utilizador do Facebook, por exemplo. Outro reforçava que os governantes dizem não haver qualquer vítima mortal e lançava a mesma pergunta.Uma das publicações no Facebook onde se questiona se a DGS estará a esconder mortes\nContactada de imediato pelo Observador na noite de sábado, devido às declarações de Jorge Jesus, a DGS reiterou não ter “conhecimento, à data, de qualquer morte relacionada com o coronavírus” em Portugal.Pouco depois, o advogado do treinador esclarecia ao Observador a situação: segundo Luís Miguel Henriques, Jesus recebeu a informação de que um antigo colega – Veríssimo, ex-massagista do Estrela da Amadora – está infetado com o novo coronavírus e terá interpretado mal a primeira mensagem, entendo que o amigo tinha morrido — algo que não corresponde à verdade. Na verdade, Veríssimo, que tem problemas pulmonares crónicos, estará “com a vida em perigo”. Luís Miguel Henriques disse que o treinador do Flamengo foi “induzido em erro” com esta mensagem e emocionou-se na flash interview, mas que em breve esclareceria a situação.Cerca de uma hora depois da flash interview, também Jorge Jesus punha tudo em pratos limpos numa publicação que fez no Instagram: “Hoje foi um dia muito triste para mim, obtive uma informação desencontrada sobre a morte de um amigo querido. Na verdade, a informação correta é a de que ele está em estado grave no hospital. Lamento muito pelas vítimas dessa tragédia mundial e me solidarizo com as famílias das vítimas e peço a Deus pela cura dele e de todos que estejam atingidos por esta pandemia. Estejamos todos unidos em oração neste momento”, escreveu o treinador português.\nPost de Jorge Jesus na rede social InstagramConclusãoJorge Jesus afirmou, de facto, que um amigo seu tinha morrido infetado com Covid-19. Contudo, apressou-se a desmentir a afirmação ao perceber que se tinha enganado. Não há qualquer fundamento, por isso, para concluir que a DGS ou outros governantes estejam a esconder mortes relacionadas com o vírus. Não é a primeira vez que circulam publicações a indicar morte que a DGS desmente e que se comprovam falsas.Assim, segundo o sistema de classificação do Observador, este conteúdo é:ErradoNo sistema de classificação do Facebook, este conteúdo é:\nFALSO: as principais alegações do conteúdo são factualmente imprecisas. Geralmente, esta opção corresponde às classificações “falso” ou “maioritariamente falso” nos sites de verificadores de factos.Nota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OBSEV00020200315eg3f0008m"},"has_corona_label":{"0":true}}