{"headlines":{"0":"Das linhas de crédito de 500 milhões ao hotel da seleção: o pacote de medidas da Federação espanhola"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"474 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pacote destinado a emblemas profissionais e amadores do país para enfrentarem a crise provocada pela pandemia do coronavírus\nA Real Federação Espanhola de Futebol (RFEF) anunciou esta quarta-feira um pacote de medidas sociais e financeiras para ajudar os clubes profissionais e amadores do país a enfrentarem a crise provocada pela pandemia do coronavírus"},"remaining_content":{"0":"\"Isto está a atingir-nos a todos, pessoas anónimas e pessoas do futebol. O futebol neste momento é algo sem grande importância perante este problema global causado pela pandemia. Ainda assim, a RFEF tem de continuar a trabalhar e estamos a serviço das nossas instituições\", explicou o presidente Luis Rubiales, depois de ter reunido com os presidentes dos governos regionais por videoconferência e lhes ter apresentado as medidas.\nEntre as medidas anunciadas, destaque para uma linha de crédito de 500 milhões de euros destinada aos clubes da 1.ª e 2.ª divisões e ainda a alocação de 4 milhões de euros (com juros a custo zero e com prazo de reembolso de dois anos) aos emblemas não profissionais, para que estes possam pagar os salários de atletas e técnicos durante a suspensão das competições. \nLeia as medidas divulgadas por Luis Rubiales na íntegra:\n  \"1. Todas as competições estão suspensas e não queremos pensar em nenhuma data para retomar. Estamos ao serviço das nossas autoridades e não vamos definir datas. Quando a normalidade voltar vamos conversar. Encomendei um relatório dos médicos para nos dizerem quais os prazos que seriam definidos.\n2. Coloquei o hotel da seleção à disposição das autoridades para aquilo que necessitarem.\n3. Disponibilizámos a nossa equipa de fisioterapeutas e psicólogos para ajudarem os nossos profissionais de saúde sempre que possível e ajudarem  aqueles que estão em situação desumana.\n4. Economizámos uma quantia significativa de dinheiro à disposição do governo e ao Comité Olímpico para abrir um projeto de pesquisa e vamos ajudar os investigadores do nosso país nos próximos anos. \n5. Em termos de trabalho, todos os subsídios que pagamos serão cobertos até ao último centavo. Vamos cumprir o que foi prometido. Ao futebol não profissional vamos conceder licenças gratuitas para os próximos dois anos e também adiaremos o pagamento das dívidas que possam ter com jogadores durante esse período. Vamos aplicar as mesmas medidas no futsal. Todos terão uma linha de crédito de quatro milhões de euros, com recursos próprios da RFEF, a custo zero e com prazo de reembolso de dois anos.\n6. Também oferecemos à LaLiga a procura de soluções conjuntas, com uma linha de crédito de quinhentos milhões de euros para ajudar o futebol. Está na hora de nos unirmos.\n7. A minha mensagem é de união e esperança. Para o futebol modesto e de elite temos que dar esta mensagem. Juntos, vamos parar esse vírus\"."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"RECOON0020200325eg3p000mb"}}