{"headlines":{"0":"Madeira: Cerca de três centenas de turistas por repatriar"},"author":{"0":"Laura León"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"373 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDe salientar que ontem a Região confirmou mais quatro casos com infeção por Covid-19, perfazendo um total de 16."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Secretário Regional da Saúde, Pedro Ramos, disse na passada terça-feira, durante a conferência de imprensa do IA-Saúde que dá conta das atualizações face ao Covid-19 na Região, que há ainda cerca de três centenas de turistas por repatriar.\n\"Segundo as informações da Secretaria Regional do Turismo são cerca de três centenas e alguns deles têm manifestado intenção de regressarem ao seu país de origem, o que devem fazer rapidamente\", afirmou.\nCom uma capacidade de 167 quartos, a Quinta do Lorde, para onde estão a ser encaminhados os passageiros, residentes e não residentes, que chegam à Madeira já recebeu 141 pessoas. Pedro Ramos realçou que neste momento vão começar a ser feitos testes a estas pessoas, para que aqueles que obtenham resultado negativo possam voltar ao seu domicílio e continuar lá a quarentena obrigatória.\nO Secretário realçou que a Região está a tomar medidas \"cada vez mais radicais\" no que toca à restrição de viagens, com apenas os três voos semanais da TAP entre Lisboa e o Funchal, no sentido de atenuar os riscos de contágio por Covid-19. O governante salientou que a partir de ontem passou a constar aquando do momento de reserva de viagens na TAP um documento do IA-Saúde onde as pessoas terão de caraterizar a sua \"situação sanitária\" para poderem obter autorização para realizar a viagem.\nDe salientar que ontem a Região confirmou mais quatro casos com infeção por Covid-19, perfazendo um total de 16. Destes novos casos dois já estavam sob vigilância ativa, o caso de um estudante que regressou de Portugal Continental, na região de Lisboa e Vale do Tejo, e outro do Dubai. O caso com ligação a Espanha \"é novo\", e não estava sob qualquer tipo de vigilância por parte das autoridades de saúde, trata-se de uma pessoa que regressou de Espanha nos últimos 14 dias, que depois teve um contacto próximo que também é avaliado e revela-se positivo.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p0002v"}}