{"headlines":{"0":"Dramaturgo norte-americano Terrence McNally morre aos 81 anos"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1106 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Autor de dezenas de peças e galardoado com cinco Tony, contando com o prémio de carreira que recebera no ano passado, o dramaturgo Terrence Mcnally, que sobrevivera a um cancro de pulmão e sofria de doença pulmonar obstrutiva crónica, não resistiu às complicações de saúde provocadas pelo coronavírus e morreu esta terça-feira, aos 81 anos, num hospital de Sarasota, na Florida.\nConhecido pelas suas adaptações para teatro musical dos romances O Beijo da Mulher Aranha, de Manuel Puig, e Ragtime, de E. L. Doctorow, que lhe valeram dois prémios Tony nos anos 90, Terrence McNally, a quem chamavam “o bardo do teatro americano”, deixa uma obra vastíssima, que além de várias peças regularmente encenadas por todo o mundo, inclui ainda libretos para ópera e argumentos para cinema e televisão."},"remaining_content":{"0":"Ao longo de uma carreira de mais de meio século, a sua obra reconhecidamente diversificada foi tendo no retrato da vida quotidiana dos homossexuais um dos seus tópicos recorrentes. McNally e o seu marido, o produtor da Broadway Tom Kirdahy, tinham renovado os seus votos matrimoniais em 2015, numa cerimónia dirigida pelo então presidente da Câmara de Nova Iorque, Bill de Blasio, num gesto destinado a celebrar a decisão do Supremo Tribunal americano que legalizara o casamento entre pessoas do mesmo sexo em todos os 50 estados do país.\nSe em 1993 e 1997, o dramaturgo recebeu o Tony para melhor libreto de teatro musical respectivamente por O Beijo da Mulher Aranha e Ragtime, em 1995 e 1996 ganhou os Tony para melhor peça de teatro com Love! Valor! Compassion!, protagonizado por oito amigos gay que partilham uma casa de férias, e Master Class, que imagina Maria Callas, no final da vida, a dar um curso de canto enquanto vai evocando as suas glórias passadas. A diva era, de resto, uma das paixões de McNally, que já em 1989 a homenageara na sua peça The Lisbon Traviata, cujo título remete para a famosa interpretação que Callas deu da ópera de Verdi no Teatro Nacional de São Carlos, em 1958. Tanto The Lisbon Traviata como Master Class foram levadas ao palco em Portugal, a primeira pelo Teatro Experimental de Cascais, em 1997, e a segunda no ano seguinte, por Filipe La Féria, no Politeama.\nNascido a 3 de Novembro de 1938 em St. Petersburg, Florida – onde os seus pais, nova-iorquinos, geriram durante algum tempo um bar e restaurante de praia –, Terrence McNally passou depois a maior parte da infância e juventude no Texas, onde foi estimulado a escrever por uma dotada professora liceal, Maurine McElroy, a quem o dramaturgo dedicaria várias peças, e cujo primeiro nome e apelido utilizou para baptizar algumas das suas personagens.\nCriar comunidade\nAos 18 anos, mudou-se para Nova Iorque para frequentar a prestigiada Columbia University, onde também não lhe faltaram professores influentes, do historiador de arte Meyer Shapiro ao crítico literário Lionel Trilling e a Andrew Chiappe, um especialista de Shakespeare que punha os alunos a ler todas as peças do bardo pela presumível ordem em que este as escrevera.\nRecém-licenciado, McNally foi contratado pelo romancista John Steinbeck, por sugestão da dramaturga Molly Kazan, primeira mulher do cineasta Elia Kazan, para acompanhar a sua família num cruzeiro à volta do mundo e servir de tutor aos seus dois filhos adolescentes. Um emprego que lhe deixou tempo suficiente para escrever o acto inicial daquela que viria a ser a sua primeira peça: And Things That Go Bump in the Night, que se estreou em 1964.\nNessa primeira metade dos anos 60, o jovem McNally mantém uma relação de alguns anos com Edward Albee, um dos mais influentes dramaturgos americanos da sua geração, que andava então a escrever peças como The American Dream e Quem Tem Medo de Virginia Woolf?.\nAs muitas peças que McNally escreverá no final dos anos 60 e na década seguinte têm uma forte dimensão satírica, preferencialmente apontada ao conservadorismo moral da sociedade americana. Peter Wolfe, autor de um livro de referência sobre o teatro de Terrence McNally, sublinha que as suas passagens mais hilariantes coincidem muitas vezes com os seus momentos mais sérios, fazendo jus à recomendação de Oscar Wilde de que “devemos tratar todas as coisas sérias da vida com sincera e estudada trivialidade”. No entanto, alerta o mesmo Wolfe, “a dinâmica de fundo das suas peças exclui o riso”.\nEm 1987, estreia-se Frankie and Johnny in the Clair de Lune, com F. Murray Abrahams e Kathy Bates, que só chegaria à Broadway em 2002, quando já fora adaptada ao cinema em 1991, no filme Frankie and Johnny, de Garry Marshall, com argumento do próprio Terrence McNally e interpretações de Michelle Pfeiffer e Al Pacino. Uma recente encenação da peça, interpretada por Audra McDonald e Michael Shannon, esteve no Broadhurst Theatre de Maio a Julho de 2019, tendo acabado por assinalar a despedida de McNally da Broadway.\nNo início dos anos 90, quando o VIH continuava a dizimar a comunidade homossexual nos Estados Unidos, McNally escreveu a peça Lips Together, Teeth Apart, protagonizada por dois casais heterossexuais que passavam o feriado de 4 de Julho numa comunidade gay, na casa que uma das mulheres herdara de um irmão que morrera com SIDA. A peça estreou-se em Maio de 1991, em Nova Iorque, e foi apresentada 250 vezes até sair de cena já em Janeiro do ano seguinte. O dramaturgo Gary Bonasorte, que fora o companheiro de McNally durante um longo período, e que colaborou em várias das encenações das suas peças, morreria de SIDA em 2000, aos 45 anos.\nMuitas das obras de Terrence McNally foram atacadas pelos sectores mais conservadores, mas a peça que provocou maior polémica foi sem dúvida Corpus Christi, na qual Cristo e respectivos discípulos são retratados como homossexuais. O Manhattan Theater Club, que deveria produzir a peça, chegou a cancelar o projecto quando os seus directores começaram a receber ameaças de morte. Uma campanha a favor da liberdade de expressão organizada por vários outros dramaturgos, que ameaçavam retirar as suas peças se Corpus Christi não subisse ao palco, acabou por levar a direcção do teatro a reconsiderar, e a peça de McNally acabou por se estrear num sala cercada por dois mil manifestantes indignados.\n“Para McNally, a função mais importante do teatro é criar comunidade, construindo pontes sobre as fendas abertas entre as pessoas por diferenças de raça, religião, género e, muito especialmente, orientação sexual”, escreveu o ensaísta Raymond-Jean Frontain. Ou, como diz a personagem Johnny em Frankie and Johnny in the Clair de Lune, “Temos de nos ligar. Temos mesmo. Ou morremos”."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200325eg3o0005n"}}