{"headlines":{"0":"Coronavírus: Costa admite fecho de escolas \"muito além\" das férias da Páscoa"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"241 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro, António Costa, admitiu esta terça-feira, no debate quinzenal, no Parlamento, que o encerramento das escolas poderá “ir muito além” das férias da Páscoa devido à pandemia de covid-19.\nNo debate, primeiro em resposta a Catarina Martins, do Bloco de Esquerda, e depois a Jerónimo de Sousa, do PCP, Costa admitiu que “provavelmente” o Governo decidirá “prolongar” o fecho das escolas “muito além das férias da Páscoa”."},"remaining_content":{"0":"* Siga em directo\nOs líderes do PCP e do BE questionaram-no sobre se o executivo iria ou não prolongar para as férias da Páscoa o subsídio criado para os pais que têm de ficar em casa com os filhos com menos de 12 anos, cujas escolas encerraram.\nO chefe do Governo não deu abertura ao prolongamento dessa medida durante as férias, dado que esse período de pausa já estava previsto no calendário escolar.\nO apoio aos pais deverá prolongar-se depois das férias e é nesta fase da resposta que Costa admitiu que as escolas continuem sem aulas presenciais, dado que prevê que as escolas continuem fechadas.\nE na resposta a Jerónimo de Sousa repetiu a explicação, admitindo no final: “O terceiro período, provavelmente, não vai ser muito diferente do que tem sido estas semanas.”\nA suspensão das aulas presenciais nas escolas foi uma medida decretada pelo Governo ainda antes da declaração do estado de emergência."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o0010b"}}