{"headlines":{"0":"Associação de Leasing e Factoring pede autorização ao Governo para a suspensão por 3 meses dos prazos de pagamentos de coimas"},"author":{"0":"Maria Teixeira Alves"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"704 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\n\"A ALF tem diligenciado contactos com o Governo e com Organismos Públicos, sugerindo medidas de mitigação dos impactos do Covid-19 e da quarentena voluntária que se encontra em vigor\", refere a associação."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Associação Portuguesa de Leasing, Factoring e Renting (ALF) sugeriu medidas ao Governo para mitigar os impactos da pandemia  no sector.\n\"A ALF tem diligenciado contactos com o Governo e com Organismos Públicos, sugerindo medidas de mitigação dos impactos do Covid-19 e da quarentena voluntária que se encontra em vigor\", refere a associação.\nEntre essas medidas está a suspensão dos prazos de pagamentos de coimas por 3 meses; a agilização do acesso às linhas governamentais e ao sistema nacional de garantia mútua; a colaboração do Banco de Portugal ao nível da atividade reguladora que não seja urgente e crítica; e o prolongamento de prazos para efeitos de registos nas Conservatórias.\nMas há outras medidas que o Estado poderia adotar para estimular a injeção de capital na economia, \"como o esforço de pagamentos atempados no setor público e em particular no setor da saúde, a agilização da recuperação do IVA nas notas de crédito e a simplificação de processos e prazos para recuperar o IVA de clientes já declarados insolventes\", refere a ALF.\n\"Este é um tempo de adaptação em que na ALF se estão a incrementar os métodos alternativos de contacto com os clientes, a delinear novas formas de poder ajudar as empresas nacionais, nomeadamente através da flexibilidade e alargamento de prazos, e de articulação com o Governo e com os parceiros dos setores, de forma a garantir que o negócio continua a desenrolar-se sem entraves\", diz a associação.\nO Financiamento Especializado disponibiliza-se para ajuda as empresas nos impactos económicos negativos.\n\"Num contexto de possíveis perturbações económicas e de incertezas, o Financiamento Especializado reveste-se de uma especial e significativa importância para as empresas e para a economia devido às características específicas que os produtos oferecem\", refere o comunicado.\nA ALF realça que o Leasing \"dispõe de características financeiras e fiscais adaptadas às empresas, permitindo ainda uma elevada flexibilidade ao nível das condições de pagamento. Os financiamentos podem cobrir 100% do valor do bem a financiar, bem como impostos e despesas inerentes\". A associação lembra que o Leasing dispõe ainda de prazos que vão normalmente para além do admitido no financiamento bancário puro, e não é solicitada outra garantia que não seja o próprio bem a adquirir. \"Não é ainda de descurar a capacidade do Leasing em monetizar os ativos existentes das empresas, através de operações de lease back, que permitem à empresa vender os ativos às Locadoras, com a entrada de capital inerente, efetuando de seguida um Leasing sobre esses ativos.\nJá o renting, permite às empresas aceder a soluções de mobilidade em que estas passam a ter custos fixos mensais com a gestão da sua frota automóvel e não têm que se preocupar com a desvalorização das viaturas no final do contrato. \"Possui ainda uma grande flexibilidade em tempos de crise e é expectável que se assista a um foco no prolongamento dos contratos existentes\", refere a ALF.\nJá o Factoring, que toma os créditos das empresas e se encarrega da sua cobrança, podendo efetuar adiantamentos, permite às empresas externalizar a sua gestão da tesouraria e aumentar a segurança e fiabilidade no processamento dos seus pagamentos e recebimentos, que se afigura que venha a revestir uma importância vital num futuro breve. \"As empresas que terão mais dificuldades em apoiar a tesouraria por via de novas contas correntes poderão sempre descontar a sua faturação e antecipar pagamentos recorrendo a Factoring. Caso sejam fornecedores, poderão usar o financiamento normalmente negociado em boas condições pelos seus grandes clientes junto da banca, antecipando os pagamentos da modalidade de Confirming\", acrescenta a ALF.\n\"A flexibilidade destes instrumentos e principalmente, o aumento da segurança e da fiabilidade quer na gestão dos seus custos quer na gestão dos seus recebimentos, serão fundamentais para ajudar a sustentar a economia nacional\", apela a associação.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000jt"},"has_corona_label":{"0":true}}