{"headlines":{"0":"«Mãe, não vou te deixar, lutarei por ti»: Mattia de 18 anos e o combate contra o coronavírus"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A mensagem do jovem no dia em que foi hospitalizado com uma pneumonia causada pelo vírus\n\"Mãe, não vou te deixar, lutarei por ti\". Esta é uma das muitas mensagens que Mattia, um jovem de 18 anos italiano infetado com coronavírus que se encontra a lutar pela vida nos cuidados intensivos, enviou à mãe através do Whatsapp. "},"remaining_content":{"0":"No dia 16 de março, Mattia estava com febre e a mãe levou-o ao centro de saúde onde foi diagnosticada uma pneumonia causada pelo coronavírus. O médico mandou-o para casa indicando que poderia recuperar aí. Dias depois o estado de saúde do jovem agravou-se. \n\"Liguei para o 112, eles vieram buscá-lo e internaram-no. A última imagem que tenho dele é enquanto o colocavam na ambulância\", lembra Ombretta, mãe de Mattia.\nMãe e filho estão agora a sofrer a solidão e a angústia do isolamento separados. Na mesma noite em que foi internado, Mattia, enviou uma mensagem à mãe: \"Daqui a pouco vão entubar-me. Fica tranquila, não vou deixar-te sozinha. Amo-te, mãe, vou lutar por ti e Anastasia. Agora tenho que embora\". \nO jovem ficou desde então em coma induzido. Todos Ombretta os dias recebe um telefonema do hospital com a avaliação diária do estado de saúde do filho, no resto do dia teme que o telefone volte a tocar, mas com más notícias, descreve o Corriere della Sera.\nAnastasia, a menina a que Mattia se refere na mensagem enviada à mãe, morreu há cinco anos, durante o parto. Mattia nunca chegou a conhecê-la. \"Mattia sempre quis uma irmã, durante a sua festa de 18 anos, a meio da tarde, saiu e acendeu uma vela para ela\", diz Ombretta.\nMattia encontra-se \"estável\" dentro do quadro grave do seu estado saúde. "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"RECOON0020200328eg3s000dy"},"has_corona_label":{"0":true}}