{"headlines":{"0":"GNR difunde avisos sonoros nas aldeias do distrito da Guarda"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"337 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os militares da GNR estão a percorrer as várias aldeias do distrito da Guarda com avisos sonoros para alertar a população para os cuidados que deve ter com a pandemia causada pela covid-19, foi anunciado nesta terça-feira.\nSegundo fonte do Comando Territorial da GNR da Guarda, a acção começou no domingo e abrange “todas as aldeias” dos 14 concelhos daquele distrito do interior do país, marcado por uma população envelhecida e também pela presença de muitos emigrantes e de residentes em outras zonas do país que, nos últimos dias, regressaram à terra natal."},"remaining_content":{"0":"A GNR está a utilizar os altifalantes das viaturas de patrulhamento para fazer chegar a mensagem aos residentes de que neste período de pandemia devem “ficar em casa”.\n“Fiquem em casa. A desobediência é crime. Fiquem em casa. Quem está sob isolamento profiláctico, em quarentena, entrou no país agora ou vem de uma zona de contaminação comunitária, tem que ficar em casa”, são alguns dos avisos que estão a ser difundidos pelos militares da GNR.\nFonte do Comando Territorial da GNR da Guarda disse nesta terça-feira à agência Lusa que “todas as patrulhas auto de todos os concelhos do distrito” estão envolvidas na missão de “informar as pessoas para que fiquem em casa”.\nA GNR destaca a importância da iniciativa pelo facto de em muitas aldeias da zona da Guarda viverem “idosos e isolados, que não têm tanto acesso à informação” como quem vive nos grandes centros urbanos.\n“O que fazemos, em todos os concelhos, é não só passar a informação, como explicar as medidas principais do Decreto n.º 2-A\/2020 [que regulamenta a aplicação do estado de emergência decretado pelo Presidente da República para combate à covid-19], que vão desde o dever de permanecer na residência, até ao encerramento de determinados estabelecimentos e à proibição de aglomerações”, disse a fonte.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000jl"}}