{"headlines":{"0":"Área de triagem do hospital de Ponta Delgada já está a funcionar"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"394 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Objetivo é reduzir o risco de contágio entre os utentes do serviço de urgência e os profissionais de saúde do Hospital de Ponta Delgada\nA área de pré-triagem implementada pelo Hospital do Divino Espírito Santo (HDES( de Ponta Delgada no âmbito do plano para fazer face à pandemia de Covid-19 já está a operar."},"remaining_content":{"0":"De acordo com informação prestada pelo Hospital de Ponta Delgada, esta zona de pré-triagem, que está operacional desde as 17h05 de terça-feira, faz parte do plano de reestruturação desta unidade hospitalar para fazer face à pandemia.\n\"Trata-se de uma medida redutora de risco de contágio, não só para os outros utentes no serviço de urgência, como também para os profissionais de saúde\", explicou fonte do HDES ao Açoriano Oriental.\nAssim desde a sua abertura, todos os utentes que se dirijam ao Serviço de Urgência do hospital, salvo se por situação de manifesta emergência, iniciam neste espaço o seu circuito, sendo que no caso dos pacientes que chegam de ambulância é a equipa deste posto que se desloca até aos mesmos.\nUma vez neste espaço, todos os utentes serão questionados acerca da existência de febre, sintomas respiratórios e eventual contexto epidemiológico, independentemente do motivo de vinda ao Serviço de Urgência; sendo-lhes também dadas instruções para que realizem imediatamente a higienização das mãos com sabão e, se indicado, ser-lhes-á fornecida uma máscara cirúrgica antes da entrada para a área de admissão.\nCom este novo espaço a funcionar o hospital deixa ainda o apelo a todos açorianos que cumpram com o isolamento profilático, ficando em casa; lavem as mãos com regularidade e cumpram com a etiqueta respiratória e com distanciamento social.\nÉ ainda pedida à população que se mantenha atenta aos comunicados e recomendações da Direção Geral de Saúde (DGS( e da Direção Regional de Saúde (DRS(, assim como que em caso de febre, sintomas respiratórios e\/ou contexto epidemiológico, contactar a Linha Saúde Açores (808 24 60 24(.\n\"Não desistam se a linha estiver ocupada e não venham à urgência a menos que indicado\", pede a instituição.\nO hospital de Ponta Delgada termina recordando que quem recebe ordem de quarentena tem que cumprir, sejam cívicos em detrimento do individualismo. \"Faça da sua proteção a proteção de todos nós\", apela a instituição. ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"ACORES0020200328eg3s0000m"},"has_corona_label":{"0":true}}