{"headlines":{"0":"Costa, Macron e Sánchez defendem emissão conjunta de dívida para responder à crise do coronavírus"},"author":{"0":"Rita Siza"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"437 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A União Europeia deve avançar, “sem hesitação”, com uma emissão conjunta de dívida para que os Estados membros possam financiar a sua resposta à crise do coronavírus, defendem os primeiros-ministros da Bélgica, França, Grécia, Irlanda, Itália, Luxemburgo, Portugal, Eslovénia e Espanha, numa carta enviada ao presidente do Conselho Europeu, Charles Michel, esta quarta-feira.\n“O argumento para a criação de um instrumento de mutualização de divida é poderoso, uma vez que todos nós estamos a enfrentar um choque externo simétrico, pelo qual nenhum país tem responsabilidade e cujas consequências negativas são sentidas por todos”, justificam os nove líderes europeus que se dirigiram a Charles Michel na véspera da primeira cimeira de crise do coronavírus, que será realizada por videoconferência."},"remaining_content":{"0":"A mutualização da dívida é um passo que vários países, como a Holanda, a Alemanha ou a Finlândia, rejeitam firmemente. Numa reunião extraordinária do Eurogrupo, esta terça-feira, os ministros das Finanças não conseguiram chegar a acordo sobre esse passo, tendo apenas encontrado consenso para que os países em dificuldades possam recorrer aos fundos disponíveis no Mecanismo de Estabilização Europeu, através de uma linha de crédito cautelar condicionada.\nPara António Costa, Pedro Sánchez, Emmanuel Macron ou Giuseppe Conte, essa medida é claramente insuficiente. “Precisamos de adoptar medidas extraordinárias para limitar os dados económicos [provocados pela pandemia de coronavírus] e preparar os nossos próximos passos”, escrevem, sublinhando que uma emissão conjunta de dívida, “preparada por uma instituição europeia”, permitiria a todos os Estados membros aceder ao mercado nas mesmas condições.\n“Este novo instrumento deverá ter um tamanho suficiente e uma maturidade longa para ser realmente eficaz e evitar que os riscos se acumulem, tanto agora como no futuro”, diz o documento, a que o PÚBLICO teve acesso.\nOs líderes evocam ainda o “espírito de eficiência e solidariedade” que os países têm vindo a demonstrar para defender a utilização dos recursos ainda disponíveis dentro do orçamento comunitário para sustentar as despesas extraordinárias da resposta à crise. “Deveríamos explorar outros instrumentos, compro exemplo um campo específico para as despesas relacionadas com o coronavírus no orçamento da União Europeia, pelo menos para os anos de 2020 e 2021, para além dos anúncios que já foram feitos pela Comissão”, sugerem.\nA Comissão Europeia criou um novo instrumento de emergência para assegurar o investimento no sector da saúde, as medidas de apoio ao mercado laboral e às pequenas e médias empresas, através da canalização de 37 mil milhões de euros de fundos estruturais e de investimento que estavam ainda por utilizar."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p000un"}}