{"headlines":{"0":"Bruxelas vai suspender regras de “disciplina orçamental” impostas aos Estados-membros"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"243 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA suspensão inédita das regras orçamentais tem como objetivo permitir que os países possam estimular as suas economias \"o quanto precisarem\" para enfrentar a crise económica provocada pelo surto do novo coronavírus (Covid-19)."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Comissão Europeia anunciou esta sexta-feira que vai proceder à suspensão das regras de disciplina orçamental impostas aos Estados-membros da União Europeia (UE). A suspensão inédita das regras orçamentais tem como objetivo permitir que os países possam estimular as suas economias \"o quanto precisarem\" para enfrentar a crise económica provocada pelo surto do novo coronavírus (Covid-19).\n\"Hoje – e isto é novo e nunca foi feito – acionamos a cláusula geral de salvaguarda. Isso significa que os Governos nacionais podem estimular a economia o quanto precisarem. Estamos a relaxar as regras orçamentais para os permitir fazê-lo\", anunciou a presidente da Comissão Europeia, Ursula von der Leyen, num vídeo publicado na sua conta oficial no Twitter.\nWe promised we'll do everything to support Europeans & companies through the crisis. We deliver. Yesterday we put in place the most flexible ever #StateAid rules to help people+companies. Today we trigger the clause to relax budget rules, enabling govs to pumpinto the economy pic.twitter.com\/a7IuuOSQWz\n— Ursula von der Leyen (@vonderleyen) March 20, 2020\n(em atualização)\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000gr"},"has_corona_label":{"0":true}}