{"headlines":{"0":"Coronavírus pode ser transmitido mesmo depois da morte"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Agências na Irlanda foram aconselhadas a enterrar as vítimas mortais do coronavírus sem um serviço funerário\nAs agências funerárias na Irlanda foram aconselhadas a enterrar as vítimas mortais do coronavírus sem um serviço funerário, uma vez que a doença pode ser transmitida até dias após a morte dos infetados."},"remaining_content":{"0":"A Associação Irlandesa de Diretores Funerários (IAFD) foi informada de que o vírus do Covid-19 pode manter-se no corpo vários dias depois da morte. Os agentes funerários têm também organizado os funerais via teleofne de forma a prevenir a prpopagação do vírus mortal.\nSegundo o Irish Mirror, o vírus pode ser transmitido no momento em que os agentes funerários pegam nos corpos das vítimas.\nNuma entrevista ao RTE, Keith Massey, da Rom Massey e Son Funeral Directors afirmou que não é certo quanto tempo é que o vírus permanece no corpo após a morte de um doente infetado.\n\"O problema é que geralmente há ar preso nos pulmões quando alguém morre. Quando mexemos no corpo esse ar sai. Não há certezas de quanto tempo o vírus permanecerá nos pulmões e é isso que preocupa\", revelou.\nOutras recomendações para este setor incluem o não fornecimento de transporte para as famílias dos mortos.\nUm porta-voz da IAFD disse que a associação não tem como objetivo alarmar o público \"ou ser insensível ao trauma que os entes queridos podem enfrentar caso um membro da família morra com a doença\", mas sim assegurar a saúde das pessoas. "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200311eg3b000jj"},"has_corona_label":{"0":true}}