{"headlines":{"0":"Covid-19: Governo decreta fecho dos bares às 21:00 até 09 de abril"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNum despacho governamental assinado hoje pelos ministros de Estado, Economia e Transição Digital, Administração Interna e Saúde, justifica-se a medida – em vigor a partir de hoje – face à situação de emergência de saúde pública."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo decretou hoje que os bares vão ter de fechar portas a partir das 21:00, todos os dias, como forma de tentar conter a propagação do surto de Covid-19.\nEsta medidas tem efeitos imediatos e vai vigorar até ao dia 09 de abril.\nNum despacho governamental assinado hoje pelos ministros de Estado, Economia e Transição Digital, Administração Interna e Saúde, justifica-se a medida – em vigor a partir de hoje – face à situação de emergência de saúde pública.\nO encerramento dos bares resulta da situação epidemiológica a nível mundial e do aumento de casos de infeção por Covid-19 em Portugal, com o alargamento progressivo da sua expressão geográfica, lê-se na nota enviada à comunicação social.\nFechar os bares responde à “necessidade de conter as possíveis linhas de contágio” em Portugal, indica a mesma nota.\nFace ao avanço da pandemia, assim declarada pela Organização Mundial da Saúde, vários países têm adotado medidas excecionais para evitar a propagação do novo coronavírus.\nDetetado pela primeira vez na China, em dezembro, o Covid-19 já provocou mais de 5.500 mortos em todo o mundo e o número de infetados já ultrapassa as 143 mil pessoas.\nExistem registos em mais de 135 países e territórios, incluindo Portugal, com 169 casos confirmados.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OJE0000020200314eg3e000gs"},"has_corona_label":{"0":true}}