{"headlines":{"0":"Presidente da Iniciativa Liberal critica “tirada ideológica de taberna” de António Costa"},"author":{"0":"Leonardo Ralha"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"464 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPrimeiro-ministro disse que João Cotrim Figueiredo \"passou a deputado da Iniciativa Estatal\" durante o debate quinzenal na Assembleia da República destinado a debater a resposta do Governo à pandemia da Covid-19. Anterior líder do partido perguntou se o Partido Socialista se tornou Partido Fascista por limitar direito à greve e à liberdade de circulação."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente da Iniciativa Liberal (IL), João Cotrim Figueiredo, recorreu à sua conta de Twitter para criticar a \"tirada ideológica de taberna\" com que o primeiro-ministro António Costa respondeu à sua pergunta sobre escassez de testes de despistagem do coronavírus e excesso de burocracia nos apoios aos afetados pela declaração do Estado de Emergência. António Costa respondeu-lhe, durante o debate quinzenal realizado nesta tarde de terça-feira na Assembleia da República, que \"não há nada como uma boa crise para transformar um liberal num intervencionista\", rematando que Cotrim Figueiredo \"deixou de ser o deputado da Iniciativa Liberal para passar a ser o deputado da Iniciativa Estatal\".\n\"Oferecemos ajuda: nada. Uma semana depois alertámos para urgência: nada. Outra semana depois fizemos propostas: nada\", escreveu o deputado único da IL, que apresentou na segunda-feira um programa de apoios às famílias e empresas afetadas pelo impacto económico do Estado de Emergência chamado Nação Valente, incluindo o pagamento de uma subvenção pela Segurança Social para garantir rendimentos aos trabalhadores e isenções temporárias de pagamento de impostos a pessoas e empresas, considerando as medidas do Executivo de António Costa insuficientes e demasiado burocráticas.\nOferecemos ajuda: nada. Uma semana depois alertámos para urgência: nada. Outra semana depois fizemos propostas: nada.\nHoje perguntámos ao PM se não havia testes a menos e burocracia a mais: saiu uma tirada ideológica de taberna. Quanto a união e competência estamos conversados.\n— João Cotrim Figueiredo (@jcf_liberal) March 24, 2020\nPor seu lado, o anterior presidente da IL, Carlos Guimarães Pinto, perguntou no Twitter que \"se a Iniciativa Liberal passou a Iniciativa Estatal (como diz Costa) por aceitar mais intervenção do Estado durante uma pandemia\", então o PS \"pode passar a chamar-se Partido Fascista\" depois de limitar o direito à greve, à liberdade de manifestação e à livre circulação\". E acrescentou no Facebook que o primeiro-ministro \"teve uma intervenção vergonhosa, digna de um qualquer analfabeto que pulula as redes sociais\".\nSe a Iniciativa Liberal passou a Iniciativa Estatal (como diz Costa) p aceitar + intervenção do Estado durante uma pandemia, então o Partido Socialista depois de limitar o direito à greve, à liberdade de manifestação e à livre circulação pode passar a chamar-se Partido Fascista?\n— CGP (@carlosgpinto) March 24, 2020\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200325eg3o00004"}}