{"headlines":{"0":"Covid-19. Conselho Nacional de Saúde Pública rejeita encerrar escolas em Portugal"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"451 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDepois do parecer do Conselho Nacional de Saúde Pública (CNSP), a bola está agora no campo do Governo, que se reúne na quinta-feira para decidir como atuar em relação às escolas. António Costa já tinha avisado que as recomendações do CNSP em relação ao surto de coronavírus seriam seguidas pelo Governo."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Conselho Nacional de Saúde Pública (CNSP) rejeita a possibilidade de todas as escolas em Portugal serem encerradas, como medida para tentar travar o surto de coronavírus no país, que conta com 59 casos confirmados.\n\"Devem ser reforçadas as medidas de contenção e de meios para as implementar. Só se justifica encerramento total e parcial dos estabelecimentos de ensino por determinação expressa das autoridades de saúde\", disse hoje Jorge Torgal, membro do CNSP, em conferência de imprensa.\n\"Não se justifica o encerramento de museus sem determinação das autoridades de saúde\", acrescentou o responsável.\n\"O CNSP continua a acompanhar a evolução da situação\", garantiu Jorge Torgal em conferência de imprensa conjunta com a ministra da Saúde, Marta Temido, e a diretora-geral de Saúde, Graça Freitas.\nPor sua vez, a ministra da Saúde afirmou que o \"Governo sempre disse que atuaria com base nas recomendações do CNSP\", mensagem que já tinha sido transmitida pelo primeiro-ministro nos últimos dias.\nO Governo decide amanhã se dois milhões de alunos vão continuar a ir às aulas ou se ficam em casa, num momento em que o surto de coronavírus já contagiou 59 pessoas em Portugal.\nO Executivo de António Costa vai decidir se as escolas continuam abertas, ou se vão encerrar, e durante quanto tempo, depois de ouvido o Conselho Nacional de Saúde Pública, que esteve reunido esta quarta-feira.\nNo entanto, pelo parecer do CNSP, o Governo poderá decidir manter as escolas abertas, somente em casos de casos suspeitos\/confirmados registados na respetiva comunidade escolar.\nNa terça-feira, o primeiro-ministro garantiu que o Governo está preparado para encerrar escolas se o Conselho de Saúde Pública emitir um parecer a recomendar o encerramento devido ao surto de coronavírus.\n“Se for do entendimento [do Conselho Nacional de Saúde] que se deve generalizar o encerramento das escolas, imediatamente tomaremos essa decisão”, disse António Costa à saída de uma reunião de emergência do Governo, que teve lugar no Palácio de São Bento em Lisboa.\nMas se o CNS decidir “não adotar uma medida generalizada, é isso que iremos fazer”, garantiu o primeiro-ministro.\nMinistra da Saúde: Decisão de enviar dois milhões de alunos para casa tem de ser avaliada \"com muito cuidado\"\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b000m9"},"has_corona_label":{"0":true}}