{"headlines":{"0":"Leitaria da Quinta do Paço encerra fábrica e lojas"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"406 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A famosa marca de éclairs, que em 2020 comemora 100 anos de vida, fechou a sua fábrica em Vila Nova de Gaia e as lojas devido ao estado de emergência nacional, mas equaciona reabrir para ‘take away’.\nO grupo da Leitaria da Quinta do Paço, que tem oito lojas espalhadas por Portugal – Porto (duas), Matosinhos (duas), Lisboa, Almada, Oeiras e Braga -, e emprega mais de uma centena de pessoas, foi obrigada a encerrar as portas de todos os estabelecimentos e da fábrica, localizada em Vila Nova de Gaia, devido ao estado de emergência nacional motivado pela pandemia da covid-19."},"remaining_content":{"0":"“Neste momento estamos encerrados a manter a quarentena segundo as indicações da Direção-Geral da Saúde. Estamos também a estudar a hipótese de [reabrir com] serviço de ‘take away’”, declarou à Lusa Inês Ferreira, responsável pela comunicação do grupo, referindo que os empregados não foram despedidos e que a empresa está a ponderar avançar com regime de ‘lay-off’ simplificado.O ministro de Estado, da Economia e da Transição Digital, Pedro Siza Vieira, anunciou esta semana que as empresas que forem obrigadas a encerrar devido ao estado de emergência nacional iam poder ter acesso ao ‘lay-off’ simplificado. Siza Vieira explicou que as empresas podem recorrer parcialmente ao ‘lay-off’, ou seja, o mecanismo pode ser aplicado apenas a um determinado número de trabalhadores numa empresa, que recebem dois terços do salário, enquanto outros podem continuar a trabalhar nas condições normais.\nOs trabalhadores em ‘lay-off’ recebem dois terços da remuneração, em que 70% são pagos pela Segurança Social e 30% pela empresa. Atualmente a maioria dos funcionários da Leitaria estão parados, embora alguns estejam em regime de teletrabalho.O grupo registou uma faturação de quatro milhões de euros em 2018, crescendo 20 vezes em relação a 2012, ano em que a marca faturou 190 mil euros, disse à Lusa José Eduardo Costa, presidente executivo.Nascida no Porto em 1920, na Praça Guilherme Gomes Fernandes, a loja mãe da Leitaria da Quinta do Paço mantém-se há 100 anos no mesmo local com uma média de vendas diárias de 800 éclairs por dia, um valor que duplica aos sábados e domingos. A abertura de novas lojas e a internacionalização do negócio continua a fazer parte dos planos, mas de momento está tudo em análise e aguardar que a pandemia termine.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OBSEV00020200326eg3q000bb"},"has_corona_label":{"0":true}}