{"headlines":{"0":"Covid-19: DGS confirma 6 mortes e 1.020 casos em Portugal, no Algarve há 29 casos"},"author":{"0":"PM - diariOnline"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O relatório das últimas 24 horas, emitido ao meio-dia pela Direção-Geral da Saúde (DGS) indica que o número de casos positivos de Covid-19 em Portugal subiu para 1.020, mais 235 em relação a ontem, cuja subida representa um aumento de 30% em relação aos dados de quinta-feira. No Algarve agora estão confirmados 29 casos, mais 4 que ontem.\nEm Portugal há um total de 126 doentes internados, 26 deles em Unidades de Cuidados Intensivos, segundo o boletim divulgado hoje pela DGS. Desde 1 de janeiro, um total de 7.732 casos suspeitos, dos quais 850 aguardam os resultados das análises e 5.862 testes que deram negativo."},"remaining_content":{"0":"A lamentar há seis mortes, sendo de realçar que há cinco casos recuperados. Sob Vigilância das Autoridades de Saúde há agora 9.008 casos.\nA região Norte continua a ser a mais afetada, com 506 casos, á qual se segue a região de Lisboa e Vale do Tejo, com 361, enquanto que agora na região Centro há 106 casos. O Algarve regista 29, o Alentejo 2, os Açores 3 e a Madeira 1.\nSegundo a DGS, atualmente, há 24 cadeias de transmissão ativas em Portugal. Quanto aos casos importados, são: Alemanha e Áustria (1), Andorra (2), Bélgica (1), Emirados Árabes Unidos (1), Espanha (31), França (24), Itália (20), Índia (1), Irão (1), Países Baixos (2), Reino Unido (3), e Suíça (8).\nA pandemia de Covid-19 já chegou a 182 países em todo o mundo e fez mais de 10 mil vítimas mortais, sendo que desde dezembro já foram contabilizados mais de 246 mil casos de infeção. Nesta altura, ainda há quase 150 mil casos ativos. Mais de 88 mil pessoas recuperaram.\nItália é o país do mundo onde a Covid-19 fez mais vítimas mortais, sendo agora 3.400 os mortos a lamentar."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0005r"},"has_corona_label":{"0":true}}