{"headlines":{"0":"Direção Nacional da PSP vai distribuir viseiras"},"author":{"0":"Sónia Simões"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"618 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de assumir que há falta de máscaras e de luvas, o diretor nacional da PSP informou esta quinta-feira todos os polícias que vai começar a distribuir viseiras em policarbonato, que são laváveis.\nNa falta de máscaras descartáveis no serviço policial, a Direção Nacional da PSP começa esta quinta-feira a distribuir aos seus operacionais viseiras em policarbonato, semelhantes às viseiras cirúrgicas, de forma a proteger os polícias de serviço do novo coronavírus. Magina da Silva, o diretor nacional da PSP, já tinha anunciado que comprara 19.500 viseiras a um empresário de Sintra e, num despacho enviado aos polícias, informa que poderão ser usadas sempre que os polícias quiserem, mesmo fora de serviço. Já o uso de máscaras descartáveis e de luvas continuam a ser sujeitas a regras, porque não são suficientes."},"remaining_content":{"0":"O despacho, a que o Observador teve acesso, assinado pelo superintendente-chefe Magina da Silva, e enviado esta quinta-feira por e-mail a todos os polícias, informa que “no âmbito da prevenção da infeção por Corona Vírus (COVID-19)” começaram a adquirir “equipamentos de proteção individual (EPI), constituídos por viseiras de proteção facial em policarbonato, reutilizáveis e suscetíveis de serem desinfetadas”. Uma informação que já tinha avançado na noite de segunda-feira no programa e Prós e Contras da RTP. Nessa noite, o diretor nacional da PSP anunciou que encomendara 19.500 viseiras tipo cirúrgicas adaptadas à PSP a um empresário de Sintra.Estas novas proteções podem e devem ser lavadas e desinfetadas no final do serviço, como mostra um vídeo que PSP produziu para mostrar a todos os elementos — um vídeo que mostra um elemento policial a lava a viseira em policarbonato com sabão azul e branco e depois a vaporizá-la com água e lixívia (uma porção de lixívia para dez de água como o diretor-nacional da PSP já tinha explicado que usava, por recomendação da Direção Geral da Saúde, por não existir álcool).\nA PSP informa que esta distribuição será feita individualmente, ou seja, todos os polícias de serviço na rua terão direito a uma. “Todo o dispositivo da PSP (Direção Nacional, Unidades de Polícia, Estabelecimentos de Ensino e Serviços Sociais), que deverão ser sempre usados no serviço operacional ou sempre que cada polícia o considere necessário, mesmo fora de serviço”, lê-se no despacho.O diretor nacional da PSP recomenda que “as viseiras de proteção facial sejam desinfetadas sempre que necessário e obrigatoriamente no final do período de prestação de serviço, seguindo as instruções divulgadas em vídeo elaborado pela UEP”.\nNo mesmo despacho, no entanto, a Direção Nacional informa que quanto às máscaras e luvas descartáveis “mantêm-se os pressupostos (nomeadamente a proibição do uso indiscriminado e arbitrário), apenas podendo ser usados em caso de necessidade e nas circunstâncias justificantes”. Segundo Magina da Silva, só podem usar máscaras e luvas descartáveis os polícias que tenham suspeitas de estar infetados e que estejam em sala de isolamento, os polícias que se aproximem ou que tenham que contactar com pessoa fortemente suspeita ou comprovadamente infetada ou polícias infetados. Mais, o uso destas formas de proteção pessoal não exclui a utilização destas novas viseiras.Na RTP, Magina da Silva já tinha assumido não valer a pena dizer “que todos os polícias deviam usar uma máscara e deitá-la todos os dias fora”.” Não temos equipamentos para isso!”, garantiu. As viseiras foram a alternativa mais rápida encontrada pela polícia.A Direção Nacional da PSP assumiu também que, na falta de álcool, tem desinfetado todas as superfícies de trabalho com uma solução à base de água e lixívia, como mostram no vídeo já publicado na sua página de Facebook.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OBSEV00020200326eg3q0008n"},"has_corona_label":{"0":true}}