{"headlines":{"0":"Covid-19: Cabo Verde regista primeiro caso e São Tomé pede apoio para despistagem"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"516 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs dois países africanos estão em posições diferentes: Cabo Verde já tem a Covid-19 no seu território, o que não acontece com São Tomé e Príncipe. Mas a preocupação é semelhante."},"remaining_content":{"0":"Haga clic para ver la imagen\nCabo Verde confirmou hoje o quinto caso de infeção pelo novo coronavírus no arquipélago, o primeiro de transmissão local, na cidade da Praia, conforme anúncio feito pelo ministro da Saúde, Arlindo do Rosário.\nSegundo o ministro, trata-se de uma mulher, de 41 anos, esposa do primeiro caso positivo registado na cidade da Praia, esta semana. “O resultado do teste realizado é positivo”, disse Arlindo do Rosário, em conferência de imprensa, acrescentando que os contactos entre os dois eram reduzidos.\nO marido, cabo-verdiano, de 43 anos e também residente na Praia, tinha regressado a Cabo Verde em 18 de março, proveniente de França num voo através de Lisboa e ficou em isolamento.\nA restante família não apresenta sintomas, aguardando-se o resultado das análises realizadas nomeadamente aos filhos, de 12 meses e 10 anos, explicou o governante. A mulher vai ser transferida para o hospital da Praia, para isolamento, e as autoridades estão a investigar todos os contactos que manteve nos últimos dias.\nAlém destes casos, há mais três confirmados na ilha da Boa Vista, todos turistas estrangeiros, um dos quais, o primeiro no arquipélago, um cidadão inglês de 62 anos, que acabou por falecer na segunda-feira. Um outro inglês continua internado na Boa Vista e uma turista dos Países Baixos, o terceiro caso naquela ilha, foi transferida na quarta-feira para o país de origem.\nPor outr lado, o governo de São Tomé e Príncipe enviou hoje para Lisboa amostras de passageiros instalados em quarentena, em dois hotéis da capital e no centro de estágio da Federação São-tomense de Futebol, para testes à covid-19, revelou fonte oficial.\n\"Nós enviámos ainda hoje as amostras para o Instituto de Saúde Pública Ricardo Jorge, em Portugal, para que possamos confirmar se estamos ou não perante casos de coronavírus em São Tomé e Príncipe\", disse aos jornalistas o diretor do Centro Nacional de Endemias, Carlos Bandeira de Almeida.\nAo todo, são 146 passageiros que chegaram a São Tomé há uma semana, procedentes de Lisboa e dos Camarões, mas não foi revelado o número de amostras enviadas para Portugal. \"Ninguém até agora apresentou temperaturas altas e também não têm apresentado sintomas nenhuns que possam corresponder ao coronavírus\", explicou Carlos Almeida.\nO diretor do Centro Nacional de Endemias sublinhou que ainda esta noite deverão chegar ao país materiais, da União Africana e da Organização Mundial de Saúde (OMS), de proteção individual e equipamentos que vão permitir fazer os testes à covid-19 no país.\nCarlos Almeida garantiu que \"até agora” o país está livre de casos do novo coronavírus.\nEntretanto, hoje um voo da companhia aérea portuguesa TAP transportou para Lisboa cerca de 160 cidadãos europeus, na sua maioria portugueses.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OJE0000020200326eg3q000jo"},"has_corona_label":{"0":true}}