{"headlines":{"0":"Coronavírus: Ronaldo oferece 5 ventiladores ao serviço de saúde da Madeira"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"250 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Informação foi confirmada pelo secretário regional da Saúde, Pedro Ramos\nCristiano Ronaldo cumpriu a promessa de ajudar o serviço de saúde da sua terra natal (SESARAM) na luta contra a Covid-19 e vai oferecer cinco ventiladores."},"remaining_content":{"0":"A novidade foi avançada ontem pelo secretário regional da Saúde, Pedro Ramos, na habitual conferência de imprensa diária onde deu conta do aumento de casos positivos na região para 24. \"O melhor jogador do Mundo, que é madeirense e se chama Cristiano Ronaldo, já entrou em contacto com o SESARAM e já formalizou a sua ajuda. Vai colaborar no serviço regional de Saúde com a compra de mais cinco ventiladores\", revelou o governante e médico.\nRecorde-se que o jogador da Juventus continua na Madeira, com a família, a aguardar a evolução da crise pandémica, nomeadamente em Itália, e já se tinha disponibilizado para dar o seu contributo a esta causa, à semelhança do que fizera em Lisboa e Porto. Recorde-se que Ronaldo e o seu agente, Jorge Mendes, fizeram uma doação milionária que vai permitir o financiamento necessário para a construção de unidades funcionais nos hospitais de Santo António, no Porto, e Santa Maria, em Lisboa, totalmente equipadas com os aparelhos necessários para combate à Covid-19. Só em Lisboa a capacidade do serviço de urgência aumentou de 57 para 77 camas. De forma simbólica, as novas alas serão batizadas com os nomes dos seus beneméritos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"RECOON0020200328eg3s000b5"},"has_corona_label":{"0":true}}