{"headlines":{"0":"Covid-19. Livrarias britânicas acabam por encerrar"},"author":{"0":"Rita Cipriano"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"427 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Apesar de alguns dos maiores grupos livreiros terem insistido em manter as portas abertas, o escalar da situação no Reino Unido levou a que anunciassem o encerramento. Venda de livros aumentou 5,8%.\nNa semana passada, o grupo livreiro Waterstones anunciou que iria manter a maioria das suas lojas abertas durante os próximos meses para responder à “procura sem precedentes” de livros na sequência do surto do novo coronavírus. A decisão acabou por ser mantida apenas durante alguns dias."},"remaining_content":{"0":"O escalar da situação no Reino Unido, onde o novo coronavírus já fez mais de 420 mortos e onde existem mais de oito mil infetados, levou o Governo de Boris Johnson a aconselhar o encerramento dos estabelecimentos que não vendam bens essenciais e a Waterstones, que tem mais de 250 livrarias no país, acabou por obtar pelo fecho temporário. A iniciativa foi replicada por outros grupos livreiros britânicos, como a W H Smith, que revelou que ia fechar cerca de 60% das suas lojas, e a Blackwell’s, que anunciou o fecho de todas as livrarias.Venda de livros regista um aumento de 5,8%Apesar das preocupações em torno da pandemia de Covid-19, o mercado livreiro britânico registou, na semana passada, um aumento no número de livros vendidos. Segundo a The Bookseller, as vendas subiram 5,8%, um total de 3,37 livros comercializados. O número é, contudo, inferior ao período homólogo do ano passado (menos 9%), que foi especialmente bom.\nUma situação extraordinária de que tinha dado conta James Daunt, diretor-executivo da Waterstones, na semana passada — à mesma revista britânica, Daunt apontou que as vendas tinham aumentado 17%. Essa era a principal razão que apontava para a abertura das lojas, o que acabou por não se registar durante muito tempo.Em Portugal, as livrarias optaram igualmente pelo encerramento mas, segundo disse esta semana a ministra da Cultura, Graça Fonseca, não existe nada que proíba que se mantenham abertas, desde que a venda de livros se faça na rua ou no postigo. De facto, de acordo com o ponto 2 do Artigo 8.º do decreto que estabeleceu as medidas restritivas contra a pandemia, depois de decretado o estado de emergência no país, os estabelecimentos do comércio a retalho que pretendam “manter a respetiva atividade”, podem fazê-lo desde que esta seja “exclusivamente para efeitos de entrega ao domicílio ou disponibilização dos bens à porta do estabelecimento ou ao postigo, estando neste caso interdito o acesso ao interior do estabelecimento pelo público”.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0005r"}}