{"headlines":{"0":"Coronavírus, baby boom e divórcios"},"author":{"0":"Vítor Rainho"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"727 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com tantos portugueses em casa, 24 horas por dia, há quem defenda que se assistirá a um baby boom, já que fazer filhos poderá ser uma das opções. Outros há que defendem que daqui a um mês os divórcios terão disparado. Certo é que quem ficar em casa poderá drogar-se com uma das poucas drogas legais: o jogo online.\nNão sei se foi pela hora tardia da conferência de imprensa, por desconhecimento ou por não saberem o que estavam a dizer. Certo é que os ministros escolhidos para contarem ao mundo o que o Conselho de Ministros tinha decidido sobre o ataque ao coronavírus cometeram vários ‘pecados’. Pegaram no mesmo microfone, este ‘andava’ de ministro em ministro; pegaram nas mesmas canetas e até segredaram ao ouvido uns dos outros. Pior exemplo era difícil, mas percebe-se. Também na Assembleia da República, no dia de ontem, o cenário não foi muito diferente, já que o convívio foi muito próximo entre os vários parlamentares."},"remaining_content":{"0":"Parece óbvio que o Governo português - e muitos europeus - acordaram tarde para a pandemia que se anunciava e perdeu-se tempo precioso em reuniões inócuas. A União Europeia não quis olhar para as medidas drásticas que a China, com Macau incluído, tomou para conter o coronavírus. Neste momento não há um caso positivo conhecido na última joia da coroa do outrora império português. Muitos médicos portugueses não se cansaram de dizer que estávamos a caminhar na direção errada, mas o Governo alicerçado em pareceres europeus e de alguma luminárias nacionais optou por acompanhar o drama ao sabor dos novos casos. O resultado está á vista e, parece-me, é apenas a ponta do icebergue.\nNão há forma de controlar a doença o mais cedo possível, já que a linha de apoio telefónica colapsou e é muito difícil receber informações por essa via. Resultado: os hospitais estão a ficar entupidos com verdadeiros positivos e outros que ficam em contacto com esses doentes.\nUm dos casos mais emblemáticos da desorganização do Governo é o de Cristiano Ronaldo que saiu de uma das zonas mais problemáticas de Itália, onde estão a morrer 200 pessoas diariamente, e pôde ir ver a sua mãe ao hospital. Neste momento, ao que se sabe, dois colegas de Ronaldo na Juventus já acusaram positivo no teste do Covid-19...\nMas o jogador é apenas um dos exemplos da falta de prevenção que o país adotou. Quantos portugueses, e não só, entraram no país vindos de zonas problemáticas e não foram sujeitos a nenhum teste? Milhares. Se pensarmos que em Portugal tudo começou quando alguns empresários do calçado voltaram de Itália podemos imaginar o que nos espera.\nAgora querem mandar mais de dois milhões de portugueses para casa a partir de segunda-feira - será que deram o fim de semana para as pessoas fazerem festas para se despedirem da boa vida? -, procurando dessa forma ‘estancar’ o coronavírus. Os entendidos dizem que é insuficiente e que será preciso fechar tudo, como Itália está a fazer. Mas, pelos vistos, o Governo português só deverá optar por esta solução quando a situação estiver próxima da do país transalpino. Esperemos que não e que as medidas sejam eficazes.\nCerto é que a vida de milhões de portugueses será radicalmente alterada e nas próximas semanas terão que se confrontar com uma nova realidade: trabalhar onde vivem. Milhares de empresas já mandaram os trabalhadores para casa e estes não deverão sair à rua.\nCom tantos portugueses em casa, 24 horas por dia, há quem defenda que se assistirá a um baby boom, já que fazer filhos poderá ser uma das opções. Outros há que defendem que daqui a um mês os divórcios terão disparado. Certo é que quem ficar em casa poderá drogar-se com uma das poucas drogas legais: o jogo online, que manda milhares de pessoas para a falência e para clínicas de recuperação. E os apelos ao jogo começam bem cedo e entram pela noite dentro. Esta droga, que é uma autêntica praga, não incomoda os proibicionistas da publicidade, por exemplo, às cervejas durante o dia. Calculo que as empresas de jogos de sorte ou azar, como são conhecidas, estejam a pensar num slogan: «Fique de quarentena para evitar o coronavírus e fique viciado no jogo». É aposta ganha.\nvitor.rainho@sol.pt\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"JOSOL00020200314eg3e0008m"},"has_corona_label":{"0":true}}