{"headlines":{"0":"Bronca na Argentina: River Plate falha jogo por causa do coronavírus, fecha estádio e arrisca pesada sanção"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"277 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Clube de Buenos Aires recusou-se a jogar devido à situação de saúde atual\nEstá o caldo entornado na Argentina. O River Plate confirmou a sua ameaça da véspera, não se apresentou para o encontro com o Atlético Tucumán, e agora arrisca uma pesada sanção por parte das autoridades do futebol do país, que não se mostraram minimamente sensibilizadas com as razões apresentadas pelos millonarios. Em causa está a situação de saúde pública por conta do coronavírus, que levou os dirigentes a decidirem de forma unilateral não marcar presença no encontro da última jornada do campeonato argentino, isto depois do surgimento de suspeitas de um caso no clube."},"remaining_content":{"0":"A ameaça feita no dia anterior não deu em nada, mas o clube de Buenos Aires não cedeu e este sábado, à hora do jogo (pelas 20h45 portuguesas), não se apresentou no Monumental de Nuñez, nem abriu as portas do estádio ao seu adversário, que ao chegar à zona de acesso bateu com o nariz na porta, tal como a equipa de arbitragem e demais autoridades relacionadas à AFA.\nA situação motivou a elaboração de uma ata na qual foram registados todos os passos dados, especialmente o facto de o estádio estar fechado e a ausência do clube da casa, devendo a mesma ser entregue ao organismo que rege o futebol do país, que depois determinará a sanção a aplicar. Neste sentido, refira-se, o 'Clarín' adianta que o jogo deverá ser dado como perdido, o River Plate verá 3 pontos deduzidos na tabela e será ainda alvo de uma multa."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"RECOON0020200314eg3e001bd"},"has_corona_label":{"0":true}}