{"headlines":{"0":"Ovar com centro de rastreio e hospital de campanha"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"706 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cerco \"mais musculado\", indústria não essencial já não pode laborar, foi colocado um centro de rastreios no Hospital de Ovar e está a ser montado um hospital de campanha junto ao centro de saúde.\nO município de Ovar revelou esta sexta-feira que o cerco imposto ao concelho para contenção da Covid-19 está “mais musculado”, que a indústria não essencial já não pode laborar e que implementou um centro de rastreio e hospital de campanha."},"remaining_content":{"0":"Numa mensagem em vídeo divulgada esta madrugada, o presidente da Câmara de Ovar, Salvador Malheiro, lamenta ainda a primeira morte de uma munícipe de São João de Ovar, na quinta-feira, que estava internada no Hospital de Santa Maria da Feira, e divulga que as duas primeiras residentes infetadas, uma estudante da Feira de 17 anos e a mãe que trabalhava na Yazaki Saltano, já tiveram alta do Hospital São João, no Porto, e estão a recuperar em casa.Quanto à atividade industrial, o autarca nota que o último despacho do Governo quanto ao estado de calamidade pública no concelho foi “clarificador e inequívoco”, permitindo agora “um cerco sanitário musculado para se ter o mínimo de pessoas a poder entrar e sair da zona protegida pela quarentena geográfica, que é absolutamente decisiva para tentar conter a contaminação – que já todos perceberam que é comunitária”.\nEssa clarificação legal vem também “interditar o funcionamento das empresas industriais do município” cuja atividade não seja de primeira necessidade , como a destinada a garantir alimentação a pessoas e animais, por exemplo, e libertar os residentes no concelho da obrigação de se apresentarem ao emprego em empresas externas ao território que não sejam também elas de ação essencial.O decreto determina ainda que passa a ser permitida a laboração de estabelecimentos de serviços de manutenção e reparação de veículos motorizados, e de apoio a equipamentos informáticos.\nQuanto às medidas de âmbito clínico, Salvador Malheiro informa: “Colocámos no terreno, no Hospital de Ovar, um posto de triagem que nos permite fazer uma primeira despistagem aos nossos suspeitos [de contaminação] e, dessa forma, fazer face a um problema que tem sido identificado nos últimos dias – de suspeitos que permaneciam nas suas casas”.Isso permitirá agilizar o processo de diagnóstico e assim ultrapassar “uma série de burocracias” por parte da Direção-Geral da Saúde na região Centro, que o presidente da Câmara reconhece como compreensíveis num momento em que esse organismo “começa a ter grande escassez de recursos perante as enormes solicitações” que lhe são dirigidas.A autarquia também já começou “a montar o hospital de campanha junto ao centro de saúde” local, com o objetivo de aí realizar “40 a 50 testes por dia”.\nDado o aumento “significativo” de casos no espaço de 24 horas, com o concelho a passar de 35 para 42 diagnósticos confirmados de Covid-19, Salvador Malheiro espera que centro de rastreios e hospital de campanha possam começar a funcionar “o mais rapidamente possível”.“Estamos a contar suportar todos esses custos, desonerando o Ministério da Saúde de tudo isto, porque é decisivo testar, testar, testar, para podermos começar a conter esse vírus dentro do concelho e evitar o contágio para fora”, acrescenta.O novo coronavírus, responsável pela pandemia da Covid-19, foi detetado em dezembro de 2019 e infetou já mais de 235.000 pessoas em todo o mundo. A doença já se alargou a 179 países e territórios, e o continente mais afetado é agora a Europa.\nEm Portugal, a Direção-Geral da Saúde elevou na quinta-feira o número de casos confirmados de infeção para 785, mais 143 do que na quarta-feira. Entre os casos confirmados, 696 estão a recuperar em casa.Portugal encontra-se desde as 0h de quinta-feira em estado de emergência e assim se manterá até às 23h59 do dia 2 de abril, o que prevê a possibilidade de confinamento obrigatório dos cidadãos em casa, assim como restrições à circulação na via pública – cujo incumprimento incorre em crime de desobediência.O Governo também declarara na terça-feira o estado de calamidade pública para o concelho de Ovar, assim sujeito a cerca sanitária e controlo policial de entradas e saídas no território.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OBSEV00020200320eg3k0008t"},"has_corona_label":{"0":true}}