{"headlines":{"0":"Covid-19: epicentro do coronavírus no Brasil entrou hoje em quarentena"},"author":{"0":"JMM - diariOnline"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"409 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O epicentro de casos do coronavírus (Covid-19) no Brasil, está localizado no Estado de São Paulo, que começou também a sua quarentena hoje, terça-feira dia 24 de março, dia em que o número de mortos chegou a 46 e o volume de infetados é de 2.201.\nO decreto prevê que, o estado de quarentena vá até dia 7 de abril, que esteja \"suspenso o atendimento presencial ao público em estabelecimentos comerciais de bens e mercadorias, atacadistas, varejistas e ambulantes, além de prestadores de serviço não essenciais\"."},"remaining_content":{"0":"De acordo com uma notícia do jornal ElPaís (Brasil) a suspensão não se aplica ao trabalho interno, o que abre a possibilidade dos restaurantes trabalharem por meio do sistema 'delivery', por exemplo.\nUm dia após o médico David Uip, coordenador do centro de combate ao coronavírus em São Paulo, revelar que está infetado com Covid-19, o governador João Doria e o prefeito da capital, Bruno Covas, divulgaram que o resultado dos seus exames foi negativo.\nMas refira-se que o Covid-19 no Brasil, em São Paulo também lidera o número de pessoas infectadas, com 745 casos confirmados. Em seguida vêm Rio de Janeiro (233), Ceará (163), Distrito Federal (133), Minas Gerais (128) e Rio Grande do Sul (86).\nTambém registram casos confirmados Santa Catarina (68), Bahia (63), Paraná (56), Pernambuco (42), Amazonas (32), Espírito Santo (29), Goiás (23), Mato Grosso do Sul (21), Rio Grande do Norte (13), Acre (11), Sergipe (10), Alagoas (sete), Piauí (seis), Pará e Tocantins (cinco), Rondônia (três), Maranhão, Paraíba, Roraima e Mato Grosso (dois) e Amapá (um).em São Paulo também lidera o número de pessoas infectadas, com 745 casos confirmados. Em seguida estão Rio de Janeiro (233), Ceará (163), Distrito Federal (133), Minas Gerais (128) e Rio Grande do Sul (86).\nRegistam também casos confirmados os estados de Santa Catarina (68), Bahia (63), Paraná (56), Pernambuco (42), Amazonas (32), Espírito Santo (29), Goiás (23), Mato Grosso do Sul (21), Rio Grande do Norte (13), Acre (11), Sergipe (10), Alagoas (sete), Piauí (seis), Pará e Tocantins (cinco), Rondônia (três), Maranhão, Paraíba, Roraima e Mato Grosso (dois) e Amapá (um).\nO número de mortes decorrentes do novo coronavírus (covid-19) no Brasil, como referido, está em 46 - dados do Ministério da Saúde de hoje (dia 24) - 40 mortes registadas no estado de São Paulo e 6 no Rio de Janeiro."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DIASUL0020200325eg3o00008"}}