{"headlines":{"0":"Coronavírus. Governo decide hoje se dois milhões de alunos ficam em casa"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"766 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO Executivo reúne-se hoje com o Conselho Nacional de Saúde para abordar o surto do coronavírus. Caso este órgão independente com 30 membros recomende encerrar as escolas, o Governo vai decidir nesse sentido, com dois milhões de alunos a ficarem em casa por tempo indeterminado."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo decide hoje se dois milhões de alunos vão continuar a ir às aulas ou se ficam em casa, num momento em que o surto de coronavírus já contagiou 41 pessoas em Portugal.\nO Executivo de António Costa vai decidir se as escolas continuam abertas, ou se vão encerrar, e durante quanto tempo, depois de ouvido o Conselho Nacional de Saúde (CNS), órgão que é presidido por José Henrique Barros, professor catedrático da Faculdade de Medicina da Universidade do Porto (FMUP) e ex-coordenador nacional para a Infeção VIH\/Sida.\nO CNS conta com um total de 30 membros e é um órgão consultivo do Governo, mas independente,  que emite pareceres sobre a área da saúde (ver composição abaixo).\nNa terça-feira, o primeiro-ministro garantiu que o Governo está preparado para encerrar escolas se o Conselho de Saúde Pública emitir um parecer a recomendar o encerramento devido ao surto de coronavírus.\n“Se for do entendimento [do Conselho Nacional de Saúde] que se deve generalizar o encerramento das escolas, imediatamente tomaremos essa decisão”, disse António Costa à saída de uma reunião de emergência do Governo, que teve lugar no Palácio de São Bento em Lisboa.\nMas se o CNS decidir “não adotar uma medida generalizada, é isso que iremos fazer”, garantiu o primeiro-ministro.\nA Associação Nacional de Dirigentes Escolares (ANDE) propôs ao Ministério da Educação que as férias da Páscoa sejam antecipadas em 15 dias, avançou o jornal Público na terça-feira. Desta forma, as escolas encerrariam já na próxima sexta-feira, 13 de março.\nVárias universidades portuguesas como a de Lisboa, Minho e Coimbra anunciaram a suspensão das suas aulas presenciais.  Na terça-feira teve lugar uma reunião do Conselho de Reitores das Universidades Portuguesas (CRUP) que rejeitou o encerramento generalizado das instituições sem que hajam razões de saúde pública para tal. No entanto, o organismo que reúne as universidades portuguesas diz que vai aguardar a decisão que saia da reunião entre o Governo e o Conselho Nacional de Saúde Pública.\nPortugal contava no ano letivo de 2017\/2018 com dois milhões de alunos, com 80% a pertencerem ao ensino público e 20% ao privado, segundo os dados do Ministério da Educação.\nNa educação pré-escolar existem 240 mil alunos; no ensino básico existem um total de 987,7 mil alunos divididos pelo primeiro ciclo (401 mil), 2º ciclo (220 mil) e terceiro ciclo (366 mil). Depois, o ensino secundário conta com um total de 401 mil alunos. Por último, o ensino superior tem 372,2 mil alunos em Portugal.\nAlém dos casos confirmados, existem ainda 339 casos suspeitos, 67 dos quais aguardam resultados laboratoriais, segundo os dados mais recentes da Direção-Geral de Saúde (DGS).\nQuem são os 30 membros do Conselho Nacional de Saúde?\nUm presidente e uma vice-presidente – José Henrique Dias Pinto Barros e Maria Isabel Guedes Loureiro, respetivamente;\nSeis representantes dos utentes, eleitos, pela Assembleia da República, por maioria absoluta dos deputados em efetividade de funções, incluindo as associações de doentes;\nUm representante das seguintes associações públicas profissionais: i) Ordem dos Biólogos; ii) Ordem dos Enfermeiros; iii) Ordem dos Farmacêuticos; iv) Ordem dos Médicos; v) Ordem dos Médicos Dentistas; vi) Ordem dos Nutricionistas; vii) Ordem dos Psicólogos;\nDois representantes das autarquias designados: um pela Associação Nacional de Municípios Portugueses e um pela Associação Nacional de Freguesias;\nDuas personalidades de reconhecido mérito na área da saúde devendo refletir a pluralidade dos saberes, designados pelo Conselho de Reitores das Universidades Portuguesas;\nDuas personalidades de reconhecido mérito na área da saúde, devendo refletir a pluralidade dos saberes, designados pelo Conselho Coordenador dos Institutos Superiores Politécnicos;\nUma personalidade de reconhecido mérito na área da saúde, designada pelo Governo da Região Autónoma dos Açores;\nUma personalidade de reconhecido mérito na área da saúde, designada pelo Governo da Região Autónoma da Madeira;\nCinco personalidades indicadas pela Comissão Permanente de Concertação Social, sob proposta das respetivas organizações sindicais e empresariais;\nUma personalidade de reconhecido mérito na área da saúde, indicada pelo Conselho Nacional para a Economia Social;\nUma personalidade de reconhecido mérito na área da saúde, indicada pelo Conselho Nacional de Ética para as Ciências da Vida.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b0005t"},"has_corona_label":{"0":true}}