{"headlines":{"0":"Coronavírus: F1 cria prova virtual com pilotos nos dias dos GP adiados"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"corridas vão ser disputadas no jogo F1 2019 e serão transmitidas em direto na internet\nA Fórmula 1 vai realizar uma competição virtual nos dias em que estavam agendados os Grandes Prémios adiados devido à pandemia de Covid-19, com a participação de alguns pilotos, anunciaram esta sexta-feira os organizadores da prova rainha do automobilismo."},"remaining_content":{"0":"As corridas vão ser disputadas no jogo F1 2019 e serão transmitidas em direto na internet, através das redes sociais e em plataformas como o YouTube.\nO primeiro Grande Prémio virtual será já no domingo e será usada uma cópia do circuito internacional do Bahrain, onde deveria realizar-se a corrida do Mundial de F1.\nA organização da prova explicou que alguns pilotos oficiais vão participar, embora não tenha avançado nomes, juntamente com um grupo de celebridades, que serão divulgadas brevemente.\nÀ partida, o 'F1 Virtual Grand Prix\" irá durar até final de maio.\nAlém do Bahrain, os Grandes Prémios de China, Espanha, Países Baixos e Vietname foram igualmente adiados, tudo devido ao novo coronavírus, enquanto as provas da Austrália e a mítica do Mónaco foram mesmo canceladas e retiradas do calendário deste ano.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 235 mil pessoas em todo o mundo, das quais mais de 9.800 morreram. Das pessoas infetadas, mais de 86.600 recuperaram da doença.\nO surto começou na China, em dezembro de 2019, e espalhou-se por mais de 179 países e territórios, o que levou a Organização Mundial da Saúde a declarar uma situação de pandemia.\nDepois da China, a Europa tornou-se o epicentro da pandemia, o que levou vários países a adotarem medidas excecionais, incluindo o regime de quarentena e o encerramento de fronteiras.\nEm Portugal, que se encontra em estado de emergência desde as 00:00 de quinta-feira, a Direção-Geral da Saúde elevou o número de casos confirmados de infeção para 785, mais 143 do que na quarta-feira. O número de mortos no país subiu para cinco."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k000s7"},"has_corona_label":{"0":true}}