{"headlines":{"0":"China aperta controlo a viajantes internacionais"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"225 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O país de origem da pandemia não só já tem mais casos de recuperação que novas infeções, como estas já vêm sobretudo do exterior.\nNa China, onde surgiu o Covid-19, a tendência inverteu-se completamente: após o número de recuperações os novos casos, as novas infeções vindas de fora do país ultrapassaram as localmente transmitidas."},"remaining_content":{"0":"Pequim apertou o controlo de viajantes no seu aeroporto internacional, que terão de ficar de quarentena pelo menos 14 dias a partir desta segunda-feira, incluíndo os cidadãos chineses, seguindo o exemplo de Xangai.\n“Algumas pessoas estavam assintomáticas quando chegaram a Pequim, mas deram positivo [ao coronavírus] vários dias depois, quando mostraram sintomas”, explicou ao Beijing News o número dois do executivo local, Chen Bei, que afirmou que as despesas da quarentena serão pagas pelos próprios.\nQuem der informação falsas, esconder uma doença ou causar alastramento de coronavírus será punido, avisaram as autoridades - na província de Guangxi, no sul do país, foi oferecida uma recompensa de 3 mil a 10 mil yuan (entre 390 a 1280 euros), por informações sobre viajantes que não cumpriram a quarentena, segundo a Reuters.\nJá na cidade de Wuhan, o epicentro da pandemia, a situação continua grave: foram registados aí os únicos casos localmente transmitidos de Covid-19 na China nos últimos dias.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JOSOL00020200315eg3f000e0"},"has_corona_label":{"0":true}}