{"headlines":{"0":"Covid-19: Alemanha proíbe entrada de trabalhadores sazonais estrangeiros no país"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"415 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Alemanha vai proibir a partir de hoje a entrada de trabalhadores sazonais estrangeiros no país, apesar dos alertas do setor agrícola alemão que receia a falta de mão-de-obra."},"remaining_content":{"0":"Haga clic para ver la imagen\n“Os trabalhadores sazonais não estarão mais autorizados a entrar na Alemanha, no âmbito do nosso controlo de fronteiras”, indicou um porta-voz do Ministério do Interior alemão, precisando que a medida entrará em vigor hoje a partir das 17h00 locais (16h00 hora de Lisboa).\nEsta proibição abrange igualmente os cidadãos de Estados-membros da União Europeia (UE), países de onde são oriundos muitos dos trabalhadores sazonais que laboram nas explorações agrícolas alemãs.\nA Alemanha recebe anualmente cerca de 300 mil trabalhadores sazonais estrangeiros para o setor agrícola, a grande maioria é proveniente da Roménia e da Polónia, segundo os dados do principal sindicato agrícola alemão (DBV).\nEsta mão-de-obra é encarada como essencial para o setor, nomeadamente no início da primavera com o começo de várias colheitas entre abril e junho, é o caso dos morangos e dos espargos.\nO DBV já alertou o Governo alemão para a situação de escassez de mão-de-obra que enfrenta o setor e para as implicações previstas nas colheitas.\n“Estas restrições são essenciais para retardar a propagação da infeção\", reforçou o mesmo porta-voz do Ministério do Interior alemão.\nPara compensar a escassez de mão-de-obra, a ministra da Agricultura alemã, Julia Klöckner, propôs a possível contratação de outro tipo de trabalhadores, como pessoas que trabalham no setor da restauração (onde a maioria dos estabelecimentos estão encerrados ou com fortes restrições) ou desempregados, bem como migrantes que residem no país.\nEm França, onde o setor agrícola também está a enfrentar as mesmas dificuldades, o ministro da Agricultura, Didier Guillaume, fez na terça-feira um apelo “ao exército de homens e de mulheres\" que \"não têm mais atividade\" laboral por causa da pandemia da covid-19 para “se juntarem ao grande exército da agricultura francesa\".\nA Alemanha, o quinto país do mundo com mais casos do novo coronavírus, regista 31.554 pessoas infetadas, um aumento de 4.118 casos em relação ao dia anterior, indicou hoje a página oficial do Instituto Robert Koch.\nA entidade responsável pela prevenção e controlo de doenças contabilizou até ao momento 49 vítimas mortais da covid-19 na Alemanha.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000b9"}}