{"headlines":{"0":"Cabo Verde: Bancos e minimercados com entradas controladas na ilha do Fogo"},"author":{"0":"ECV com Inforpress"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"431 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA afluência às lojas tem sido maior nos últimos dias devido à problemática de novo coronavírus e é visível a redução de pessoas nos restaurantes e nos balcões de atendimento das agências de viagens."},"remaining_content":{"0":"Haga clic para ver la imagen\nInstituições bancárias, alguns serviços públicos e casas comerciais, na ilha do Fogo (Cabo Verde), estão a limitar a entrada de clientes nos seus serviços e estabelecimentos como forma de prevenção do novo coronavírus (Covid-19), constatou a agência noticiosa cabo-verdiana Inforpress.\nA entrada de clientes nas instituições bancárias varia consoante o espaço, mas em nenhum dos bancos é permite a entrada e permanência de mais de dez pessoas em simultâneo e, em alguns casos, os funcionários no atendimento estão a usar luvas e mascaras como forma de proteção.\nEm alguns serviços públicos que lidam com as pessoas no dia-a-dia também há limitação na entrada e atendimento, mas nem todos os funcionários estão a utilizar os materiais de proteção, já que a única farmácia da cidade de São Filipe não dispõe de momento de máscaras e luvas e nem de vitamina C, os materiais e medicamentos mais procurados neste momento.\nNas casas comerciais e minimercados de maior dimensão, por seu lado, a situação varia, mas na maioria os funcionários estão a usar os materiais de proteção e a controlar a entrada de pessoas sempre que o número assim o justifique, segundo informações de alguns responsáveis contactados esta sexta-feira pela Inforpress.\nA afluência às lojas tem sido maior nos últimos dias devido à problemática de novo coronavírus e é visível a redução de pessoas nos restaurantes e nos balcões de atendimento das agências de viagens.\nAlgumas unidades hoteleiras estão a ponderar a redução do pessoal, já a partir da próxima semana, e uma das unidades hoteleiras já anunciou o encerramento temporário, a partir de sábado, 21, e por duas semanas, mas que dependendo da evolução da situação o período de encerramento poderá ser aumentado.\nAlém desta unidade, uma das pizzarias da cidade e muito procurada encerrou desde a última segunda-feira até ao dia 31 de março, na sequência da problemática do novo coronavírus.\nDepois do surgimento do primeiro caso na ilha da Boa Vista, na cidade de São Filipe todas as conversas giram à volta desta pandemia e há uma nítida preocupação das pessoas que de uma forma geral estão a acatar as medidas implementadas no âmbito do plano nacional de contingência.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000jw"},"has_corona_label":{"0":true}}