{"headlines":{"0":"Michel Hidalgo: romântico, sindicalista e campeão"},"author":{"0":"Marco Vaza"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"582 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Talvez não seja o nome mais reconhecido da França que foi campeã europeia em 1984, uma geração de ouro que teve Michel Platini como o seu porta-estandarte. Mas foi com ele no comando que os “bleus” conquistaram o primeiro grande título internacional da sua história. Defensor de um futebol vistoso e dos direitos laborais dos jogadores, Michel Hidalgo foi uma figura marcante do futebol francês de uma certa era. Morreu nesta quinta-feira, em Marselha, aos 87 anos vítima de doença prolongada, e não em consequência do novo coronavírus, como garantiu ao jornal L'Equipe um familiar.\n“Não era um grande táctico, era um homem de outro tempo, bom, honesto, um criador de emoções”, foi assim que Platini se referiu ao homem que lhe deu a primeira internacionalização na principal selecção francesa, em 1976."},"remaining_content":{"0":"Foram oito anos a comandar os “bleus” e o seu último jogo no cargo foi precisamente a final do Euro 84 contra a Espanha, mas o seu percurso no futebol começou bem antes, como médio numa das primeiras grandes equipas do futebol francês, o Stade de Reims.\nNatural da Normandia, Hidalgo fez a sua aprendizagem em dois clubes da região, o US Normande e o Le Havre, de onde se transferiu em 1954 para o Stade de Reims, assumindo-se como um médio com grande inclinação para marcar golos. Foi campeão francês logo nessa época e, em 1956, estava a jogar a final da primeira edição da Taça dos Campeões Europeus frente ao Real Madrid. Marcou um golo, mas não conseguiu evitar a derrota frente aos “merengues” por 4-3.\nPresença em dois Mundiais\nDo Reims, saltou para o Mónaco, onde cumpriu os últimos nove anos da sua carreira e muito felizes - dois títulos de campeão e duas taças de França. Ainda durante os seus tempos no activo, fundou o sindicato dos jogadores em França e esteve na génese da FIFpro, um sindicato internacional de jogadores. Terminou a carreira em 1966 e começou uma de treinador (quase sempre como adjunto no Mónaco e, depois na selecção francesa), assumindo o cargo de seleccionador dos “bleus” em 1976.\nQualificou a França para dois Mundiais (1978 e 1982, com um quarto lugar no segundo) e, no Euro 84, fez a caminhada triunfal que se conhece, derrotando a selecção portuguesa numa meia-final épica, apenas resolvida no prolongamento. A final no Parque dos Príncipes, em Paris, seria também o seu último jogo no cargo. Depois, ainda ficou ligado ao futebol como director desportivo do Marselha, durante uma era que foi, em simultâneo, a mais gloriosa e mais negra da história do clube.\nEsteve envolvido nas múltiplas conquistas do clube marselhês nessa altura, mas também ele foi arrastado pelos escândalos que tiveram Bernard Tapie como figura central e chegou mesmo a ser condenado a oito meses de prisão, com pena suspensa. Foi um fim triste da vida futebolística de Michel Hidalgo, mas a França, que viria a tornar-se na maior potência mundial na década seguinte e de outras (campeão mundial em 1998 e europeia em 2000, depois campeão mundial em 2016), agradece os serviços prestados a este romântico da bola.\n“Nunca falei aos meus jogadores de resultados”, dizia Hidalgo citado num texto do Le Monde. “Sempre lhes disse para pensar no jogo, os resultados vêm por eles próprios. Fui jogador, treinador e espectador, e sempre fui assim. Quero lá saber se passo por um poeta ou por um piroso.”"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000ul"},"has_corona_label":{"0":true}}