{"headlines":{"0":"Covid-19: Ministra reforça que é preciso \"respeitar cadeia de comando técnico\""},"author":{"0":"Margarida Peixoto"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"408 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A ministra da Saúde, Marta Temido, reforçou esta quarta-feira que \"é preciso respeitar a cadeia de comando técnico\" na resposta à epidemia de Covid-19, o novo coronavírus. A governante falava na audição regimental, na Assembleia da República, perante os deputados da comissão de Saúde.\"Este é o tempo dos técnicos e se não respeitarmos o parecer dos técnicos é meio caminho para a desgraça\", disse a ministra aos deputados. \"É absolutamente essencial o respeito pela cadeia de comando e controlo\", reforçou, garantindo não ter dúvidas de que \"a Direção-geral de Saúde, que combateu outros surtos, irá ser um mastro de navegação nestes tempos de incerteza\". Porém, acabou por reconhecer que embora a sociedade esteja atualmente habituada a guiar-se por factos, \"vamos todos navegando com a perceção de que os factos nos escapam do controlo e por entre os dedos.\"Durante a audição, a ministra ausentou-se por uns minutos para atender uma chamada \"urgente\"."},"remaining_content":{"0":"Regressou à audição sem dar explicações aos deputados.Marta Temido sublinhou que as autoridades não se têm \"poupado a esforços\" para dar às instituições de saúde \"o conforto decisório para o que precisem de antecipar\", mesmo que \"este seja um momento particularmente difícil para a comunicação\". Depois, garantiu que há decisões a tomar \"nas próximas horas\" no que diz respeito ao quadro legal, para dar \"o conforto necessário\" à contratação de meios humanos e à realização de trabalho extraordinário, que seja necessário para responder ao surto de Covid-19.A ministra foi sempre remetendo o esclarecimento sobre o número de novos infetados pelo novo coronavírus para a conferência de imprensa marcada para as 18h30, explicando que a atualização dos dados será feita diariamente, sempre na conferência de imprensa. Também evitou \"especular\" sobre a eventual decisão de antecipar as férias escolares da Páscoa e as implicações que daí poderão resultar. Moisés Ferreira, do BE, queria saber se no caso dessa antecipação se concretizar (a decisão está prevista para hoje) será considerado que as crianças e funcionários devem estar em isolamento preventivo, ou de férias. Dessa decisão vai depender o tipo de apoio social aos trabalhadores envolvidos e ao pais de crianças que tenham de ficar em casa com elas.\nMarta Temido reforçou que \"este é o tempo dos técnicos\" e que é preciso respeitar a cadeia de comando, confiando nas orientações da Direção-geral de Saúde."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNEON020200311eg3b0008f"},"has_corona_label":{"0":true}}