{"headlines":{"0":"Parlamento timorense debate estado de exceção"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"745 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A última vez que um pedido de exceção foi debatido foi em 2008 quando Timor vivia uma das suas maiores crises, marcada a 11 de fevereiro pelo atentado que quase custou a vida ao então Presidente.\nO parlamento timorense vota na quinta-feira pela segunda vez desde a restauração da independência a aplicação do estado de exceção, deliberando sobre a declaração de estado de emergência pedida pelo Presidente da República para responder à Covid-19."},"remaining_content":{"0":"Pretendo declarar o estado de emergência (…) por um período de 30 dias com início às 0h do dia 26 de março e término às 24h do dia 24 de abril, em todo o território nacional”, escreveu o chefe de Estado, Francisco Guterres Lu-Olo, no pedido enviado ao parlamento. “Este vírus não escolhe cor, raça, género, idade, nacionalidade, posição social ou situação económica. Este é um momento de unidade nacional”, acrescentou.A última vez que um pedido de exceção foi debatido foi em 2008 quando Timor-Leste vivia uma das suas maiores crises, marcada a 11 de fevereiro pelo atentado que quase custou a vida ao então Presidente, José Ramos-Horta e pelo ataque ao então primeiro-ministro, Xanana Gusmão.A guiar os procedimentos na quinta-feira estão, além do pedido do chefe de Estado, dois diplomas: o regimento parlamentar e a lei de 22 fevereiro de 2008 sobre o “regime do estado de sítio e do estado de emergência”, aprovada antes da declaração de estado de sítio naquele período.\nO estado de sítio e o estado de emergência são as modalidades mais intensas do estado de necessidade em direito constitucional e o respetivo regime integra-se na reserva absoluta de competência legislativa do Parlamento Nacional”, nota essa lei.O regimento, que tem uma secção dedicada a este tipo de declarações de exceção, determina que o debate — “que não pode exceder um dia” – se centra na mensagem do próprio Presidente.\nO debate, que começa às 9h (0h em Lisboa), arranca com a leitura da carta de seis páginas em que Francisco Guterres Lu-Olo justifica o pedido, que já teve o aval do governo, do Conselho de Estado e do Conselho Superior de Defesa e Segurança (CSDS).Depois da leitura do pedido, o guião preparado para a sessão prevê uma intervenção de até uma hora para o discurso do primeiro-ministro, Taur Matan Ruak, a que se seguirão intervenções de até 30 minutos cada, por um elemento de cada uma das oito bancadas do parlamento.O processo de votação decorre de forma nominal, com os partidos e os deputados a serem chamados a expressão a sua aprovação ou oposição à medida que foi pedida ao Presidente da República por um governo que está demissionário há mais de um mês. Se a declaração for aprovada, a autorização será vertida em lei onde ficaram plasmados os aspetos definidos no pedido do chefe de Estado.\nEm 2008, o parlamento aprovou a lei 1\/2008 e o decreto presidencial 43\/2008 — ambos assinados pelo Presidente interino, Vicente da Silva Guterres, que autorizaram a declaração de estado de sítio durante um período de apenas dois dias.Textos que têm em conta “os graves acontecimentos ocorridos na manhã de hoje, dia 11 de Fevereiro de 2008, em que grupos armados liberados pelo ex-major Alfredo Alves Reinado atentaram contra a vida, quer do chefe do Estado, sua excelência senhor Dr. Ramos Horta, quer do chefe do Governo, sua excelência senhor Xanana Gusmão, em ataques concertados e simultaneamente executados, provocando alguns ferimentos à pessoa do Presidente da República e perturbação séria da ordem constitucional democrática instituída”, lê-se no decreto da altura.A 22 de fevereiro o parlamento aprova a lei 4\/2008 que alarga a exceção, aplicando o estado de sítio entre 23 de fevereiro e 23 de março. As medidas na altura tiveram consenso parlamentar e a ameaça era mais visível.Hoje, a ameaça chama-se Covid-19, um vírus invisível, e que chega com Timor-Leste mergulhado numa crise política que durante há vários anos. Daí que, ao contrário do que ocorreu na altura, não haja ainda certezas se a declaração do estado de exceção terá ou não o aval parlamentar.Questionado pela Lusa sobre se a nova maioria parlamentar que lidera — e que representa 34 dos 65 deputados — apoiará a declaração, o seu líder, Xanana Gusmão não deu certezas. “Tem de ter autorização do parlamento. Vamos ver, vamos ver”, afirmou.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0005q"}}