{"headlines":{"0":"Israelitas temem \"o golpe do coronavírus\" de Netanyahu"},"author":{"0":"Maria João Guimarães"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"662 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro israelita, Benjamin Netanyahu, está a ser questionado pela sua gestão da crise do coronavírus, acusado de usar a pandemia para pôr limites à democracia, quando o Parlamento foi suspenso, a polícia impediu que pessoas se manifestassem mesmo isoladas em automóveis, e as autoridades estão a seguir os movimentos dos que podem estar infectadas através da geolocalização dos seus telefones e ordenar-lhes logo por SMS que fiquem em quarentena.\nO editor da edição em inglês do Haaretz, Avi Scharf, diz que está em curso “o golpe do coronavírus”. O presidente do Parlamento, Yuli Edelstein, decretou a suspensão do funcionamento da instituição, impedindo uma votação da maioria dos seus membros para o substituir. Netanyahu apoiou publicamente a decisão. Sem o Parlamento a funcionar, os deputados que o seu rival, Benny Gantz, consiga não poderão votar para aprovar um novo governo e o prazo poderá passar."},"remaining_content":{"0":"“Pela primeira vez desde sempre, a democracia em Israel foi suspensa”, disse Anshel Pfeffer no Haaretz.\nO centro de estudos Israel Democracy Institute fez uma comparação com países afectados pela pandemia e apenas encontrou um em que o Parlamento foi suspenso, a Lituânia (durante sete dias) - os outros funcionam, na maioria, com votações não presenciais. Vozes levantaram-se de vários sectores. O escritor e activista Yuval Noah Harari (autor de Sapiens, Ed. Vogais) disse no Twitter que o estado actual do país é “uma ditadura do coronavírus”. Esta sensação agravou-se quando muitos dos que pretendiam participar numa manifestação contra estas medidas de “ataque à democracia” apenas com carros, querendo dizer que estavam todos isolados, foram sendo desviados, e alguns foram detidos.\nIsto acontece quando o Governo decretou as medidas mais duras até agora. “Já não se trata de um pedido ou uma recomendação. Ficar em casa é uma ordem que será garantida pelas forças de segurança”, declarou o primeiro-ministro, que tem sido a face das comunicações ao país sobre a pandemia, numa emissão televisiva na quinta-feira. Antes, a quarentena era obrigatória apenas para quem viesse do estrangeiro, ou tivesse tido contacto com alguém infectado.\nIsrael tem mais de 700 casos confirmados de coronavírus (e dezenas de milhares de pessoas de quarentena), enquanto na Cisjordânia foram reportados 57 casos entre palestinianos (e há 3,900 palestinianos de quarentena no território ocupado).\nPara o esforço de contenção da pandemia tem sido também convocado o exército, que converteu, e pôs a funcionar, grandes hotéis - para já dois, um em Telavive e outro em Jerusalém - em centros de quarentena para pessoas com sintomas ligeiros.\nOutra das medidas decretadas pelo Governo foi a vigilância por geolocalização dos telemóveis de pessoas suspeitas de poderem estar infectadas e dos seus contactos, que entrou em vigor na quinta-feira.\nCentenas de israelitas receberam mensagens alertando-os para o facto de terem estado perto de alguém infectado com o coronavírus e dando-lhes uma ordem: “Tem de se isolar imediatamente em casa [durante 14 dias] para proteger os seus familiares e o público”, conta a emissora de rádio pública pública norte-americana NPR.\nMas o Supremo israelita deliberou que não era possível ter esta medida em vigor sem supervisão do Parlamento: se não for estabelecida uma comissão parlamentar que verifique como está a ser feita esta vigilância até quarta-feira da semana que vem, a vigilância tem de ser suspensa.\nTambém a Mossad foi chamada a participar na luta contra o novo coronavírus, embora não com o resultado esperado.\nNuma operação secreta, a agência de espionagem accionou as suas redes de contactos - em países que não têm ligações diplomáticas com Israel - e trouxe 100 mil testes para Israel. O único problema, segundo o Ministério da Saúde, é que os testes não eram “bem o esperado” - faltavam algumas partes essenciais e assim os testes não podem ser usados para a covid-19.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k001rx"},"has_corona_label":{"0":true}}