{"headlines":{"0":"O médico em casa: consultas de telemedicina são mais fáceis"},"author":{"0":"Karla Pequenino"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1682 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No meio da pandemia da covid-19, o sistema de saúde está a mudar rapidamente. Psicólogos, psiquiatras e nutricionistas estão a continuar as consultas na Internet. Nas redes sociais, vários profissionais de saúde oferecem-se para tirar dúvidas sobre a covid-19 para diminuir o peso na linha SNS24. Há um novo sistema online de triagem no site do Serviço Nacional de Saúde específico para a doença, e grupos de médicos voluntários estão a prestar apoio gratuito à população (seja por email, telefone ou videochamada) em várias áreas da saúde. Em comum, têm a mensagem: se pode, fique em casa — a medicina à distância, ou telemedicina, é uma opção."},"remaining_content":{"0":"“É a primeira vez que estou a realizar consultas remotas, mas a linha de raciocínio clínica é a mesma”, diz ao PÚBLICO Susana Pinto Almeida, uma das mais de 200 psiquiatras que se voluntariaram nos últimos dias para uma linha de apoio do Centro de Medicina Digital P5 da Escola de Medicina da Universidade do Minho.\nO projecto foi lançado a 15 de Março para oferecer consultas de psiquiatria gratuitas, por videochamada, aos profissionais de saúde portugueses. A 16 de Março, ao final do dia, já tinham sido feitos 20 pedidos de consultas, havia dez mais agendadas e três já tinham sido realizadas.\nAté agora, Susana Pinto Almeida diz que o contexto é uma das diferenças: fora de um espaço de consultório, o paciente liga de onde quiser. “Ter o paciente no seu ambiente [em casa] pode ser uma vantagem”, faz notar a psiquiatra, que continua a dar consultas, de manhã, no Hospital Prisional de S. João de Deus, em Caxias, mas ficou com as tardes livres para ajudar no P5. Até agora, só foi preciso uma tarde. “Eram profissionais que já estavam a ser seguidos, mas pioraram e precisavam de apoio rápido”, conta a médica. “Vivemos uma situação atípica e os profissionais de saúde são uma população de risco devido ao stress a que estão sujeitos. Cabe-nos a todos unir esforços.”\nA Organização Mundial da Saúde (OMS) define a telemedicina como o uso de comunicações electrónicas e tecnologias da informação para fornecer serviços médicos quando os participantes estão em locais diferentes. Em 2020, o aumento da procura de consultas tem sido notório, partilha com o PÚBLICO Carlos Oliveira, membro do Conselho Europeu de Inovação (CEI).\n“Ainda não há dados concretos, mas estamos a ver uma transição muito rápida para o digital numa série de sectores, incluindo a saúde”, diz Carlos Oliveira. “No contexto de emergência actual nem se fala de ferramentas sofisticadas capazes de fazer exames ou análises remotas e registar dados. Tem-se recorrido a ferramentas de mensagens básicas, o telemóvel, o email e os serviços de mensagens.”\nEm Lisboa, Sara Almeida, psicóloga e co-fundadora da Escola do Sentir, é outra profissional que começou esta semana a disponibilizar-se para consultas gratuitas, por telefone ou videochamada, para pais e crianças. A intuição já oferecia a possibilidade de um acompanhamento por videoconferência, pago, a pacientes fora de Lisboa, mas alargaram o serviço ao notar um aumento da ansiedade dos adultos sobre como “gerir o medo” dos mais novos. “Não é fácil fazer este tipo de acompanhamento remoto com crianças pequenas”, admite. “Antes dos 13 anos, distraem-se com facilidade à distância e sentem que têm menos privacidade, mas, nestes casos, é preciso adaptarmo-nos.”\nJá Rui Silva, 23 anos, no 6.º ano do curso de Medicina da Universidade do Minho, tem ajudado por escrito. Faz parte de uma rede de mais de 150 estudantes, organizados por turnos, a colaborar numa linha de apoio sobre a covid-19. Trata-se de outro dos serviços lançados recentemente pela equipa do P5. “O contacto é sempre feito por email, salvo se existir a necessidade de esclarecer uma dúvida maior”, diz o estudante, que admite que “ocasionalmente surgem dúvidas de saúde mais gerais”, porque se trata de um serviço gratuito e “isso amplifica o tipo de perguntas que surgem”.\n“Podíamos estar mais desenvolvidos”\nO presidente da Associação Portuguesa de Telemedicina, a funcionar há duas décadas, frisa que o conceito de telemedicina não é novo. “Podíamos estar muito mais desenvolvidos”, diz Eduardo Castela. “Já há bastante telemedicina desenvolvida na zona centro, particularmente ao nível da cardiologia pediátrica. A telemedicina não tem é a atenção que merece.”\nEm 2019, foram realizadas 15.683 consultas à distância em todo o país. Além da cardiologia, estas consultas são frequentes em especialidades como a dermatologia, psiquiatria e neurologia (a via verde do AVC é um exemplo).\nUm dos serviços de telemedicina mais antigos em Portugal é o de cardiologia pediátrica, criado em 1998 pelo serviço do Centro Hospitalar Universitário de Coimbra, em que o número de consultas – em diferentes especialidades – ronda as 3000 por ano. “A telemedicina sempre foi uma solução muito importante para garantir que o trabalho do médico vai até a zonas remotas”, frisa Eduardo Castela.\nEm 1999, uma reportagem do PÚBLICO já descrevia uma consulta num centro de saúde de uma localidade isolada, às portas do Parque Natural da Peneda-Gerês, em que um médico filmava uma lesão dermatológica com uma câmara de vídeo digital, e enviava a imagem, em alta definição, a um especialista em dermatologia do Hospital de S. Marcos, em Braga.\nOrigens na Antiguidade\nAs origens da telemedicina remontam à Grécia antiga, com pacientes que recebiam conselhos de médicos através de representantes. Na sua forma moderna, começou a ser discutida na década de 1960, impulsionada pelo desenvolvimento de tecnologia militar e espacial. Um dos primeiros exemplos foi o uso de duas televisões, em 1968, para facilitar a discussão entre especialistas num hospital em Massachusetts, nos EUA, e um posto médico em Boston. Em Portugal, a área gerou especial interesse na década de 1990, quando se começou a discutir a possibilidade de telemedicina, porque na altura havia menos médicos de especialidade disponíveis em todo o país.\n“A situação que vivemos agora mostra que a área continua a fazer sentido, especialmente com equipamentos de monitorização remota em tempo real”, diz Carlos Oliveira. Relógios inteligentes, oxímetros e medidores de pressão arterial são alguns exemplos de tecnologia que pode ser utilizada para acompanhar sinais vitais, a frequência cardíaca, a respiração e a pressão arterial.\n“Se a área estivesse mais avançada, muitos doentes poderiam ter sido monitorizados à distância, e apenas os casos mais graves precisariam de ter uma equipa de profissionais de saúde a deslocar-se a casa”, avança Carlos Oliveira.\nEm Portugal, investe-se uma média de 2,42 euros por cidadão em serviços de telemedicina, segundo o estudo mais recente da Comissão Europeia sobre o mercado de telemedicina, com dados de 2018. É uma fatia muito pequena do dinheiro que é dedicado à saúde — cerca de 1784 euros por habitante segundo dados também de 2018, da Pordata. O valor dedicado à telemedicina, no entanto, está apenas um pouco abaixo da média europeia, que ronda os três euros.\nO caso da China\nO avanço de telemedicina na China, face aos outros países, tem sido visível na forma como o país respondeu à crise. Para facilitar o isolamento social, o país desenvolveu uma aplicação móvel que atribuía um código aos cidadãos — que os identificava como parte dos grupos “verde”, “amarelo” (suspeitos de covid-19) ou “vermelho” (diagnosticados com covid-19)— para facilitar o controlo do novo coronavírus e acelerar o retorno à normalidade. Juntava informação sobre as deslocações recentes dos cidadãos com um inquérito preenchido sobre o seu estado de saúde.\nNo começo do mês, a China também abriu um hospital de campanha a funcionar quase só com robôs na cidade de Wuhan, onde começou a epidemia: os pacientes eram monitorizados por máquinas humanóides com termómetros e tinham pulseiras e anéis inteligentes ligados à Internet para recolher dados de saúde e alertar equipas médicas, caso fosse necessário.\nParte dos avanços derivam da forma diferente como a China vê os dados pessoais. Antes de prosseguir no ramo da telemedicina, a Comissão Europeia considera que é fundamental garantir a privacidade, confidencialidade e segurança de dados pessoais.\n“Isto não tem de ser incompatível”, reforça Carlos Oliveira. “Com uma boa anonimização, disponibilizar dados dos doentes aos investigadores pode acelerar as soluções de resposta à pandemia. Um dos maiores activos da sociedade digital são os dados.”\nEm Portugal um grupo de cientistas e responsáveis de escolas de Medicina já pediu ao Governo português para disponibilizar dados “pseudo-anonimizados” de doentes suspeitos de covid-19 em Portugal. O objectivo é pôr os investigadores em Portugal a trabalhar nesses dados para que se possa ajudar as autoridades a travar a pandemia.\nIliteracia digital ainda é barreira\nEm Portugal, a falta de literacia digital da população é outro dos grandes problemas. Segundo o Índice de Digitalidade da Economia e da Sociedade, publicado em 2019, 23% das pessoas nunca acederam à Internet – é o dobro da média da União Europeia.\nNos últimos anos, a Ordem dos Médicos também tem defendido uma maior regulamentação da área pelo Ministério da Saúde. Miguel Guimarães, bastonário da Ordem dos Médicos, é firme na defesa de que apenas quando é possível a avaliação física do paciente é que se pode chamar consulta ao acto médico.\nO presidente da Associação Portuguesa de Telemedicina reconhece que “a telemedicina não é uma solução perfeita”, mas insiste que é “uma solução fundamental em situações de risco”.\nJá Marina Gonçalves, médica de família na Unidade de Saúde Familiar de Ruães, em Braga, espera que a crise actual mude a forma como a Europa olha para a telemedicina. Há anos que está a tentar trabalhar num projecto, com o Centro de Medicina Digital P5, para oferecer consultas de medicina geral e outras especialidades através da Internet. Depois de uns entraves com o financiamento, arranca este ano.\n“Obviamente que a telemedicina não substitui a medicina presencial, mas entre 60-70% das consultas que faço podiam ser remotas”, diz Marina Gonçalves. “Quero acreditar que este momento péssimo para a economia, a família e a psicologia de cada um também será um momento que irá mostrar que a medicina pode funcionar à distância.”"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000p1"}}