{"headlines":{"0":"Covid-19: Lançado serviço de apoio domiciliário a idosos e doentes crónicos de VRSA"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"373 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O município de Vila Real de Santo António disponibiliza, a partir desta quarta-feira, a Linha de Apoio Social Covid-19, um serviço gratuito destinado a idosos, doentes crónicos e pessoas isoladas ou com incapacidade.\nA medida visa apoiar pessoas impossibilitadas de sair de casa para fazer as compras de supermercado ou de aviar medicação na farmácia em virtude das restrições decorrentes da situação de emergência nacional."},"remaining_content":{"0":"A valência está disponível através do número 910 890 007 e integra uma equipa multidisciplinar da autarquia e da junta de freguesia de VRSA, contando com o apoio de uma rede de voluntários e de diversas IPSS.\nPara beneficiar dos serviços, os interessados devem contactar a linha de apoio, de segunda a sexta-feira, entre as 9:00 e as 12:00 horas.\nA rede de voluntários e parceiros receberá o pedido e o dinheiro para a compra e, posteriormente, os produtos requisitados, o recibo da compra e o troco serão entregues em segurança e no domicílio.\n“Esta medida destina-se a proteger uma das franjas da população mais vulnerável ao contágio da COVID-19 e insere-se no conjunto de apoios e medidas que o município tem lançado, nos últimos dias, para dar uma resposta clara à situação de pandemia”, asseverou, em comunicado, Conceição Cabrita, presidente da Câmara Municipal de VRSA.\nCada beneficiário poderá utilizar este serviço até duas vezes por semana, contribuindo-se assim para a minimização dos impactos negativos do atual problema de saúde pública na vida quotidiana da população sénior.\nEste novo serviço junta-se à Linha de Apoio Psicológico igualmente criada pelo município de VRSA e destinada a dar resposta e aconselhamento às ansiedades e inquietações da população que, neste momento, se encontra em situação de isolamento preventivo domiciliário.\nA pandemia Covid-19 já infetou cerca de 441 mil pessoas em mais de 190 países e regiões, provocando mais de 19.700 mortos.\nEm Portugal, que se encontra em estado de emergência desde 19 de março, a Direção-Geral da Saúde registava, até às 23:59 horas de terça-feira, 24, 2.995 casos de infeção (62 no Algarve) e 43 óbitos (um na região algarvia)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"DIASUL0020200326eg3p00005"}}