{"headlines":{"0":"Madeira regista 21 casos positivos de coronavírus, mais um do que na terça-feira"},"author":{"0":"Laura León"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"701 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Região Autónoma da Madeira (RAM) tem hoje mais um caso com resultado positivo com infeção por Covid-19, contando assim neste momento com 21 casos positivos, confirmou esta tarde a Vice-presidente do IA Saúde, Bruna Gouveia. Quatro turistas holandeses e 17 residentes na RAM. \"O caso que hoje reportamos tem proveniência de França e estava […]"},"remaining_content":{"0":"Haga clic para ver la imagen\nA Região Autónoma da Madeira (RAM) tem hoje mais um caso com resultado positivo com infeção por Covid-19, contando assim neste momento com 21 casos positivos, confirmou esta tarde a Vice-presidente do IA Saúde, Bruna Gouveia. Quatro turistas holandeses e 17 residentes na RAM.\n\"O caso que hoje reportamos tem proveniência de França e estava em isolamento desde que chegou à RAM, no dia 8 de março\", salientou Bruna Gouveia. Desta forma, a Região tem neste momento mais uma área de transmissão como proveniência nos casos assinalados.\nDos 21 casos positivos, oito são do sexo masculino e 13 do sexo feminino, sendo que apenas um doente está na unidade do Covid-19 no Hospital Dr. Nélio Mendonça, sem necessidade de cuidados intensivos. Os restantes encontram-se em isolamento nos seus domicílios (16 pessoas), excetuando os quatro turistas holandeses, que se encontram num piso independente da Quinta do Lorde.\nRelativamente à distribuição dos casos positivos pelos concelhos, dois deles encontram-se na Ponta do Sol, quatro casos em Câmara de Lobos e os restantes no Funchal.\nNeste momento encontram-se em quarentena obrigatória 80 passageiros, 25 pessoas no Hotel Praia Dourada, no Porto Santo, e 55 na Quinta do Lorde (mais os quatro turistas holandeses).\nDos 21 casos identificados, 17 têm uma ligação epidemeológica a áreas de transmissão ativa de Covid-19: cinco com proveniência da Holanda, bem como o mesmo número com proveniência de Portugal Continental, mais concretamente da região de Lisboa e Vale do Tejo, três dos Emirados Árabes Unidos, dois do Reino Unido, um de Espanha, e mais um de hoje de França.\nRelativamente às idades dos casos positivos, há cinco doentes com idade inferior a 29 anos, são agora três pessoas entre os 50 e os 59 anos, oito na faixa etária entre os 60 e os 69 e cinco entre os 70 e os 79 anos.\nCasos Suspeitos\nOs casos suspeitos totalizam agora os 124, sendo destes 103 negativos. No entanto, a Vice-Presidente do  IA Saúde destacou que estão neste momento dois casos em estudo que não estão contabilizados nestes números. \"São dois turistas que chegaram ao aeroporto no dia de hoje e que através do controlo de temperatura efetuado e o questionário aplicado foram identificados como casos suspeitos e foram encaminhados para o Hospital Dr. Nélio Mendonça. Serão no dia de hoje processados como casos suspeitos\".\nAs autoridades de saúde da Região têm neste momento em observação 895 pessoas em vigilância ativa, mais 60 do que ontem.\nRelativamente a ontem, em que destes 19 eram profissionais de saúde, realça-se que hoje são 14 os profissionais de saúde em vigilância ativa, nomeadamente três médicos, nove enfermeiros e dois profissionais de outras classes. A diminuição no número de profissionais de saúde em vigilância ativa explica-se pelo facto de os que deixaram de fazer parte deste número terem terminado o seu período de isolamento de 14 dias sem sintomas e por isso estão disponíveis para retomar a atividade profissional.\nEstão também 1.578 pessoas em vigilância passiva, menos 13 do que ontem.\nDe referir ainda que no primeiro grupo que esteva alojado na Quinta do Lorde foram efetuados 135 testes. Os resultados já são todos conhecidos e apenas um foi positivo, referente ao caso positivo com ligação ao Reino Unido reportado ontem. \"Estas pessoas regressaram ao domicílio onde cumprirão o isolamento obrigatório até terminarem os 14 dias desde o regresso e mantêm-se em vigilância ativa pelas autoridades de saúde\", apontou Bruna Gouveia.\nRelativamente à Linha SRS 24, Bruna Gouveia disse que esta registou 89 chamadas até às 15h de hoje, totalizando as 3 mil 962 chamadas desde 27 de janeiro.\n[Atualizado às 21h]\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OJE0000020200326eg3q000jx"},"has_corona_label":{"0":true}}