{"headlines":{"0":"Coronavírus: excluídas da lista inicial do Governo, oficinas de bicicletas vão poder abrir"},"author":{"0":"Abel Coentrão"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"982 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo vai alterar a listagem de estabelecimentos que podem estar abertos durante esta fase de estado de emergência para nela incluir as lojas e oficinas de reparação de bicicletas. Ao longo desta semana, várias vozes reagiram com estranheza ao facto de ter sido permitido o funcionamento de “estabelecimentos de manutenção e reparação de veículos automóveis e motociclos, tractores e máquinas agrícolas, bem como venda de peças e acessórios e serviços de reboque”, deixando de lado os velocípedes."},"remaining_content":{"0":"Em carta aberta enviada na terça-feira ao Governo, a Abimota, enquanto associação empresarial do sector das duas rodas, ferragens e mobiliário metálico, propôs a inclusão das oficinas e lojas de venda de bicicletas na lista dos estabelecimentos que podem estar abertos ao público durante o período de combate à covid-19. “Se em alguns países da Europa as pessoas estão a comprar bicicletas para não utilizarem os transportes públicos e assim promoverem o confinamento e isolamento social, neste momento, em Portugal, os cidadãos estão impedidos de comprar uma bicicleta ou mesmo de a reparar”, escrevia Gil Nadais, o antigo autarca de Águeda e secretário-geral desta associação, apelando à sensibilidade do Governo para com esta questão.\nO Governo foi sensível a este e outros apelos que lhe foram chegando. Fonte do executivo de António Costa adiantou que o lapso iria ser corrigido muito brevemente, eventualmente ainda nesta quinta-feira, por despacho do Ministério da Economia. Aliás, a lista de empresas ou serviços que podem ou não funcionar tem sido ajustada à medida que se percebe, após a pressão inicial para a definir rapidamente, que possam ter sido tomadas opções menos correctas face às necessidades da população, explicou a mesma fonte.\nBoa parte das empresas deste sector altamente exportador estão paradas, mas uma unidade de montagem de bicicletas teve de acorrer, nestes dias, a uma encomenda de um cliente alemão, país onde as limitações na mobilidade em transporte público levaram o próprio Ministério da Saúde a aconselhar a substituição de deslocações em transporte público por viagens em duas rodas, sempre que possível. O motivo é simples: ir de bicicleta para o trabalho, desde que não se vá em grupo, garante a distância física aos outros transeuntes, ajuda a economia, ao evitar o absentismo, e preserva o ambiente, argumenta Gil Nadais.\nEm vários países com menor tradição de uso de bicicleta, como os EUA, Inglaterra ou Espanha, começaram a surgir relatos de que as autoridades policiais encarregadas de zelar pelo cumprimento de medidas de restrição de âmbito local ou nacional olham com desconfiança para um ciclista na rua, antevendo que quem vai a pedalar o faz meramente em passeio. Em Portugal, algumas oficinas que estavam de porta fechada mas continuavam a receber as bicicletas de clientes, para reparação, foram também abordadas pela polícia, explicou ao PÚBLICO Gil Nadais, não contestando as autoridades por estarem, nota, a cumprir o que o Governo decretara.\nEsta restrição não está a ser aplicada em todo o país. Há vários estabelecimentos a funcionar, ainda que com restrições de acesso. O PÚBLICO contactou uma loja com oficina, no Norte do país, que continua a trabalhar — sem noção de estar a infringir qualquer lei —, reparando e entregando em casa as bicicletas que os seus clientes deixam à porta da loja. “Isto é como uma oficina de automóveis. Para além de fazer bem à saúde, a bicicleta é um meio de transporte e nas últimas semanas nós notamos que há gente que passou a recorrer a ela no dia-a-dia, pelos pedidos de reparação que temos tido”, explicou um funcionário desta empresa.\nA Mubi — Associação pela Mobilidade Urbana em Bicicleta defende que esta transição para os modos suaves, necessária em tempos de emergência climática, não deve ser travada num momento de emergência viral. “Não existe evidência científica que suporte o aumento de risco de contágio na deslocação de pessoas que mantêm a distância de segurança e não manipulem objectos contaminados.” Por isso, “a utilização da bicicleta é uma forma segura de evitar o contágio”, argumentam. Contrariando esta ideia, em Portugal, alguns sistemas de bicicletas partilhadas foram desactivados para evitar o contágio entre múltiplos utilizadores.\nEm contraponto, em Whuan, na China, durante a fase mais crítica da epidemia em Janeiro, nem o sistema de bicicletas partilhadas parou. Face ao risco evidente da aglomeração de pessoas no transporte público, a utilização das biclas para percursos acima dos três quilómetros chegou a triplicar, segundo um dos maiores operadores chineses. Os veículos eram desinfectados várias vezes ao dia, para travar a disseminação do vírus, mas percebeu-se que eram, para muitos, a única alternativa à imobilidade total.\nRui Igreja, presidente da Mubi, considera aconselhável que qualquer pessoa que, em Portugal, recorra a estes sistemas tenha alguns cuidados de higiene, mas nota que cabe aos operadores, também, ter mais cuidado com este aspecto. De resto, acrescenta esta associação no seu comunicado, não há razões para que os municípios portugueses não imitem “cidades como Bogotá, Cidade do México, Nova Iorque, Toronto ou Vancouver” que estão a pôr em prática “medidas temporárias como a criação de ciclovias e o alargamento de passeios”, para aumentar o distanciamento social de quem anda na rua durante a pandemia covid-19.\nRecentemente, o jornal The Guardian dava conta de uma carta enviada ao governo de Boris Johnson por cerca de meia centena de académicos das áreas de saúde pública e de transportes defendendo a instalação de infra-estruturas de emergência que proporcionem maior segurança a quem se desloca a pé e em bicicleta para o local de trabalho e na ida às compras. Nesta carta, que mereceu a atenção da Mubi, estes especialistas britânicos apelam também ao executivo “que publique orientações baseadas em evidências para quem se desloca a pé e em bicicleta, sobre a redução do risco, incluindo a garantia do distanciamento social”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000xi"},"has_corona_label":{"0":true}}