{"headlines":{"0":"‘Um caso positivo no Corvo poderá ser uma situação dramática’"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"483 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Autarca da mais pequena ilha dos Açores diz que população está em casa e só sai para o necessário. Corvo não recebe ninguém há uma semana e José Manuel Silva espera que assim continue\nNa mais pequena ilha dos Açores a população acompanha a situação do novo coronavírus com muita atenção e tem seguido todas as medidas anunciadas pela Autoridade de Saúde Regional e pelo estado de emergência."},"remaining_content":{"0":"José Manuel Silva, presidente da Câmara Municipal do Corvo, refere que desde cedo que a Comissão Municipal de Proteção Civil tomou algumas providências: \"Fechámos logo os cafés e os restaurantes, o comércio reduziu o seu horário e limitámos o acesso ao interior dos estabelecimentos. Só é permitido quatro pessoas nos dois maiores comércios da ilha, duas pessoas nos restantes, a farmácia e a padaria só permite uma pessoa de cada vez e as pessoas têm respeitado. Só saem para o que é indispensável e depois regressam a casa\".\nA população do Corvo vê esta situação com \"alguma apreensão. Obviamente que um caso positivo na ilha do Corvo poderá ser o despoletar de uma situação dramática dada à nossa proximidade. Estamos todos aqui à volta, as casas são muito próximas umas da outras, não há hipótese de irmos a outra padaria porque só existe uma\", afirmou o autarca sublinhando que as \"recomendações são para que fiquem em casa, principalmente os idosos\" e, nessa matéria, a autarquia teve o cuidado \"de alertar as pessoas com filhos para que não deixassem as crianças em casa dos avós\". Já com o encerramento da escola, \"encerrámos também alguns espaços em que as crianças poderiam ir como o pavilhão, o parque infantil e a praia\".\nO Corvo tem três pessoas em vigilância ativa pela Autoridade de Saúde Regional e \"estão em isolamento em casa. São três pessoas que passaram por Lisboa e tiveram todo o cuidado quando cá chegaram. Na próxima segunda-feira faz duas semanas que essas pessoas chegaram à ilha e até ao momento nenhuma delas tem sintomas\", refere José Manuel Silva.\nHá mais de uma semana que ninguém entra ou sai da ilha, mas ainda assim, o autarca teme que os \"voos comerciais de passageiros regressam e a importação de algum caso se possa alastrar aqui à ilha. Enquanto estivermos sem passageiros penso que estamos seguros, mas temos algumas pessoas fora. Já estavam antes dessa situação começar, estavam em consultas médicas em outras ilhas e foram apanhados com estas medidas\". Nesse sentido, José Manuel Silva deixa um alerta para que haja bom senso, pese embora perceber que queiram voltar à sua ilha: \"Percebo que seja complicado e que cause transtorno, mas nesta altura temos que pensar nos mais ou menos 400 habitantes que cá estão. Toda essa situação é má, todos os casos positivos nos Açores são maus, mas um caso positivo no Corvo seria muito mau\". ♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"ACORES0020200328eg3s0000h"},"has_corona_label":{"0":true}}