{"headlines":{"0":"Covid-19: Governo dos Açores pede à República a suspensão de voos do exterior"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"479 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nNuma carta enviada ao primeiro-ministro, Vasco Cordeiro, solicitou “a suspensão urgente das ligações aéreas do exterior, incluindo do território nacional, com os aeroportos dos Açores, com exceção do transporte de carga e casos de força maior, desde que autorizados pela competente Autoridade de Saúde”, revelou o executivo, em comunicado de imprensa."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente do Governo Regional dos Açores, Vasco Cordeiro, solicitou hoje ao Governo da República a suspensão “urgente” de todos os voos do exterior do arquipélago, devido ao surto de Covid-19.\nNuma carta enviada ao primeiro-ministro, Vasco Cordeiro, solicitou “a suspensão urgente das ligações aéreas do exterior, incluindo do território nacional, com os aeroportos dos Açores, com exceção do transporte de carga e casos de força maior, desde que autorizados pela competente Autoridade de Saúde”, revelou o executivo, em comunicado de imprensa.\nSegundo Vasco Cordeiro, o primeiro-ministro alega a “impossibilidade de o Governo Regional dos Açores determinar, mesmo que por razões sanitárias, a suspensão das ligações aéreas do exterior com os aeroportos dos Açores”, mas o executivo açoriano “discorda” desta posição.\n“É necessário tomar todas as medidas possíveis, antes do surgimento de qualquer caso positivo na Região, o que ainda não aconteceu até ao momento em que lhe faço esse pedido, de forma a preservar ao máximo possível a capacidade de resposta do Serviço Regional de Saúde dos Açores”, sublinhou o presidente do Governo Regional, na carta, citada em comunicado de imprensa.\nO chefe do executivo açoriano salienta que, “além de serem o meio privilegiado de acesso à Região, os aviões nas viagens para os Açores, pela sua duração, podem facilitar o contacto de todos os passageiros com um eventual caso de infeção ainda não determinado”.\nPor outro lado, lembra que o arquipélago tem “cinco aeroportos, correspondentes a cinco ilhas, com ligações aéreas com o exterior, o que potencia, em elevado grau, a eventual contaminação a partir de um caso ainda não detetado”.\nA Autoridade de Saúde Regional dos Açores já tinha decidido colocar todos os passageiros de voos exteriores à região em quarentena, a partir de hoje à tarde.\n“Todos os passageiros de voos do exterior que aterrem na Região estão, a partir do início da tarde de hoje, obrigados a cumprir um período obrigatório de quarentena de 14 dias, determinado pela Autoridade de Saúde Regional”, lê-se no comunicado, divulgado ao início da tarde.\nO novo coronavírus responsável pela pandemia de Covid-19 foi detetado em dezembro, na China, e já provocou mais de 5.500 mortos em todo o mundo.\nO número de infetados ultrapassou as 143 mil pessoas, com casos registados em mais de 135 países e territórios, incluindo Portugal, que tem 169 casos confirmados.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OJE0000020200314eg3e000e4"},"has_corona_label":{"0":true}}