{"headlines":{"0":"Vítor Gaspar apela a mais subsídios às famílias e empresas para conter coronavírus"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO ex-ministro das Finanças e diretor do Departamento de Assuntos Orçamentais do FMI defende a criação de um plano de negócios de continuidade e lembra que o fundo tem 50 mil milhões de dólares disponíveis para apoiar os países em caso de emergência."},"remaining_content":{"0":"Haga clic para ver la imagen\nO antigo ministro das Finanças Vítor Gaspar considera que os governos devem aumentar a despesas para a Saúde, independentemente da fatia que esta área ocupe no orçamento do país, porque esse gasto pode ser crucial para que os sistemas de saúde não fiquem sobrecarregados à medida que o novo coronavírus (Covid-19) se propaga por todo o mundo.\nNuma publicação no blog do Fundo Monetário Internacional (FMI), o ex-governante defende a criação de um plano de negócios de continuidade, a atribuição de mais benefícios fiscais para a população e para as empresas, o fornecimento de serviços básicos às pessoas que precisem de ficar de quarentena e às organizações impactadas pelo surto.\n“Um papel fundamental do governo é proteger o bem-estar de seu povo”, garante o ainda diretor do Departamento de Assuntos Orçamentais do FMI, num texto assinado com o economista Paolo Mauro. “O FMI tem 50 mil milhões disponíveis em financiamento de emergência em desembolso rápido para ajudar os países que sofrem com o vírus. Como disse a diretora administrativa Kristalina Georgieva, o que queremos é garantir que as pessoas não morram por falta de dinheiro”, pode ler-se no mesmo artigo.\nVítor Gaspar é pragmático: é preciso “gastar dinheiro para prevenir, detetar, controlar, tratar” e conter este vírus nascido em Wuhan. Para o executivo do FMI, há exemplos que podem ser seguidos, como o facto de França, Japão e Coreia estarem a dar licenças para as pessoas ficarem em casa a cuidar das crianças enquanto as escolas estão fechadas. “A China está a acelerar os pagamentos dos benefícios do seguro-desemprego e a expandir as redes de segurança social” diz.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg36000h4"},"has_corona_label":{"0":true}}