{"headlines":{"0":"Vírus público e privado; R ao Quadrado"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"862 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na reação ao Covid-19, a diferença entre o sector público e o sector privado é clara. Cada um tem virtudes e defeitos e seria um erro julgá-los em absoluto pela sua reação a uma invulgar crise de saúde pública.\nAo mesmo tempo, estes eventos invulgares expõem algumas diferenças e ampliam-nas de forma reveladora."},"remaining_content":{"0":"Hoje, a capacidade de comunicar de forma clara e eficaz com o público é crucial. O sucesso das políticas públicas depende da forma como os cidadãos usam os serviços públicos.\nNenhum governante se mantém no cargo se não consegue explicar o que faz para o bem-estar da sociedade.\nNenhuma empresa descura a gestão comunicacional da relação de confiança com os seus clientes. A sociedade civil tem a sua força na capacidade de difundir informação e coordenar as pessoas nas suas ações.\nDo lado público, a comunicação tem sido razoável, mas longe de brilhante. Da Presidência da República, ao primeiro-ministro, com a ministra da Saúde na linha frente, o desejo de parecer determinado e transmitir confiança choca com a evolução rápida da situação, que inevitavelmente leva a mudanças frequentes de posição.\nNo que é habitual e recorrente, o sector público consegue ser eficiente. Os governantes são experientes na coordenação de processos e em criar transmitir estabilidade. Mas nas alturas de crise, em que são precisas respostas rápidas, o \"peso da máquina\" é visível. Liderar uma multidão assustada é um desafio diferente de liderar uma população calma. A história militar e política está recheada de heróis em tempo de guerra que são medíocres em tempo de paz e vice-versa.\nNo lado privado, em contrapartida, a crise mostra o lado mais forte da sociedade civil e dos meios de comunicação social. Já há semanas que os portugueses que têm redes sociais globais ou seguem os media internacionais estão assustados. Com atraso, mas mesmo assim à frente da opinião pública, o Expresso trouxe o assunto para a sua primeira página há umas semanas.\nTodos os que o criticaram na altura por ser alarmista têm hoje de admitir o erro. A Direção-Geral da Saúde só confirma o número de casos uma vez por dia e com um atraso de 12 horas, o que é pouco para um vírus que se propaga a ritmo exponencial. Em contrapartida, iniciativas de cidadãos criaram ótimos sites que traduzem a informação em gráficos claros e comparam a incidência entre países, regiões, sexos ou idades. Claro que, ao mesmo tempo, circulam falsos rumores, expondo a volatilidade que resulta da descoordenação de ter tantas pessoas a contribuir. Apesar disso, a rapidez e versatilidade do sector privado é notável.\nUm pouco entre os dois mundos estão os jornais portugueses.\nQuando o mundo está pacato e não há grande procura de notícias, os media insistem que são privados e mal sobrevivem com receitas mínimas. Quando há uma crise, que faz o valor da informação disparar, \"Público\", \"Observador\" e \"JN\" proclamam de mão no peito o seu compromisso com o serviço público, decidindo oferecer as notícias de borla. Pode parecer bem na foto, mas não se percebe como pode sobreviver um sector que quer ser privado ou público consoante o que dá mais prejuízo.\nAlém da comunicação, há as medidas para conter o vírus.\nNos EUA, o sector público, com Trump à cabeça, é um desastre de ignorância, incoerência e falta de preparação.\nO sector privado é um modelo.\nMuitas das grandes empresas já há semanas que cancelaram viagens, separaram o pessoal para prevenir contágio, proibiram trabalhadores que tinham viajado recentemente de se apresentarem ao trabalho ou montaram sistemas informáticos para as pessoas trabalharem a partir de casa.\nJá em Portugal, as autoridades de saúde estão no máximo dos seus esforços, mas vê-se pouca iniciativa e responsabilidade privada. As choras dos presidentes de associações empresariais de braços cruzados a pedir paternalismo ao Estado podem ser normais mas não deixam de ser confrangedoras.\nPior, viram-se comerciantes contentes em encher ao máximo os seus estabelecimentos com clientes, bem juntinhos uns aos outros, maximizando a probabilidade de contágio. Também como é um hábito infeliz em Portugal, o sector público quer controlar o sector privado de forma prepotente e disparatada. A diretora-geral da Saúde devia usar as conferências de imprensa para admitir as falhas nos seus serviços e dizer como as vai reparar.\nNa quarta-feira, ela preferiu criticar a escola privada frequentada pelas netas por ter fechado as portas depois de ter uma aluna infetada. O pior, para ela, foi a escola ter tomado a decisão por si só, sem \"determinação das autoridades de saúde\". Os serviços dirigidos por Graça Freitas não conseguem atender prontamente os médicos e doentes que ligam para a SNS24 ou para a Linha de Apoio ao Médico.\nMas ela acha bem e exige que cada estabelecimento a consulte quando toma uma das milhões de decisões necessárias para se precaver.\nO Covid-19 é uma emergência pública que nos afeta a todos.\nÉ nestas alturas que tem de vir ao de cima o melhor dos portugueses. Quer seja a pedido ou voluntariamente, no sector público ou no privado, individualmente ou em grupo.\nRicardo Reis\nOpinião"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0003i"},"has_corona_label":{"0":true}}