{"headlines":{"0":"Covid-19. Portal da Queixa recebe 100 reclamações por dia devido à pandemia"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"405 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Segundo o Portal da Queixa, as agências de viagens e as companhias aéreas continuam a ser alvo do maior número de reclamações, relativas ao cancelamento dos voos e ao respetivo reembolso. Quarentena faz disparar queixas contra serviços de entrega ao domicílio.\nO Portal da Queixa tem recebido uma média de 100 reclamações por dia relacionadas com a pandemia de covid-19. Os consumidores portugueses têm vindo a queixar-se, sobretudo, de agências de viagens, companhias aéreas, hiper e supermercados, entregas ao domicílio e saúde – são estes os cinco setores que lideram a tabela das reclamações desde o início do surto. As queixas contra a especulação de preços e as burlas online começam também a ganhar expressão nesta lista."},"remaining_content":{"0":"Em comunicado, o Portal da Queixa afirma estar “atento à situação” e garante que “vai reforçar os alertas de literacia digital para proteger o consumidor”. A plataforma também vai disponibilizar gratuitamente uma área para as empresas poderem comunicar diretamente com os consumidores.\nDe acordo com a análise do Portal da Queixa, as agências de viagens (402) e as companhias aéreas (137) continuam a ser alvo do maior número de reclamações, relativas ao cancelamento dos voos e ao respetivo reembolso. As dificuldades de contacto são igualmente reportadas em grande quantidade pelo consumidor.\nCom a evolução da pandemia e a mudança de comportamentos de consumo – consequência do isolamento social e do estado de emergência decretado –, os problemas e as reclamações começaram a estender-se a outras áreas: hiper e supermercados (75), entregas ao domicílio (51), Saúde (49), sites de reservas de alojamento (39), operadoras de telecomunicações (39), transportes públicos (30) e comércio eletrónico (30).\nPedro Lourenço, CEO do Portal da Queixa, que a atual situação de quarentena resultou numa “alteração comportamental no consumo” por parte dos portugueses, que se refletiu “no aumentou das compras através da internet”, nomeadamente dos bens essenciais de consumo”. Em consequência, “as empresas de entregas ao domicílio registaram uma subida abrupta de reclamações”, a sua maioria relativas a dificuldades na entrega ou pedidos errados. Também “os supermercados continuam a registar um número elevado de reclamações, relativas à dificuldade de acesso aos sites para efetuar a compra e a entrega respetivamente”. “Foi igualmente notório um volume anormal de reclamações dirigidas a farmácias e espaços de saúde, considerando a venda de produtos desinfetantes a preços exorbitantes”, acrescenta Pedro Lourenço.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"JOSOL00020200324eg3o000bo"},"has_corona_label":{"0":true}}