{"headlines":{"0":"Quem ganha. Oportunidades de negócio em tempos de crise"},"author":{"0":"Daniela Soares Ferreira e Sónia Peres Pinto"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1146 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nem todos os negócios param quando o país está em sobressalto por causa da epidemia do coronavírus. As corridas às farmácias e aos supermercados têm sido uma constante nos últimos dias e, com isso, é natural que haja áreas de negócio que acabam por beneficiar. Fabricantes de máscaras e gel\nAs farmácias portuguesas registaram um aumento na procura de máscaras e desinfetantes desde o início do ano, tendo passado de 9528 embalagens de máscaras vendidas em janeiro para 419 539 em fevereiro, o que representa um crescimento de 353,4%, revela ao i a Associação Nacional de Farmácias (ANF)."},"remaining_content":{"0":"No mesmo período, a procura por desinfetantes subiu 136,9%. Em janeiro foram vendidas 83 989 embalagens, número que cresceu para 198 939 embalagens em fevereiro. 'A subida é ainda maior se compararmos com igual período do ano passado, com as máscaras a registarem um aumento de 1829%. A procura deste produto tem sido exponencial. Já em janeiro deste ano registou-se um aumento significativo de 258,1% face ao mês homólogo no ano de 2019', diz a ANF, acrescentando ainda que 'as farmácias estão a desenvolver todas as diligências comerciais e a trabalhar com os seus fornecedores de forma a darem resposta ao crescimento da procura por este tipo de produtos'.\nTambém a Associação de Farmácias de Portugal confirma verificar-se 'um aumento na procura de máscaras e gel desinfetante que pode conduzir a situações temporárias de rutura de stock destes produtos'.\nMedicamentos\nA corrida às farmácias, principalmente desde que o coronavírus chegou a Portugal, têm registado um aumento significativo. A preocupação dos portugueses cresceu e medicamentos como o Brufen ou o Ben-u-ron têm sido os mais procurados pela população, pelo que têm esgotado em algumas farmácias portuguesas, apurou o i.\nA tendência é que estes analgésicos possam atenuar os sintomas que, no caso do coronavírus, são semelhantes aos de uma gripe comum. O ideal, como alertam várias entidades, é que o consumo seja racionado e que só sejam comprados apenas se fizerem falta, uma vez que podem ser necessários para quem realmente precisa deles.\nPara as farmácias, porém, isto pode representar uma verdadeira oportunidade de negócio. Ao que apurou o i, o stock vai-se esgotando. E este cenário vai-se repetindo junto dos doentes crónicos. Exemplo disso é a corrida aos anti-histamínicos e aos medicamentos para a diabetes. Ao i, Manuela Pacheco, presidente da Associação de Farmácias de Portugal, confirma que 'há um natural aumento da procura de determinados medicamentos, não tendo, no entanto, a AFP conhecimento de falhas de abastecimento diretamente relacionadas com o Covid-19'.\nSupermercados\nCorredores vazios, falta de carne, conservas e até papel higiénico. Numa altura em que o coronavírus foi declarado uma pandemia, os portugueses correram às mercearias de bairro e aos hipermercados e esgotaram alguns produtos. Vídeos e fotografias de várias superfícies do país que circulam pelas redes sociais não deixam dúvidas: há produtos esgotados.\nA Associação Portuguesa de Empresas de Distribuição (APED) já admitiu um aumento de procura nos supermercados, mas garantiu estar tudo controlado, prometendo a reposição do stock.\nAo i, a APED garantiu que 'continuará a acompanhar e a monitorizar a situação, em contacto direto com as entidades competentes, nomeadamente a Direção-Geral da Saúde, e apela a que se mantenha a tranquilidade e responsabilidade demonstradas pela população até agora'.\nPara tentar prevenir quebras e arranjar soluções, o Governo criou um grupo de trabalho com o principal objetivo de acompanhar e monitorizar a evolução do abastecimento nos setores agroalimentar e retalhista. A primeira reunião decorreu ontem. O Governo garante que 'o grupo de trabalho tem ainda como objetivo delinear, se necessário, medidas preventivas ou corretivas destinadas a manter ou restabelecer as normais condições de abastecimento'.\nConservas\nAs conservas e os enlatados foram os primeiros produtos a esgotar nos supermercados. A justificação é fácil: são produtos de fácil confeção e com validade mais alargada. A Associação Nacional dos Industriais de Conservas de Peixe (ANICP) já veio garantir que há um aumento da procura de conservas de pescado nas lojas, mas estas ainda estão a escoar os seus stocks. 'Ainda é uma questão recente. Há um aumento da procura de conservas de pescado nas lojas, sobretudo de atum e sardinha, que são as mais conhecidas dos portugueses, mas as lojas ainda estão a escoar os seus stocks', disse Marta Azevedo, porta-voz da associação, à agência Lusa. A responsável garante ainda que 'a indústria conserveira não tem problemas' e que está 'confortável com o stock'.\nO futuro também não é uma preocupação. 'Estamos preparados para o aumento da procura que está a verificar-se devido à situação nacional. Eventualmente, só no final da próxima semana a indústria terá conhecimento efetivo dos eventuais reflexos do aumento de procura que está a fazer-se sentir', garantiu ainda Marta Azevedo.\nAlém das conservas de pescado, também salsichas, feijão, grão, etc., estão a registar um aumento da procura.\nNetflix\/HBO e operadoras\nQuem pode também ganhar alguns lucros com a Covid-19 são as operadoras, até porque as chamadas para a Linha SNS24 – 808 24 24 24 – contam com um custo de chamada local. Segundo os dados mais recentes, o SNS24 recebeu quase 28 mil chamadas e conseguiu responder a quase 11 mil. E mesmo as chamadas não atendidas têm custo para os portugueses. O i sabe de casos de pessoas que não foram atendidas e gastaram quase cinco euros na tentativa de conseguirem uma resposta do SNS24.\nMas os ganhos estendem-se também a empresas de filmes e séries, como é o caso da Netflix ou da HBO. A verdade é que as ações da Netflix têm subido, o que pode ser justificado pela maior presença de pessoas em casa. No entanto, este é um tópico que não chega a um consenso, uma vez que analistas internacionais garantem que a Netflix também pode perder com a pandemia. A justificação é simples: primeiro, a Netflix cobra um valor fixo mensal e não beneficia economicamente de horas adicionais de visualização. Segundo, as assinaturas offshore da Netflix e o crescimento da receita estão cada vez mais em risco à medida que o vírus se espalha, porque o streaming é um luxo num momento em que muitos assinantes podem deixar de receber salário.\nBabysitting\nO fecho de várias escolas em todo o país pode ser uma verdadeira dor de cabeça para pais que trabalham todo o dia e não têm com quem deixar os filhos. E os ateliês de tempos livres (ATL) ou os centros de estudo acabam por não ser uma solução para os pais uma vez que, aqui, o contacto com professores ou outras crianças é praticamente o mesmo que nas aulas.\nE é neste sentido que a oferta e a procura de amas ou babysitters tem crescido.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNPT0020200315eg3f000b6"},"has_corona_label":{"0":true}}