{"headlines":{"0":"Coronavírus: Primeiro-ministro italiano reclama resposta adequada da UE no prazo de 10 dias"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"712 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O país contabiliza já mais de 8 mil mortos\nO primeiro-ministro italiano, Giuseppe Conte, reclamou esta quinta-feira, durante o Conselho Europeu que decorre por videoconferência, que a União Europeia encontre uma resposta comum adequada à pandemia de covid-19 no prazo de 10 dias, avançaram fontes europeias."},"remaining_content":{"0":"O chefe de Governo do país europeu mais afetado pela pandemia -- Itália contabiliza mais de 8 mil mortos - ter-se-á manifestado muito descontente com a \"resposta\" contida no esboço de declaração do Conselho Europeu hoje apresentada aos líderes dos 27, tendo mesmo recusado assiná-la, por não contemplar instrumentos financeiros verdadeiramente \"adaptados a uma guerra\", segundo adiantam vários órgãos de informação, citando fontes governamentais italianas.\nDe acordo com fontes diplomáticas, Conte defendeu na sua intervenção durante esta cimeira 'virtual' que é fundamental que a União Europeia dedique os próximos 10 dias, no máximo, a encontrar \"uma solução adequada à grave emergência\" com que os países europeus se confrontam, e a Itália em particular, tendo proposto a criação de um grupo de trabalho de alto nível para esse efeito, composto pelos presidentes da Comissão, Conselho, Parlamento Europeu, Banco Central Europeu e Eurogrupo.\nOs chefes de Estado e de Governo da União Europeia realizam hoje um novo Conselho Europeu por videoconferência -- o terceiro no espaço de três semanas - para discutir a resposta conjunta à pandemia de covid-19, com vários Estados-membros, entre os quais Itália, Espanha, França e Portugal a defenderem ações ainda mais robustas.\nCom as economias europeias já a sofrerem os choques do confinamento generalizado decretado nos Estados-membros da UE, o primeiro-ministro António Costa e oito outros chefes de Estado e de Governo, incluindo Conte, escreveram na quarta-feira ao presidente do Conselho Europeu, Charles Michel, a defender a implementação de um instrumento europeu comum de emissão de dívida para enfrentar a crise provocada pela covid-19.\nNa sua opinião, os argumentos em favor de um instrumento comum de emissão de dívida são \"fortes\", já que todos os países estão a enfrentar \"um choque externo simétrico, pelo qual nenhum país é responsável, mas cujas consequências negativas são sofridas por todos\".\nNo entanto, na reunião do Eurogrupo celebrada na terça-feira à noite, por videoconferência, os ministros das Finanças europeus privilegiaram a possibilidade de ativar uma linha de crédito do Mecanismo Europeu de Estabilidade (MEE), tendo já Alemanha e Áustria declarado à partida para a cimeira de hoje a sua oposição à emissão de títulos de dívida europeia, 'eurobonds', ou 'coronabonds'.\nO projeto de declaração apresentado hoje aos líderes nem menciona essa possibilidade na parte dedicada a como \"enfrentar as consequências socioeconómicas\" da pandemia, limitando-se a convidar o Eurogrupo a prosseguir os trabalhos (e a ideia de uma linha de crédito condicional).\nO Governo português, pela voz do chefe de diplomacia, insistiu na quarta-feira na importância de a UE emitir 'eurobonds', frisando que \"este é o momento\" de os 27 assumirem as responsabilidades de financiamento dos Estados-Membros.\n\"Este é o momento em que a União Europeia e os Estados-membros devem ser claros na assunção conjunta das responsabilidades de financiamento dos Estados para que tenham os meios necessários para pôr em prática medidas de apoio aos sistemas saúde, às famílias e às empresas\", disse Augusto Santos Silva\nO ministro dos Negócios Estrangeiros defendeu também que o Conselho Europeu deveria dar igualmente \"orientações claras\" para acelerar o processo de constituição de um mecanismo de resseguro europeu de subsídios de desemprego, \"estabilizador que precisa de ter uma dimensão europeia\".\nReferindo ainda a importância de se \"trabalhar desde já\" no que \"se vai fazer depois da fase mais aguda desta crise\" para recuperar a economia europeia e a sociedade europeia, Santos Silva frisou que, mais do que \"um plano de recuperação\", esse plano \"deve ter a dotação financeira necessária.\n\"Chame-se [plano] Marshall ou Von der Leyen, o preciso é que comece já a ser preparado\".\nMais de meio milhão de casos de infeção com o novo coronavírus e quase 23 mil mortes devido à doença covid-19 foram registados em todo o mundo desde o início da pandemia, cujo epicentro atual é a Europa, sendo Itália e Espanha os países mais atingidos.\n   "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q0010l"},"has_corona_label":{"0":true}}