{"headlines":{"0":"Vacina cubana curou 1.500 infetados?"},"author":{"0":"Ana Kotowicz"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"653 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Até à data, não há qualquer vacina para o SARS-CoV-2, causador da doença Covid-19, e dificilmente haverá no curto prazo. No entanto, existem alguns medicamentos a ser testados em ensaios clínicos.\nNão há, por enquanto, nenhuma vacina para o novo coronavírus, seja ela cubana ou produzida em qualquer outro país do mundo. Bastaria este facto para podermos afirmar que a publicação que corre no Facebook é falsa, mas há mais pormenores errados no texto divulgado pelo site Estrategizando — que alega que uma vacina produzida em Cuba já curou pacientes. Vamos por pontos."},"remaining_content":{"0":"Há alguma vacina cubana que tenha curado 1.500 infetados pelo SARS-CoV-19, o vírus que provoca a doença Covid-19? Não, segundo a própria Organização Mundial de Saúde. No seu site, a OMS explica que “até ao momento, não existe vacina nem medicamento antiviral específico para prevenir ou tratar a Covid-2019”.Sobre possíveis vacinas (e tratamentos), a OMS lembra que há investigação a ser feita e vários ensaios clínicos em andamento, mas nenhum resultado seguro até à data.É falso que uma vacina cubana tenha curado 1.500 pessoasOutro facto errado divulgado pelo site é que “no Twitter, o presidente cubano Miguel Díaz-Canel informou que mais de 1.500 chineses que usaram a vacina Interferon alfa 2B (INFrec) foram curados do covid-19”.\nA informação está errada e a verdade é outra: o presidente de Cuba partilhou naquela rede social uma reportagem do Granma, jornal oficial do Comité Central do Partido Comunista Cubano, onde escreve: “Interferon alfa 2B: O medicamento cubano usado na China contra o coronavírus. O nosso apoio ao governo e povo chinês nos seus esforços para combater o coronavírus.”\nInterferón alfa 2B: El medicamento cubano usado en China contra el coronavirus. Nuestro apoyo al gobierno y pueblo chino en sus esfuerzos por combatir el coronavirus. #SomosCuba https:\/\/t.co\/uqvFuv6hOe\n— Miguel Díaz-Canel Bermúdez (@DiazCanelB) February 7, 2020\nNa reportagem em causa, logo no primeiro parágrafo lê-se que “o presidente de Cuba, Miguel Díaz-Canel, reconheceu a abnegação do governo chinês no combate ao coronavírus, com resultados palpáveis na cura de mais de 1.500 pacientes”, não se estabelecendo nenhuma relação com o medicamento produzido por Cuba.Outro ponto importante é que o medicamento não é cubano. Foi descoberto na Universidade de Zurique por Charles Weissmann, desenvolvido pela norte-americana Biogen e, posteriormente, comercializado pela Schering-Plough, com o nome comercial Intron-A para tratamento de, por exemplo, infeções virais e cancro.\nAtualmente, está a ser produzido na China numa fábrica sino-cubana, a Changheber, tendo sido escolhido, entre dezenas de outros, pela Comissão Nacional de Saúde chinesa como tratamento para doentes com Covid-19. No entanto, o Interferon alfa 2B é fabricado em diversos laboratórios de todo o mundo.\nLa planta chino-cubana #Changheber en #Jilin produce desde el primer día del #AñoNuevoLunar, el Interferon alpha (IFNrec) con el uso de tecnología cubana. La Comisión de Salud #China???????? ha seleccionado nuestro producto entre los utilizados en la lucha contra #coronavirus.#Cuba???????? https:\/\/t.co\/oy5FQjdvI9\n— Presidencia Cuba (@PresidenciaCuba) February 6, 2020Conclusão:O conteúdo é falso. Até à data, não há qualquer vacina para o vírus SARS-CoV-2, causador da doença Covid-19, e dificilmente haverá no curto prazo. As estimativas apontam para que a vacina demore cerca de 18 meses a ser desenvolvida e testada, para que possa ser usada com segurança. No entanto, existem alguns medicamentos a ser testados em ensaios clínicos.\nSegundo a classificação do Observador, este conteúdo é:ERRADONo sistema de classificação do Facebook, este conteúdo é:FALSO: As principais alegações do conteúdo são factualmente imprecisas. Geralmente, esta opção corresponde às classificações “falso” ou “maioritariamente falso” nos sites de verificadores de factos.\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OBSEV00020200314eg3e000b5"},"has_corona_label":{"0":true}}