{"headlines":{"0":"Covid-19: Hospital de Santa Maria não isola profissionais que tiveram contacto com casos confirmados, denuncia FNAM"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"763 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDepois de confirmados, por acaso, dois casos em doentes que já estavam internados, a Federação Nacional dos Médicos denuncia que o Hospital de Santa Maria não pretende colocar em isolamento com profissionais de saúde que tiveram contacto direto com os casos diagnosticados com COVID-19. Diz que é “inaceitável” e que se tratam de medidas “discriminatórias” que podem pôr em risco médicos, enfermeiros e a população."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Federação Nacional dos Médicos (FNAM) denunciou nesta quarta-feira, 11 de março, que teve conhecimento de que o Hospital de Santa Maria “pretende não colocar em isolamento os profissionais de saúde que tiveram contacto direto com os casos diagnosticados com COVID-19”.  Alerta surge dep+ois de terem sido conhecidos dois casos confirmados de doentes que estavam internados neste hospital há vários dias e que estiveram contacto com outros doentes, médicos, enfermeiros e outros profissionais de saúde.\n“Pretende que se mantenham ao trabalho, com máscara”, alerta a FNAM em comunicado, acrescentando que “trata-se de um comportamento inaceitável por parte de um dos maiores hospitais do país, que se designa como hospital de referência”. A FNAM recorda que “qualquer cidadão em situação de contacto direto com caso diagnosticado com o COVID-19 tem indicação de permanecer em quarentena”.\nA reacção da FNAM surge no dia em que se ficou a saber que o Hospital de Santa Maria detectou o novo coronavírus em dois doentes internados e que já levou também à contaminação de uma enfermeira-chefe. Tal como o JE noticiou hoje um destes doentes estava internado há mais de uma semana, e ventilado, numa sala com três outros doentes, alguns dos quais tiveram, entretanto, alta.\nNa segunda-feira houve uma alteração dos critérios da definição de caso suspeito. No âmbito desta alteração, os doentes com pneumonia cuja origem é desconhecida devem ser testados à covid-19. Foi na sequência da aplicação desta regra que os dois casos – dois homens com mais de 60 anos – foram detectados.\nMédicos, enfermeiros, familiares e outros doentes estão a ser testados\nPara a FNAM “não se compreende como é que uma Administração Hospitalar toma para si decisões que são do foro da Autoridade de Saúde, mais ainda pretendendo impor aos seus trabalhadores medidas discriminatórias em relação a qualquer outra pessoa”. Em comunicado, esta estrutura sindical salienta que “é uma atitude que desrespeita os direitos dos profissionais de saúde e de risco para a população,  as recomendações da DGS e do Centro Europeu de Prevenção e Controlo das Doenças (ECDC)”.\n“A FNAM não será complacente com qualquer falha de segurança que ponha em risco os médicos, outros profissionais de saúde e a população”, conclui.\nOs responsáveis hospitalares estiveram hoje a avaliar quais serão os contactos dos dois doentes que terão de ser igualmente submetidos à análise, numa lista onde estão familiares, doentes, médicos, enfermeiros e outros profissionais de saúde.\nA unidade hospitalar já emitiu um comunicado onde assegurou estar a seguir todas as indicações para chegar às ligações com os doentes em causa.\nO objetivo imediato é impedir a propagação do vírus dentro do hospital. Recorde-se que foi assim, com o contágio dentro de uma unidade hospitalar, que o surto em Itália teve início.\nO JE sabe também que pessoal médico e de enfermagem já sinalizou  ruptura de stock de equipamentos de protecção individual como batas e máscaras. E asseguram que não existe perspetiva de reposição.\n59 casos confirmados em Portugal\nSão mais 18 casos em relação aos 41 que tinham sido confirmados até terça-feira, registando-se o maior aumento diário de pessoas infetadas desde o início da epidemia em Portugal. Das 59 pessoas com a infeção, 57 estão internadas.\nSegundo o boletim epidemiológico da DGS, divulgado esta manhã, há 59 casos confirmados de coronavírus (COVID-19) em Portugal: 36 no Norte, três em Coimbra, 17 em Lisboa e três no Sul do país.\nHá 471 casos suspeitos e 83 esperam resultados laboratoriais. A região do Alentejo e as ilhas não têm casos confirmados de COVID-19.\nDe acordo com a DGS, há ainda 3.066 contactos em vigilância pelas autoridades de saúde, um aumento face aos 667 divulgados na terça-feira.\nExistem pelo menos seis cadeias de transmissão ativas em Portugal. Pelo menos 12 casos foram importados: dois de Espanha, nove de Itália e um da Áustria ou Alemanha. Esta última informação ainda está a ser investigada pelas autoridades de saúde.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b000jt"},"has_corona_label":{"0":true}}