{"headlines":{"0":"Covid-19: António Costa quer preservar empregos e rendimento das famílias num trimestre “muito duro”"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"490 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Preservar os empregos e os rendimentos das famílias e impedir que as empresas encerrem as suas portas são os objetivos do governo para o próximo trimestre, que será “muito duro”, antecipou hoje o primeiro-ministro.\nA suspensão do prazo de caducidade dos contratos de arrendamento que viessem a caducar nos próximos três meses e a prorrogação do subsídio de desemprego, do complemento solidário para idosos e do Rendimento Social de Inserção (RSI) foram duas das medidas apresentadas por António Costa."},"remaining_content":{"0":"O primeiro-ministro falava em conferência de imprensa, no Palácio da Ajuda, após uma reunião do conselho de ministros, no âmbito do combate à Covid-19 e do estado de emergência decretado até 2 de abril.\n“Este é um momento de emergência sanitária. Está em causa tratar a salvar a vida dos portugueses. Mas é também um momento de urgência económica, em que queremos preservar empregos e os rendimentos das famílias e impedir que empresas encerrem as suas portas”, declarou o governante, no Palácio da Ajuda, em Lisboa.\nAntónio Costa antecipou “um trimestre muito duro para todos”. “Será absolutamente essencial assegurar a travessia dos três meses que temos pela frente para, em junho, avaliar os danos sofridos e perspetivar um novo futuro para a nossa economia”, disse o primeiro-ministro, relembrando que “a curva da pandemia será até final de maio”.\nNo momento que é preciso “travar a incerteza e devolver a confiança”, os apoios serão direcionados às empresas que garantam a manutenção dos postos de trabalho.\n“As linhas de crédito estarão acessíveis às empresas, sob condição de manutenção de emprego”, garantiu António Costa, assegurando que essa medida será também alargada ao setor do comércio, “particularmente atingido” pelo estado de emergência.\nFoi também adiada para o segundo semestre do ano o pagamento de dois terços das contribuições sociais e das entregas de IVA, IRS e IRC, que teriam lugar nestes próximos três meses, “contribuindo para preservar os postos de trabalho”.\nEm termos de apoio às famílias, será suspenso o prazo caducidade dos contratos de arrendamento que viessem a caducar nos próximos três meses. “Não é momento para acrescentar à ansiedade que as pessoas vivem, a ansiedade da procura ou perda de casa”, salientou o primeiro-ministro.\nPor outro lado, o subsídio de desemprego, o complemento solidário para idosos e o RSI serão automaticamente renovados.\nAntónio Costa lembrou que existe uma “discussão aberta” no parlamento sobre a execução de mais medidas de apoio à economia e às famílias.\n“Os postos de trabalho não podem desaparecer o rendimento das famílias não pode ficar mais fragilizadas”, resumiu.\nA pandemia Covid-19 já infetou cerca de 255 mil pessoas em mais de 180 países e regiões, provocando mais de 10.400 mortos.\nEm Portugal, a Direção-Geral da Saúde registava, até às 23:59 horas de quinta-feira, 19, 1.020 casos de infeção, 29 deles no Algarve."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200321eg3k00001"},"has_corona_label":{"0":true}}