{"headlines":{"0":"Mãe faz apelo após filho de cinco anos acusar positivo para a covid-19: \"Vou morrer, mamã?\""},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"266 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"'O coronavírus não é uma brincadeira\".\nUma mãe britânica utilizou as redes sociais para fazer um apelo a todos os utilizadores, depois de o filho, de cinco anos, acusar positivo para a covid-19. Lauren Fulbrook quis alertar para o facto de as crianças saudáveis também correrem perigo e pede a todos que respeitem as medidas de contenção."},"remaining_content":{"0":"“O coronavírus não é uma brincadeira\", começou por escrever na publicação que partilhou no Facebook, mostrando várias imagens do filho, e onde revelou que a criança não sofre de outras patologias.\nA mulher, que é natural de Worcestershire, contou que o filho, Alfie, começou por ter febre muito alta, vómitos e alucinações. Agora, quer sensibilizar as pessoas para o facto de as crianças saudáveis também poderem ficar infetadas e apresentar sintomas graves. Lauren lembra que os mais novo não são “invencíveis” e revela que o filho teve mesmo de ser hospitalizado.\n\"Mamã, vou morrer?\", questionou Alfie, que estava muito assustado com toda a situação.\nA publicação da britânica tornou-se viral e foi partilhada milhares de vezes. Recentemente, Lauren fez uma atualização do estado de saúde Alfie e revela que o menino está melhor.\n\"Obrigado a todos pelas palavras amáveis e pelo apoio, que foi esmagador. O Alfie está a começar a melhorar, lentamente. Eu não queria chatear ninguém com a publicação, só queria que entendessem o importante que é estar em isolamento voluntário, quando possível, e praticar o distanciamento social se tiverem de sair\", escreveu.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p0008t"}}