{"headlines":{"0":"FIFPro \"preocupada\" com corte de salários"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"367 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Federação Internacional das Associações de Futebolistas Profissionais afirmou estar preocupada em relação a clubes que começaram a dispensar jogadores ou a reduzir os seus salários.\nA Federação Internacional das Associações de Futebolistas Profissionais (FIFPro) manifestou-se esta sexta-feira “preocupada” com a decisão de vários clubes europeus de despedir ou baixar unilateralmente os salários aos atletas em reflexo da pandemia da Covid-19."},"remaining_content":{"0":"“Estamos extremamente preocupados que um número significativo de clubes, em mais de meia dúzia de países, tenha começado a dispensar jogadores ou a reduzir unilateralmente os seus salários”, denunciou o organismo, em comunicado.A FIFPro desafiou todos aqueles que estão com “dificuldades financeiras” a adequar-se à realidade dos respetivos países e a negociar “acordos proporcionais e justos”.Vários clubes europeus reagiram aos efeitos do novo coronavírus, que suspendeu praticamente todos os campeonatos na Europa, refletindo no corte de salário dos seus atletas as previsíveis perdas com a paragem competitiva.\nO Barcelona, bicampeão espanhol, anunciou uma redução de salários, os escoceses do Hearts convidaram os seus futebolistas a reduzir o vencimento para metade e vários clubes franceses e alemães privaram os atletas de parte do seu rendimento.“No momento de uma crise social tão marcante, é preciso encontrar soluções com a contribuição de todos. A maioria dos jogadores de futebol fora das maiores ligas do mundo ganha ao mesmo nível, se não menos, do que o salário médio do país e seria seriamente afetada por cortes salariais”, completa a FIFPro.\nO novo coronavírus, responsável pela pandemia da Covid-19, já infetou cerca de 572 mil pessoas em todo o mundo, das quais morreram mais de 26.500. Dos casos de infeção, pelo menos 124.400 são considerados curados.Depois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.Em Portugal, que está em estado de emergência desde as 0h de 19 de março e até às 23h59 de 2 de abril, registaram-se 76 mortes e 4.268 infeções confirmadas, segundo o balanço feito esta sexta-feira pela Direção-Geral da Saúde.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"OBSEV00020200328eg3s0000h"},"has_corona_label":{"0":true}}