{"headlines":{"0":"Coronavírus: Johnson pede a 1,5 milhões de cidadãos vulneráveis que fiquem em casa"},"author":{"0":"Ana Brito António Saraiva Lima"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"322 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro britânico, Boris Johnson, revelou este domingo que os serviços do NHS (sistema nacional de saúde do Reino Unido) estão a contactar cerca de 1,5 milhões de pessoas que foram identificadas como sendo particularmente vulneráveis ao coronavírus.\nA estas pessoas será pedido que fiquem em casa, durante pelo menos 12 semanas. São cidadãos com doenças respiratórias, doenças oncológicas ou doentes imunodeprimidos, escreve o Guardian. “É tempo de proteger os mais vulneráveis”, disse Johnson."},"remaining_content":{"0":"Depois de uma primeira abordagem à pandemia que favorecia o desenvolvimento da imunidade de grupo, e que foi amplamente criticada dentro e fora do Reino Unido, o Governo britânico avançou para medidas mais restritivas e admite agravá-las ainda mais se os cidadãos não respeitarem as regras de distanciamento social.\nApesar de já terem sido encerrados restaurantes, pubs, cafés e ginásios em todo o país, alguns parques e mercados de comida encheram-se de gente este fim-de-semana. Johnson não gostou.\n“Mantenham-se a dois metros de distância. Não é assim tão difícil. Façam-no”, atirou o primeiro-ministro conservador. “Se não o fizerem, não tenho dúvidas de que teremos de avançar com mais medidas, que iremos continuar a rever constantemente”.\nSegundo a imprensa britânica, o número de mortes no Reino Unido subiu este domingo para 281 e havia um total de 5683 infectados com o novo coronavírus.\nEntre os mortos, informou o NHS, está uma pessoa de 18 anos que, segundo a BBC, já sofria de um problema de saúde prévio. É até ao momento, a vítima mortal mais jovem do vírus no país.\nAs 48 mortes que ocorreram desde sábado incluem sete óbitos no País de Gales, três na Escócia e um na Irlanda do Norte.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"PUBLOO0020200322eg3m000xg"},"has_corona_label":{"0":true}}