{"headlines":{"0":"Coronavírus: dois meses depois, a China está a voltar ao (novo) normal"},"author":{"0":"Joana Amaral Cardoso"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1182 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esta quarta-feira é levantado o bloqueio que dura há mais de dois meses em torno da província de Hubei - mas na sua capital, Wuhan, onde a pandemia do novo coronavírus começou, mantém-se a quarentena rigorosa até 8 de Abril. Este é mais um passo no apelo e na autorização gradual de regresso à normalidade feitos há uma semana pelas autoridades do país que foi o epicentro da pandemia e que quer recuperar a sua economia. Mas embora haja mais pessoas na rua, fábricas a retomar o trabalho e até alguns engarrafamentos e cinemas reabertos, o novo normal é tecnologicamente controlado, levanta dúvidas dos peritos e é ainda tímido."},"remaining_content":{"0":"Para os 60 milhões de habitantes de Hubei, o fim da quarentena draconiana depende da prova de saúde de cada cidadão. E essa prova é o “código verde” que aparece na aplicação de telemóvel Health Code, que se tornou quase omnipresente - e potencialmente omnipotente, como alertava o New York Times no início do mês. Poderá também estar a partilhar dados pessoais e localização com a polícia, aumentando o controlo da China sobre os seus cidadãos, e é essencial para circular em muitos pontos do país. A aplicação categoriza cada cidadão chinês (ou imigrante) conforme o seu estado de saúde.\nDisponibilizada via serviços populares como WeChat ou o Alipay (e associada ao gigante de compras online chinês Alibaba), tem sido usada como expediente para controlar a população chinesa na sua gigantesca operação de contenção da população durante o a epidemia; agora, continua a ser condição para entrar em edifícios de escritórios, transportes públicos ou centros comerciais nas cidades que nos últimos dias retomaram alguma liberdade de circulação. É também um símbolo muito concreto da preocupação que alguns residentes mostram pelo que fica no rescaldo da covid-19: um maior e crescente controlo do Estado sobre os seus cidadãos.\nA draconiana operação chinesa de contenção do novo coronavírus está em campo há cerca de oito semanas e agora que os números oficiais dizem que quase não há novos casos originados na própria China, a mensagem do Governo é de que a grande ameaça são os casos importados. E que a China venceu a luta e está a voltar ao normal. O Presidente chinês, Xi Jinping, pediu “urgência” aos responsáveis do seu Governo e do Partido Comunista Chinês no retomar da produtividade e da vida quotidiana nas regiões consideradas de baixo risco. A prosperidade económica é uma das ferramentas de validação do governo chinês.\n“As viçosas fábricas chinesas estão a todo o vapor para estabilizar as cadeias de fornecimento mundiais”, titula há dias o site oficial do governo de Xi Jinping. Há uma semana, a Al-Jazeera dava conta de que as cidades com forte tecido empresarial como Guangzhou e Shenzhen estavam a voltar a chamar os trabalhadores às fábricas. Na segunda-feira, voltou a falar-se de engarrafamentos em Pequim e os satélites da Agência Espacial Europeia já detectam um aumento de emissões de dióxido de carbono, poluição vinda sobretudo da actividade da indústria na China.\nA mesma Al-Jazeera noticiou também que os estudantes de províncias com “baixo risco de infecção” como Guizhou, Qinghai, Tibete e Xinjiang estavam a voltar às aulas; o Guardian relatou o mesmo no final da semana passada, observando o regresso de estudantes de fora da capital a Pequim, com os comboios mais cheios e os passeios mais compostos. Em Hubei, as escolas vão manter-se fechadas. E como nota o correspondente da revista Time em Xangai, os edifícios de escritórios reabrem, mas sem ar condicionado para evitar contaminações, os táxis circulam mas têm plásticos a separá-los dos clientes e os estrangeiros são mais sujeitos a perguntas de seguranças e polícias quando andam na rua.\nCada província chinesa tem regras próprias e viajar entre algumas delas pode obrigar ainda a duas semanas de quarentena, por exemplo. Por outro lado, a televisão chinesa já voltou a ter entretenimento e no dia 13, a Apple reabriu as suas 42 lojas na China depois de um mês de encerramento. É apenas uma de muitas cadeias, restaurantes ou bares que voltaram a receber clientes - mas sob regras que se mantêm apertadas. Controla-se a temperatura corporal à porta, há limites ao número de pessoas a sentar por mesa e no caso do clube nocturno 44KW em Xangai, a aplicação Health Code é essencial para se poder entrar; o Guardian relata que os estrangeiros têm de mostrar o passaporte listando os países por onde passaram. E se mais de 500 cinemas reabriram até segunda-feira, note-se que são apenas 5% do vasto mercado de exibição chinês, que se situam em províncias pouco centrais e que estão a passar filmes antigos - e, sobretudo, poucos espectadores arriscam ainda entrar.\nSobre esta nova fase chinesa após o pico da covid-19 ter aparentemente passado, há ainda peritos que levantam dúvidas. Tanto se teme que haja uma segunda vaga de casos no país quanto que este aliviar das restrições possa tornar a sociedade chinesa novamente vulnerável, existindo relatos na imprensa (como na reputada revista Caixin) e nas redes sociais de alegados casos de pessoas sem sintomas ou de anúncios de novos casos em Wuhan que não estão a ser tornados públicos, por exemplo. As autoridades de Wuhan, relata o New York Times a partir da China, negam, mas a confiança no poder central e local está danificada desde a gestão inicial que o país fez da crise do coronavírus.\n“É provável que o número de casos aumente, uma vez aliviadas as medidas de controlo. Isso significa que terão de manter-se vigilantes quanto a um novo surto de casos e decidir como responder”, diz Jennifer Nuzzo, epidemiologista da Universidade Johns Hopkins, citada pelo Guardian. Há que estar preparado, dizia terça-feira Malik Peiris, responsável de Virologia da Universidade de Hong Kong ao New York Times, “para voltar a impor estas medidas [de isolamento da população] se se tornarem necessárias no futuro”.\nVictor Shih, professor de Política na Universidade da Califórnia, acrescenta outra perspectiva sobre o potencial recrudescer da doença, alicerçado na credibilidade relativa dos números das autoridades chinesas e do que se passa nos hospitais do país: “Uma forma de retomar a actividade económica sem pânico é encobrir casos ao mesmo tempo que o governo faz o seu melhor para os identificar e conter”, disse ao Guardian na segunda-feira. “Há o risco de isso levar a outro surto mas por agora parece ser um risco que o governo está disposto a correr.”\nEntretanto, em Wuhan, na segunda-feira começavam a ver-se pequenos grupos de habitantes a sair das suas casas, timidamente. No fim-de-semana chegou um comboio com mais de mil trabalhadores, oriundos da mesma província de Hubei, para voltarem aos seus postos em Wuhan. Ainda assim, o medo persiste na cidade de 11 milhões de pessoas. “Toda a gente está a ser muito cuidadosa”, diz ao Guardian Iris Yao, que está em Wuhan desde o início do isolamento a acompanhar os pais."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200325eg3o000ur"}}