{"headlines":{"0":"Covid-19: Federação equestre considera \"benéfico\" adiamento dos Jogos Olímpicos"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"497 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da FEP, José Elias da Costa, realçou que seria \"impossível\" o evento decorrer nas datas previstas\nO presidente da Federação Equestre Portuguesa (FEP), José Elias da Costa, afirmou esta terça-feira que o adiamento dos Jogos Olímpicos Tóquio 2020 até ao verão de 2021 é \"benéfico\", dado o impacto da pandemia da covid-19 na saúde pública."},"remaining_content":{"0":"\"Vemos como benéfico o adiamento dos Jogos Olímpicos. O que está em causa é um problema de saúde pública. Era impossível desenvolver os Jogos Olímpicos com tranquilidade, dada a pandemia que estamos a viver\", disse à Lusa, após o Comité Olímpico Internacional (COI) e o Comité Organizador dos Jogos terem anunciado esta terça-feira a decisão, em comunicado, com o argumento de \"salvaguardar a saúde dos atletas\".\nO dirigente federativo realçou mesmo que era \"impossível\" o evento decorrer nas datas previamente agendadas (24 de julho a 09 de agosto), até pela \"falta de condições\" para os cinco cavaleiros lusos já apurados \"fazerem uma boa preparação, quer física, quer psicologicamente\".\nApesar de \"todo o investimento\" já feito na competição, o adiamento, disse ainda José Elias da Costa, acaba por ser um \"mal menor\" para Luciana Diniz, cavaleira apurada para a prova individual de saltos de obstáculos graças ao 'ranking', e também para Maria Caetano, Rodrigo Torres, João Miguel Torrão e Duarte Nogueira, atletas que vão competir na prova de ensino por equipas, após o oitavo lugar conseguido no campeonato da Europa de 2019, em Roterdão (Países Baixos).\nO presidente da FEP reconheceu ainda que o Concurso de Saltos Internacional de Lisboa, que comemora 100 anos e estava previsto para o final de maio ou para o princípio de junho vai ter de ser adiado devido à pandemia.\nJá o adiamento do campeonato europeu da juventude, prova com três escalões competitivos até aos 21 anos, agendada para julho, em Vilamoura, no Algarve, é ainda incerto, dependendo dos veredictos da Federação Equestre Europeia e da Federação Equestre Internacional.\n\"Não sei se, no final de julho, haverá condições para isso [decorrer a competição]. A Federação Equestre Europeia e a Federação Equestre Internacional entrarão em contacto connosco para nos dizerem de sua justiça. Pode haver um adiamento que se considere adequado\", adiantou.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 386 mil pessoas em todo o mundo, das quais morreram cerca de 17.000.\nApós ter sido pela primeira vez detetado na cidade de Wuhan, na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nEm Portugal, há 33 mortes, mais 10 do que na véspera, e 2.362 infeções confirmadas, mais 302 face a segunda-feira, segundo o balanço feito hoje pela Direção-Geral da Saúde. O país encontra-se em estado de emergência desde as 00h00 de quinta-feira e até às 23h59 de 02 de abril."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"RECOON0020200324eg3o0010d"},"has_corona_label":{"0":true}}