{"headlines":{"0":"Coronavírus: Câmara do Funchal já estabeleceu contacto com 2500 idosos para identificar carências"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"303 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA autarquia vai procurar \"articular esforços\" com as Juntas de Freguesia do concelho, de modo a encontrar \"a melhor resposta integrada possível\" para o trabalho que será necessário aprofundar no terreno. A Câmara do Funchal alerta que não existem no terreno quaisquer funcionários da autarquia para angariação de verbas."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Câmara Municipal do Funchal diz que já contactou com cerca 2500 idosos com o intuito de identificar as respetivas carências causadas pelo coronavírus Covid-19 e encontrar soluções de proximidade. Isto inclui os beneficiários do Programa Municipal de Apoio aos Medicamentos, os utentes dos Ginásios Municipais, do Centro Comunitário do Funchal e da Universidade Sénior do Funchal.\nA autarquia sublinha que vai procurar \"articular esforços\" com as Juntas de Freguesia do concelho, de modo a encontrar  \"a melhor resposta integrada possível\" para o trabalho que será necessário aprofundar no terreno, no que diz respeito à aquisição de bens essenciais para aqueles que não o podem fazer nas atuais circunstâncias.\nA Câmara do Funchal alerta que todos os funcionários municipais têm de se identificar com o nome e o número de funcionário em qualquer contacto efetuado, que seja por via telefónico ou presencial.\n\"Não estão no terreno quaisquer funcionários camarários a angariarem verbas ou géneros para outros fins, pelo que a população não deverá fazer doações que desconhece em nenhuma circunstância, mantendo-se alerta para as fraudes que têm vindo a ser reportadas na Região\", diz a autarquia do Funchal.\nA autarquia refere que qualquer idoso que necessite de apoio deve contactar o Contact Center da Câmara Municipal do Funchal, através do número 291 211 000.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"OJE0000020200324eg3o0005p"},"has_corona_label":{"0":true}}