{"headlines":{"0":"Voos para Itália continuam suspensos por mais 14 dias"},"author":{"0":"André Cabrita-Mendes"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"276 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs voos ficam assim suspensos até 7 de abril, anunciou hoje o Governo. Itália é o país com mais mortes registadas no mundo pelo novo coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Governo suspendeu por mais 14 dias os voos para Itália, até ao dia 7 de abril. Este país é o que conta com o maior número de mortes provocadas pelo novo coronavírus (Covid-19) a nível mundial, ultrapassando a China, o epicentro desta pandemia mundial.\n\"Face à intensidade da pandemia COVID-19 que ainda se verifica em Itália, o Ministério das Infraestruturas e da Habitação, em articulação com o Ministério da Saúde e da Administração Interna, decidiu prorrogar por mais 14 dias o despacho de 10 de março que suspendeu os voos de todas as companhias aéreas, comerciais ou privados, com destino ou partida dos aeroportos ou aeródromos portugueses para todas as regiões de Itália\", segundo o comunicado do ministério das Infraestruturas e da Habitação.\nItália conta atualmente com 63.927 casos de doentes contagiados com coronavírus. Deste total, registam-se 6.077 mortes, com 7.432 doentes já a registarem recuperações, segundo o site de estatísticas Worldometer.\nDesta forma, a renovação da suspensão entra em vigor à meia noite de 25 de março, durante até 7 de abril de 2020.\nSegundo a tutela, esta medida não se aplica a aeronaves do Estado, voos para transporte exclusivo de carga e correio, bem como a voos de caráter humanitário ou de emergência médica e a escalas técnicas para fins não comerciais..\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o0005u"}}