{"headlines":{"0":"PSD propõe criação de Sistema Regional de Alerta e Vigilância"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"263 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A deputada do PSD\/Açores, Mónica Seidi, propôs ontem a criação de um Sistema Regional de Alerta e Vigilância do coronavírus COVID-19, a implementar em todas unidades de saúde do arquipélago, estabelecimentos de ensino e no setor do turismo.\nSegundo a deputada social-democrata, um instrumento fundamental para este Sistema Regional de Alerta e Vigilância \"é o questionário de avaliação do risco e deteção precoce, a preencher pelos utentes dos hospitais e centros de saúde, estabelecimentos de ensino e outras entidades públicas em que haja atendimento ao público, bem como pelos hóspedes das unidades hoteleiras\"."},"remaining_content":{"0":"A ideia foi lançada durante a audição da secretária regional da Saúde na Comissão de Assuntos Sociais e a sugestão vai ser implementada a partir desta semana.\n\"Caso a pessoa inquirida responda afirmativamente a pelo menos um critério epidemiológico e a um critério clínico, está identificado um potencial risco. A unidade de saúde, estabelecimento de ensino ou alojamento hoteleiro deve, de seguida, contactar a Linha Saúde Açores\", explicou.\nMónica Seidi acrescentou que o questionário de avaliação do risco e deteção precoce do COVID-19 \"pode ser preenchido diretamente online, ficando imediatamente acessível às autoridades de saúde, ou descarregado em PDF e preenchido manualmente, devendo ser depois encaminhado para as entidades competentes\".\n\"O Sistema Regional de Alerta e Vigilância que propomos para as unidades de saúde e estabelecimentos de ensino e no setor do turismo vai reforçar a capacidade de deteção precoce de situações que constituem uma ameaça à saúde pública\", concluiu a deputada do PSD\/A.♦"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"ACORES0020200311eg3b0001v"},"has_corona_label":{"0":true}}