{"headlines":{"0":"Uma boa notícia no meio da pandemia: saldo de 2019 deve ser mesmo \"positivo\""},"author":{"0":"Por Maria Lopes"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"659 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Debate quinzenal com o primeiro-ministro foi dominado pelo combate à covid-19. Partidos colocaram questões sobre o material disponível e António Costa apresentou lista de encomendas\nNo meio de tanta má notícia relacionada com a covid-19, o Governo está seguro de que terá a confirmação, através das contas divulgadas pelo INE, de que no ano passado as contas públicas encerraram com saldo orçamental positivo."},"remaining_content":{"0":"Essa foi a boa notícia deixada ontem pelo primeiro-ministro num debate quinzenal dominado pelo tema do combate à pandemia. \"Portugal tem sido justamente citado como um grande exemplo de um país que fez uma notável consolidação orçamental e, dentro de dias, saberemos o saldo orçamental de 2019\", afirmou, acrescentando que, \"com grande probabilidade\", será positivo.\nMas isso, agora, só vale pelo que deixou nos cofres públicos para se conseguir combater a pandemia. E se António Costa deixou a lista de milhares dos equipamentos (alguns aos milhares de unidades) que o Governo tem estado a comprar nos últimos dias - incluindo os 500 ventiladores cuja entrega a China tem adiado -, também vincou qual deve ser a resposta europeia à crise. Esta deve passar por uma resposta imediata de investimento nos serviços de saúde para testes e equipamento com \"dinheiro novo, já\", para o combate à doença; e por um plano a médio ou longo prazo - chame-se ele \"Marshall ou Von der Leyen\" - que inclua uma \"emissão conjunta de dívida titulada por eurobonds ou coronabonds. \"Seria uma mensagem política fortíssima que a Europa dava no seu conjunto a todo o mundo.\"\nA preocupação dos partidos concentrou-se na capacidade de resposta do sector da saúde e nos apoios aos trabalhadores e empresas - e também na questão das escolas, a que Costa respondeu que o calendário do terceiro período está a ser reequacionado.\nForam apontadas falhas de material de protecção para os profissionais de saúde, mas Costa trazia a lista pormenorizada do equipamento encomendado, citando, por exemplo, \"380 mil batas, 540 fatos de protecção, seis milhões de luvas, dez milhões de luvas não esterilizadas, 368 máscaras com viseira, 17 milhões de máscaras cirúrgicas\". A que se somam mil ventiladores - 500 já pagos à China (que não chegarão antes de meados de Abril), 535 pedidos na plataforma europeia. Costa recusa a necessidade de requisição civil dos privados - para já.\nO primeiro-ministro citou os técnicos e especialistas para justificar opções do executivo como a de recusar testes generalizados à população, preferindo o enfoque nos grupos de risco, ou até de restringir mais os movimentos da população. António Costa fez questão de vincar que esta crise de saúde terá \"um preço\" na economia, que ele deve ser assumido por todos. Mas, apesar de ser quase certa a renovação da declaração do estado de emergência dentro de uma semana, recusa um confinamento maior, preferindo \"medidas sustentáveis no tempo\". \"Temos de ir medindo a par e passo como é que a mola aguenta a pressão de termos isto tudo fechado: não só pelas empresas, pelos trabalhadores e pelas famílias, mas também pela saúde mental.\"\nCosta em alta\nOntem foi também o dia em que António Costa ultrapassou Marcelo Rebelo de Sousa num estudo de opinião, com o primeiro-ministro a surgir um ponto acima do Presidente da República (75% contra 74%) em termos da confiança que os inquiridos manifestam nas instituições para a gestão da crise. A sondagem ICS\/ISCTE para o Expresso e a SIC foi realizada entre os dias 20 e 22, já com o estado de emergência em vigor, e confirma a tendência assinalada pelo barómetro da Intercampus, para o Correio da Manhã, CMTV e Jornal de Negócios, cujo trabalho de campo decorreu entre 13 e 19 de Março. O chefe de Estado viu descer ligeiramente a sua popularidade após a quarentena a que se submeteu, passando Costa para a dianteira da confiabilidade. com S.R e L.B."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLO00020200325eg3p000jo"}}