{"headlines":{"0":"Coronavírus: Eintracht Frankfurt-Basileia também à porta fechada"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"253 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Decisão comunicada pelo clube de André Silva e Gonçalo Paciência\nO duelo de quinta-feira entre Eintracht Frankfurt e Basileia, da primeira mão dos oitavos de final da Liga Europa de futebol, vai ser disputado à porta fechada, devido ao surto do Covid-19, anunciou esta quarta-feira o clube alemão."},"remaining_content":{"0":"Em comunicado, o Eintracht, equipa em que atuam os avançados portugueses André Silva e Gonçalo Paciência, explicou que o governo regional de Frankfurt adotou essa medida de prevenção e, por isso, o encontro de quinta-feira não irá ter público nas bancadas, à semelhança do que vai acontecer em quase todas as partidas da Liga Europa.\nPara já, os jogos Rangers-Bayer Leverkusen e Basaksehir-Copenhaga são únicos que vão decorrer sem restrições, enquanto o Sevilha-Roma e o Inter-Getafe foram mesmo adiados.\nNa terça-feira, o Basileia anunciou que está indisponível para receber no seu estádio o Eintracht Frankfurt, no duelo da segunda mão, igualmente devido à propagação do novo coronavírus.\nA pandemia de Covid-19 foi detetada em dezembro, na China, e já provocou mais de 4.200 mortos.\nA Alemanha é o sexto país, terceiro europeu, atrás de Itália e Espanha, que registou mais casos, com 1.853 pessoas infetadas e três mortes.\nNos últimos dias, a Itália tornou-se o caso mais grave de pandemia fora da China, com 631 mortos e mais de 10.100 contaminados pelo novo coronavírus, que pode causar infeções respiratórias como pneumonia."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"RECOON0020200311eg3b0010g"},"has_corona_label":{"0":true}}