{"headlines":{"0":"Proibição de viagens de Trump causa caos nos aeroportos americanos"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"721 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os principais aeroportos nos Estados Unidos que ainda aceitam voos vindos da Europa caíram no caos. Terminais sobrelotados, longas filas de espera e voos perdidos são a realidade vivida por milhares de americanos que regressaram aos EUA depois de o Presidente Donald Trump ter suspendido entradas de viajantes europeus durante 30 dias. Já há mais de três mil infectados e 61 pessoas morreram vítimas de covid-19 no país."},"remaining_content":{"0":"Os americanos que queiram entrar no país vêem-se agora a ter de esperar em longas filas pela sua vez de serem monitorizados por profissionais de saúde nos 13 aeroportos que ainda aceitam voos provenientes da Europa. A monitorização é uma das medidas restritivas postas em vigor pela Administração Trump para tentar evitar a propagação do coronavírus e os passageiros receiam que a medida promova o contágio em vez de o combater, por provocar grandes aglomerações de pessoas. Os passageiros, muitos deles idosos, um dos grupos de risco apontados, não conseguem manter o distanciamento social e os aeroportos estão a ficar cada vez mais sobrelotados, à medida que quem regressa vai perdendo voos de ligação para outras cidades americanas.\n“Neste momento, centenas de pessoas que chegam de vários países estão bloqueadas juntas numa única linha à espera de serem ‘monitorizadas'”, escreveu no Twitter a passageira Tracy Sefl, à espera numa das várias filas do aeroporto internacional O'Hare, em Chicago. “As autoridades vão ter de lidar com as ramificações da falha deste suposto sistema”, continuou a americana, referindo a “exposição desnecessária” a que os passageiros estão a ser submetidos.\nA situação é semelhante a mais de mil quilómetros de distância, no aeroporto internacional de Dallas, no Texas. “Estamos a ser todos encaminhados para a mesma fila, lado a lado. Estou menos preocupada em ficar de pé durante as horas em que já o estou e mais por estar perto de pessoas que podem ou não ter sido expostas” ao coronavírus”, disse ao Washington Post Dorothy Lowe. Já estava em pé na fila há três horas e não sabia quando iria passar pelo sistema de controlo.\nNa quarta-feira passada, Trump ordenou a suspensão de todas as entradas de viajantes europeus para os Estados Unidos por 30 dias, com efeito a partir de sexta-feira, e milhares de americanos no estrangeiro apressaram-se a regressar a casa. O Presidente americano abriu uma excepção para o Reino Unido e Irlanda, mas este fim-de-semana incluiu-os na lista por o número de casos não pararem de subir nestes países – 1372 casos no Reino Unido e 139 na Irlanda.\nOs pais de Liz Hoyer, professora de 46 anos no Texas, foram duas das pessoas que souberam da proibição de Trump mal aterraram na Alemanha. Sem saber o que fazer, preferiram entrar no próximo voo de regresso aos Estados Unidos e assim fizeram, diz o Washington Post. Ao aterrarem, foram encaminhados para longas filas em O'Hare. “A última coisa que a minha mãe me disse por mensagem, alguns minutos atrás, é que estavam mais seguros na Alemanha do que nesta multidão”, disse Hoyer ao jornal americano. “Estou preocupada. Eles são relativamente saudáveis, mas estão na casa dos 70. Só queria que não estivessem na situação em que estão”.\nO secretário da Segurança Interna interino, Chad Wolf, reconheceu as falhas do sistema e garantiu que o Governo está a tentar aumentar a capacidade de monitorização dos passageiros para acelerar o processo de entrada nos Estados Unidos. “Neste momento leva 60 segundos aos profissionais de saúde para monitorizarem cada passageiro. Vamos aumentar a capacidade, mas a saúde e segurança dos americanos está em primeiro lugar”, escreveu no Twitter o governante. Uma das falhas apontadas é a falta de pessoal médico nos aeroportos.\nAs autoridades americanas registaram até este domingo 3094 casos de infecção de covid-19 e 61 pessoas morreram. O coronavírus já se propagou a todo o país e a Virgínia Ocidental é o último estado sem casos confirmados. Porém, o governador, Jim Justice, já deixou claro ser impossível a doença não estar activa no estado, apenas ainda não foi detectada. “Temos um monstro que está a pairar sobre nós”, disse o governante.\nli>Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f000xe"},"has_corona_label":{"0":true}}