{"headlines":{"0":"Apoio às PME e à produção nacional. PCP defende “medidas urgentes” para travar “degradação” na economia devido à Covid-19"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"661 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs comunistas consideram que as medidas anunciadas até agora pelo Governo são \"insuficientes e limitadas\", no plano económico, e alertam para \"interpretações abusivas e discricionárias\" das empresas aos direitos dos trabalhadores perante o Estado de Emergência."},"remaining_content":{"0":"Haga clic para ver la imagen\nO Partido Comunista (PCP) considera \"urgente\" a adoção de medidas para travar uma eventual \"degradação\" da economia na sequência da pandemia do novo coronavírus (Covid-19). Os comunistas consideram que as medidas anunciadas pelo Governo, no plano económico, são \"insuficientes e limitadas\" e alertam para \"interpretações abusivas e discricionárias\" das empresas aos direitos dos trabalhadores perante o Estado de Emergência.\n\"Perante as visíveis dificuldades da economia nacional, com destaque para a realidade vivida por milhares de micro, pequenos e médios empresários, é urgente a adoção de medidas que travem a degradação no plano económico\", defendeu Vasco Cardoso, membro da comissão política do comité central do PCP, em reação às medidas anunciadas pelo Conselho de Ministros esta quinta-feira, que concretizam a execução do Estado de Emergência decretado pelo Presidente da República devido à pandemia da Covid-19.\nO comité central do PCP, que se opôs à votação do Estado de Emergência na Assembleia da República, considera que \"carácter insuficiente e limitado das medidas anunciadas até ao momento pelo Governo mostram a necessidade, sobretudo num quadro de enorme fragilidade e dependência económica a que a política de direita conduziu o país, de adoptar de forma urgente medidas\".\nEntre as medidas que o PCP propõe para combater a \"degradação\" económica estão a dinamização da produção nacional, sobretudo a produção de alimentos, medicamentos e material clínico e assegurar que se mantém os investimentos públicos em curso, bem como a promoção de linhas de apoio às PME [pequenas e médias empresas], \"de forma contratualizada, em função das necessidades do país\" e garantir \"o pagamento de dívidas do Estado a fornecedores cuja hierarquia deverá privilegiar as MPME [micro, pequenas e médias empresas]\".\n\"A perda de rendimentos por centenas de milhares de famílias que está em curso, exigem também que, de forma urgente, se alargue a proteção social; se impeça o agravamento e a especulação de preços de bens e serviços essenciais; se impeçam os despejos na habitação (seja em situações de aluguer ou de empréstimo bancário para a compra de casa); se assegure o fornecimento de energia elétrica, de água, de gás ou de serviços de telecomunicações\", defende o PCP.\nO partido liderado por Jerónimo de Sousa rejeita a \"instrumentalização\" da pandemia para \"justificar e impor regressões no plano da vida económica e social, e ataques a direitos a partir de lógicas alarmistas\". Perante esta situação de emergência que o país atravessa, o PCP defende que é necessário defender os salários e os direitos dos trabalhadores, \"atingidos por uma vaga de ilegalidades e arbitrariedades, designadamente despedimentos\", e garantir a adequada proteção sanitária aos trabalhadores.\n\"O PCP não pode também deixar de alertar para a possibilidade de interpretações abusivas e discricionárias que, a pretexto do Estado de Emergência, se possam vir a manifestar, designadamente a propósito do direito de circulação\", sublinha o partido.\nOs comunistas reafirmam o seu \"distanciamento e reserva\" quanto à declaração do Estado de Emergência e insistem que \"a Constituição e a lei – designadamente a Lei de Bases de Proteção Civil e o Sistema de Vigilância em Saúde Pública – já comportam os instrumentos necessários para responder à complexa e exigente situação com que o país se confronta\".\n\"Para o PCP, na situação atual coloca-se a emergência da tomada de medidas de prevenção e de alargamento da capacidade de resposta do Serviço Nacional de Saúde, assegurando a correta informação às populações, o apoio e tratamento de todas as situações verificadas, com a contratação dos trabalhadores e a aquisição dos meios que sejam necessários\", refere o comité central do partido.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k0008l"},"has_corona_label":{"0":true}}